1141920	19.45353	配列,文字列	田中廣著/田中広著	
1135596	16.779259	探索・文字列・計算幾何	R.セジウイック著/野下浩平 [ほか] 共訳/R. セジウィック著/野下浩平 [ほか] 共訳	2006/03/30
726049	16.779259	探索・文字列・計算幾何	R.セジウィック著/野下浩平 [ほか] 共訳/R.セジウィック著/野下浩平 [ほか] 共訳	
1465755	14.113461	高速文字列解析の世界 : データ圧縮・全文検索・テキストマイニング	岡野原大輔著/甘利俊一, 麻生英樹, 伊庭幸人編	2013/06/24
211479	12.854663	列寧選集	列寧	1975/03/11
211481	12.854663	列寧選集	列寧	1975/03/11
211482	12.854663	列寧選集	列寧	1975/03/11
211483	12.854663	列寧選集	列寧	1975/03/11
1153196	12.439309	假名列女傳	季吟 [訳]	1977/03/31
1728716	12.353229	列子研究	山口義男著	1991/11/25
1623707	12.320917	ひねくれ古典『列子』を読む	円満字二郎著	2014/11/26
71395	12.194666	成功偉人名家列傳		1978/01/20
668292	12.101988	列子		
326859	12.040121	新釈漢文大系		1974/03/04
1178869	12.0033045	玄吉彦		1994/11/29
652810	11.794963	文字贔屓 : 文字のエッセンスをめぐる3つの対話	河野六郎, 西田龍雄著	1996/03/13
1166518	11.742494	列子考證/列子引證	太田晴軒著	1977/03/31
284985	11.723013	老子/列子	老子著/王弼注/列禦寇著/張湛注	1989/11/22
1346861	11.688209	世界の文字の図典	世界の文字研究会編	2009/07/10
779860	11.627362	列子疏證	柿村重松著	1998/08/26
914122	11.627362	本朝列女傳	疋田尚昌著	1988/11/10
928318	11.599132	列子	傳(戰國)列禦寇撰	2000/10/23
897076	11.599132	列子	穴沢辰雄 [著]	2000/01/25
1728710	11.599132	列子張湛注索引	北原峰樹編	1989/02/16
1728711	11.599132	列子の研究 : 老荘思想研究序説	小林勝人著	1982/12/17
1390274	11.563951	文字の美・文字の力	杉浦康平編	2010/12/06
1162725	11.459228	遺伝的プログラミングを用いた2足歩行運動生成に関する研究	玉秀列 [著]	2002/10/18
986705	11.459228	清史列傳	中華書局編	1977/03/31
1728010	11.442292	列子選輯三種 : 列子張湛注・列子鬳齋口義・列子冲虚真經	(周) 列禦宼撰/(晉) 張湛注/(周) 列禦宼撰/(宋) 林希逸口義/(周) 列禦宼撰/(明) 閔齋伋評/蕭天石總主編	1980/03/27
1140219	11.425656	世界の文字の図典	世界の文字研究会編	
1105844	11.425656	文字学のたのしみ	矢島文夫著	
1145346	11.388851	人間と文字	田中一光構成	1998/08/11
1720989	11.36688	文字の靈力 (レイリキ)	杉浦康平著	2017/03/28
1262541	11.326083	列傳	[范曄撰]/渡邉義浩, 堀内淳一編/[范曄撰]/渡邉義浩 [ほか] 編	2016/12/14
1415893	11.326083	列子	小林信明‖著	2011/09/08
816308	11.326083	列傳	[松平康國講述]/早稲田大學出版部編/早稲田大學出版部編	1999/01/25
315095	11.326083	列子	福永光司訳注	1991/07/02
315305	11.326083	列子	福永光司訳注	1991/06/26
242732	11.326083	列子	小林勝人訳注	1987/06/12
237865	11.326083	列子	小林勝人訳注	1987/02/28
33073	11.326083	列子	穴沢辰雄	1978/10/19
1339344	11.326083	列傳	村上正雄飜刻	1977/03/31
1334371	11.326083	列子	張湛注	1977/03/31
1132901	11.326083	列子	福永光司訳注	
143456	11.322657	中国の古典	竹田晃[ほか]編	
1483661	11.321372	見えない文字と見える文字 : 文字のかたちを考える	佐藤栄作著	2013/10/07
1420376	11.321372	文字論	河野六郎著	2011/09/08
736291	11.321372	世界文字学	高橋竜雄著	1997/12/19
1011995	11.321372	トンパ文字 : 生きているもう1つの象形文字	王超鷹著	1996/08/09
1728717	11.259882	列子集釋	楊伯峻撰	1986/10/15
990693	11.259882	挿畫本朝列女傳	疋田尚昌編輯	1977/03/31
1646308	11.218975	世界の文字事典	庄司博史編	2015/06/25
726563	11.218975	トンパ文字 : 生きているもう1つの象形文字	王超鷹著	2002/09/18
1131525	11.218975	文字 : 文字の謎と魅力	桑原茂夫 [編]/カマル社編	1984/02/07
1729875	11.210161	劉向『列女傳』の研究	下見隆雄著	1989/05/24
1131817	11.1887865	古代文字	日向数夫編	
1479476	11.158336	文字を学び、文字を極める「タイポグラフィ」		2013/07/24
1351425	11.118413	文字講座	文字講座編集委員会編	2009/09/07
1294769	11.118413	東北文字資料研究会資料	東北文字資料研究会編	2007/06/06
915063	11.118413	拼音文字写法資料選輯	文字改革出版社編	2000/08/04
741120	11.118413	文字の沿革 : 建築編	後藤朝太郎著	1998/01/22
736363	11.118413	文字の沿革	後藤朝太郎著	1997/12/19
933952	11.097591	列子, 8巻	(唐)盧重元解	1977/03/31
987818	11.084716	《列子》真伪考辨	马达著	2001/11/27
973113	11.084716	列宁选集	中共中央馬克思恩格斯列宁斯大林著作編譯局編	2001/09/04
911643	11.084716	新撰列女傳	堀重修編/溝口月耕画	1988/11/10
1602553	11.083557	文字の言語学 : 現代文字論入門	フロリアン・クルマス著/斎藤伸治訳	2014/08/28
862856	11.059055	衆議院議員列傅	山崎謙編輯	1999/08/30
143455	11.059055	中国の古典	竹田晃[ほか]編	1983/09/14
1339338	11.059055	列女傳	村上正雄飜刻	1977/03/31
1022155	11.039418	文字		1981/03/28
251752	11.039418	魯迅論文字改革	文字改革出版社編	
1014499	11.039418	世界の文字	中西亮著	
1007280	11.019638	文字をよむ	池田紘一, 今西祐一郎編	2002/07/25
263362	11.019638	建国以来文字改革工作編年記事	《文字改革》雑誌編輯部編	1988/07/22
1303542	11.003864	デザイン・ルールズ『文字』 : 文字とデザインについて知っておきたいこと	伊達千代, 内藤タカヒコ著	2007/11/12
378376	10.969458	古本小説集成	《古本小説集成》編委會編	1995/01/27
378377	10.969458	古本小説集成	《古本小説集成》編委會編	1995/01/27
378378	10.969458	古本小説集成	《古本小説集成》編委會編	1995/01/27
1004937	10.969458	參訂劉向列女傳	[劉向原著]/松本萬年標注/枩本荻江校正	1977/03/31
1148521	10.969458	新刋古列女傳	劉向撰/嚴一萍選輯	1977/03/31
977745	10.939914	明治39年特別展覽會列品目録甲之部/明治39年特別展覽會列品追加目録甲之部/明治39年特別展覽會列品目録丙之部/明治44年特別展覽會列品目録/明治44年特別展覽會列品追加目録/大正2年特別展覽會列品目録/東京帝室博物館新収品展觀目録		2001/10/11
755649	10.931805	世界列國の青少年運動	菅原龜五郎編著	1998/04/06
312123	10.931805	漢文大系	冨山房編輯部編/重野安繹校訂	1991/05/10
312127	10.931805	漢文大系	冨山房編輯部編/重野安繹校訂	1991/05/10
156007	10.931805	孔孟志略	張承燮撰	1984/03/31
312036	10.931805	漢文大系	冨山房編輯部編/重野安繹校訂	1981/03/02
1186413	10.931805	列僊圖賛	(釈)月僊撰/藤公煕書	1977/03/31
312034	10.931805	漢文大系	冨山房編輯部編/重野安繹校訂	
1108743	10.922603	世界の文字	西田龍雄編	1982/01/22
652445	10.893985	人間と文字	田中一光構成	1996/03/26
259977	10.893985	日本語の歴史		1988/05/09
1027417	10.893985	事典日本の文字	樺島忠夫〔ほか〕編	1985/10/15
1026476	10.893985	文字の博物館	Silvestre,J.B.著	1984/11/20
260386	10.893985	日本語の歴史		
1314253	10.846734	世界の文字と日本の文字	金田一春彦, 金田一秀穂監修/深光富士男原稿執筆	2008/03/11
1044131	10.846734	文字を記憶させ文字を打ち出す	カマル社編集部編著	1984/09/04
977695	10.844249	東京帝室博物館歴史部第二區列品埴輪目録/東京帝室博物館歴史部第二區列品石製品目録/東京帝室博物館歴史部第二區列品馬具目録/東京帝室博物館歴史部第二區列品鏡目録		2001/10/11
1188569	10.831955	列子鬳齋口義, 2巻	(宋)林希逸 [撰]	1977/03/31
1188676	10.831955	列子鬳齋口義, 2巻	(宋)林希逸 [撰]	1977/03/31
1756122	10.82726	文字と書の消息 : 落書きから漢字までの文化誌	古賀弘幸著	2017/12/20
989539	10.82726	緋文字の断層	斎藤忠利編	2001/12/26
945879	10.82726	魯迅論文字改革	文字改革出版社編	2001/02/09
856942	10.82726	アラビア文字を書いてみよう読んでみよう : アラビア文字への招待	本田孝一, 師岡カリーマ・エルサムニー著	1999/05/27
1164267	10.807449	列女伝 : 伝説になった女性たち	牧角悦子 [著]	2003/01/28
1143620	10.807449	仮名列女伝	[北村季吟作・跋]	1998/11/11
270635	10.807449	鑑賞中国の古典		1989/01/05
833852	10.807449	老子/列子	奥平卓訳/大村益夫訳	1988/11/10
1080381	10.807449	老子/列子	奥平卓訳/大村益夫訳	1980/01/24
975200	10.807449	老子/列子/莊子		
345459	10.791244	民國叢書	《民國叢書》編輯委員會編/劉大白著/汪國鎮著/何仲英著/呂思勉著/呉貫因著	1993/01/11
1313160	10.774488	新刊古列女傳	劉向編撰/顧凱之圖畫	1977/03/31
1263834	10.761348	書き文字・装飾文字グラフィックス : hand-lettering unbound		2006/02/08
1747015	10.752335	ルーン文字の起源	河崎靖著	2017/11/17
1428193	10.752335	世界の文字を楽しむ小事典	町田和彦編	2012/01/10
741118	10.752335	神代の文字	宮崎小八郎著	1998/01/22
1039273	10.752335	文字の科学	大沢一爽編著	1988/01/22
1027563	10.752335	文字の科学	大沢一爽編著	1985/10/29
1115489	10.752335	世界の文字をたずねて	中西亮著	1983/11/24
977843	10.750242	京都帝室博物館列品第1回目録/京都帝室博物館列品第1回目録追加第1号/京都帝室博物館列品第1回目録追加第2号		2001/10/12
1311562	10.742089	文字。	+DESIGNING編集部編	2009/01/28
946972	10.742089	文字	梁東漢著	2001/02/09
738700	10.742089	文字	福井久蔵撰輯/福井久蔵撰輯	1998/01/12
159492	10.742089	文字	葉子雄,陳晨[著]	1984/08/28
1042440	10.742089	文字	シャルル・イグーネ著/矢島文夫訳	1981/03/28
1214825	10.742089	文字	シャルル・イグーネ著/矢島文夫訳	1978/03/31
10972	10.742089	文字	上田正昭編	1975/11/25
82771	10.742089	文字	上田正昭編	
1110842	10.742089	文字	河野六郎[ほか]執筆/河野六郎著/樺島忠夫著/藤堂明保著/林史典著/鶴久著/大坪併治著/大野晋著/日下部文夫著/西宮一民著/矢島文夫著	
1127126	10.742089	文字	シャルル・イグーネ著/矢島文夫訳	
67773	10.734594	旅順博物館列品解説		
965928	10.733569	日本古代文字考	落合直澄著	1977/03/31
1146688	10.724211	線文字B : 古代地中海の諸文字	ジョン・チャドウィック著/細井敦子訳	2006/07/05
1136632	10.721866	晏子春秋, 8卷/劉向古列女傳, 7卷續列女傳1卷	晏嬰撰/劉向撰	
722482	10.68589	列子全訳	[列禦冦撰]/王強模訳注	1997/09/10
312165	10.68589	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
912807	10.68589	小學勸善本朝列女傳	松平直温編	1988/11/10
991181	10.68589	古今萬國英婦列傳	關信三纂譯	1977/03/31
993779	10.68589	布列私解剖圖	中定勝譯述	1977/03/31
1181100	10.663317	鍥木文字考 : 神代文字點畫考	鶴峯戊申著	1977/03/31
1147598	10.641485	エジプト聖刻文字	ヴィヴィアン・デイヴィズ著/塚本明広訳	1996/10/04
1218826	10.61989	新刊古列女傳, 7巻/新刊續列女傳	(漢)劉向編撰/(晉)顧凱之圖畫	1977/03/31
1140719	10.614321	書と文字は面白い	石川九楊著	1999/04/14
741148	10.614321	文字の研究	後藤朝太郎著	1998/01/22
1021967	10.614321	古代文字の解読	高津春繁,関根正雄著	1981/03/28
345219	10.614321	英字デザイン : 文字のデザインテキスト	佐藤敬之輔	1980/02/21
1332272	10.594565	パソコンで楽しむ愛と友情のトンパ文字 : 「世界記憶遺産」登録!!中国雲南省に息づく象形文字	東巴文字愛好会著	2008/07/28
676374	10.586912	国語文字史の研究	国語文字史研究会, 前田富祺編	2016/04/27
924789	10.567036	歐洲列國立憲大臣論		2000/10/04
155230	10.567036	歴代輿地圖	楊守敬撰	1984/03/31
1623319	10.550967	図説世界の文字とことば	町田和彦編	2014/11/26
1103530	10.550967	華麗なるインド系文字	町田和彦編著	2001/04/25
912625	10.550967	文字之教	福澤諭吉著	1977/03/31
1278218	10.519574	文字の歴史 : ヒエログリフから未来の「世界文字」まで	スティーヴン・ロジャー・フィッシャー著/鈴木晶訳	2007/01/10
71394	10.497376	成功偉人名家列傳		1978/01/20
1660615	10.479804	文字反		2015/09/03
1423450	10.479804	筆文字・手書き文字ロゴ大全集		2011/10/12
1290232	10.479804	文字本	片岡朗編著	2007/01/17
1037094	10.479804	ヒエログリフ入門 : 古代エジプト文字への招待	吉成薫著	1989/06/19
1035984	10.479804	文字の宇宙	写研,杉浦康平企画・構成	1986/03/31
1020300	10.479804	世界の中の日本文字 : その優れたシステムとはたらき	橋本萬太郎〔ほか〕著	1981/03/28
1021883	10.479804	文字と印刷 : アルファベットとコミュニケーションのはなし		1981/03/28
1022167	10.479804	日本語の文字	森岡健二〔ほか〕出席	1981/03/28
887086	10.479804	文字反		1977/03/31
1144573	10.479804	近代中国のことばと文字	大原信一著	
1424833	10.461977	図解日本の文字	沖森卓也 [ほか] 著	2011/11/14
894166	10.461977	Macで文字デザイン : コンピュータ時代の文字づくり	成澤正信著	2000/01/20
702720	10.461977	事典日本の文字	樺島忠夫, 続木敏郎, 関口泰次編	1997/03/17
741275	10.461977	ルーン文字	レイ・ページ著/菅原邦城訳	1996/05/10
1108756	10.461977	文字学の現在	A.コンドラートフ著/磯谷孝, 石井哲士朗訳	
695197	10.453086	図説古代エジプト文字入門 : ヒエログリフ	ステファヌ・ロッシーニ著/矢島文夫訳	1997/01/29
1300008	10.450796	汉阳陵考古陈列馆	汉阳陵考古陈列馆编	2007/09/20
964659	10.450796	列女伝	劉向 [著]/中島みどり訳注	2001/11/12
347943	10.450796	古本小説叢刊	劉世徳 [ほか] 主編	1992/10/16
348291	10.450796	古本小説叢刊	劉世徳 [ほか] 主編	1992/10/16
1438893	10.435362	列子选译	[列子撰]/王丽萍译注	2012/02/06
1320799	10.435362	劉向古列女傳, 8巻	大村西崖校輯	1977/03/31
1344665	10.42351	列女伝	[劉向撰]/山崎純一著	2009/04/28
989483	10.42351	史記列傳	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
975583	10.42351	史記列傳		2001/09/21
956009	10.42351	清史列傳	中華書局編	2001/03/15
894085	10.42351	列王記	池田裕訳/松田伊作 [ほか] 責任編集	2000/01/14
859336	10.42351	忠勇列傳	忠勇顕彰會編纂	1999/08/09
816401	10.42351	史記列傳	司馬遷著/加藤繁, 公田連太郎訳註	1999/01/25
790358	10.42351	老子・列子	奥平卓,大村益夫共訳	1998/09/28
780118	10.42351	列子索引	山口義男編	1998/08/26
746441	10.42351	列肆の星	北方謙三 [著]/北方謙三 [著]	1997/09/09
710029	10.42351	第一列	ヘルムリーン作/山下肇訳	1997/08/12
707302	10.42351	アナーキスト列傳	遠藤友四郎著	1997/07/25
277296	10.42351	清史列傳	王鐘翰點校	1991/05/14
277297	10.42351	清史列傳	王鐘翰點校	1991/05/14
277298	10.42351	清史列傳	王鐘翰點校	1991/05/14
277299	10.42351	清史列傳	王鐘翰點校	1991/05/14
277300	10.42351	清史列傳	王鐘翰點校	1991/05/14
277301	10.42351	清史列傳	王鐘翰點校	1991/05/14
277302	10.42351	清史列傳	王鐘翰點校	1991/05/14
277303	10.42351	清史列傳	王鐘翰點校	1991/05/14
277304	10.42351	清史列傳	王鐘翰點校	1991/05/14
277305	10.42351	清史列傳	王鐘翰點校	1991/05/14
277306	10.42351	清史列傳	王鐘翰點校	1991/05/14
277307	10.42351	清史列傳	王鐘翰點校	1991/05/14
277308	10.42351	清史列傳	王鐘翰點校	1991/05/14
277309	10.42351	清史列傳	王鐘翰點校	1991/05/14
277310	10.42351	清史列傳	王鐘翰點校	1991/05/14
277311	10.42351	清史列傳	王鐘翰點校	1991/05/14
277312	10.42351	清史列傳	王鐘翰點校	1991/05/14
277313	10.42351	清史列傳	王鐘翰點校	1991/05/14
277314	10.42351	清史列傳	王鐘翰點校	1991/05/14
277315	10.42351	清史列傳	王鐘翰點校	1991/05/14
1728712	10.42351	列子補正	王叔岷著/中央研究院歴史語言研究所編輯	1983/12/06
1111435	10.42351	老子/列子	麦谷邦夫訳/竹田晃 [ほか] 編	1983/11/10
138902	10.42351	列女伝	荒城孝臣著	1983/02/23
1747418	10.42351	列王紀	J.ロビンソン著/有沢僚悦訳	1982/11/25
67237	10.42351	光宣列傳	金梁編	1980/03/31
67238	10.42351	光宣列傳	金梁編	1980/03/31
1152340	10.42351	列仙傳	(漢)劉向撰/嚴一萍選輯/(清)胡珽校刊	1977/03/31
1166505	10.42351	列子考	大田敦著	1977/03/31
1188881	10.42351	列子考	諸葛晃著	1977/03/31
1149616	10.42351	列朝盛事	(明)王世貞撰/嚴一萍選輯/(清)張海鵬輯刊	1977/03/31
1320770	10.42351	光宣列傳	金梁輯	1977/03/31
2533	10.42351	老子・列子	奥平卓  大村益夫訳	
902319	10.42351	史記列傳	司馬遷著/重野安繹校訂/服部宇之吉 [ほか] 校訂	
1287251	10.387434	図説アジア文字入門	東京外国語大学アジア・アフリカ言語文化研究所編	2007/01/10
1731093	10.3744755	楽しく描こう江戸の文字 : 江戸もじ相撲もじ勘亭流もじ寄席もじ	福島栄峰著	2017/06/28
949548	10.3744755	古文字研究	吉林大学古文字研究室編	2005/06/20
931754	10.3744755	中國文字	中國文字編輯委員會編	2002/09/26
908023	10.3744755	文字改革論丛	黎錦煕著	2000/06/21
714553	10.370748	列子逐字索引	何志華執行編輯/劉殿爵, 陳方正主編	1997/02/13
1218825	10.352907	新刻古列女傳, 8巻/新續列女傳, 3巻	(漢)劉向撰/(明)胡文煥校/(明)黄希周 [ほか] 輯	1977/03/31
1102075	10.348656	漢字問題と文字コード	小池和夫 [ほか] 著	2000/01/25
241834	10.348656	江戸文字 : 江戸印袢纒太文字	相沢兼吉著	1987/05/08
1319420	10.348656	甲骨文字研究	郭沫若著	1977/03/31
182025	10.348656	評法批儒文選 : 両種不同的文字観		1977/03/12
1705437	10.348656	江戸文字	日向数夫編	
187052	10.348656	レタリングアート : 文字の描き方,文字の考え方	下島正夫著	
146249	10.337087	道蔵精華	蕭天石主編	1983/11/21
193401	10.337087	穆天子傳	郭璞注.  列女傳	1977/12/24
1218821	10.306929	新刻古列女傳, 8巻/新續列女傳, 3巻	(漢)劉向撰/(明)胡文煥校/(明)黄希周 [ほか] 輯	1977/03/31
1186023	10.288425	文字コード「超」研究	深沢千尋著	2003/10/01
868621	10.288425	文字の世界史	ルイ=ジャン・カルヴェ著/会津洋, 前島和也訳	1998/09/10
1229130	10.284739	列子譯注	王力波[译注]/韩格平, 董莲池主编	2005/06/01
969530	10.284739	東京帝室博物館美術工藝部列品目録		2001/07/30
1163858	10.284739	沖虚至徳眞經	(晋)張湛註/(唐)殷敬順釋文	1977/03/31
73323	10.27196	昔使用せられたる文字		1976/02/28
983588	10.270415	京都帝室博物館列品目録		2001/12/11
1008312	10.270415	列國家號辨議		1977/03/31
211477	10.270415	論帝国主義	列寧著	
1339298	10.258572	口頭伝承と文字文化 : 文字の民俗学声の歴史学	笹原亮二編	2009/03/12
388753	10.258572	古代文字の世界 : エジプト象形文字から線文字Bまで	モーリス・ポープ [著]/唐須教光訳	1995/09/25
981665	10.225824	劉向古列女傳, 8巻	劉向 [撰]	1977/03/31
1201309	10.220747	日本の文字 : 正しい文字の書き方・八分割式	阿保直彦編	2004/06/11
386089	10.220747	八文字屋本全集	八文字屋本研究会編	1995/05/18
382470	10.220747	八文字屋本全集	八文字屋本研究会編	1995/02/24
382570	10.220747	八文字屋本全集	八文字屋本研究会編	1995/02/24
382571	10.220747	八文字屋本全集	八文字屋本研究会編	1995/02/24
382572	10.220747	八文字屋本全集	八文字屋本研究会編	1995/02/24
382573	10.220747	八文字屋本全集	八文字屋本研究会編	1995/02/24
151267	10.220747	現代作文講座	林大[ほか]編	1984/03/02
1012669	10.220747	古文字研究 第1輯	吉林大学古文字研究室	1983/08/29
1109613	10.220747	アジアの未解読文字 : その解読のはなし	西田龍雄著	1982/09/01
251738	10.220747	漢字簡化是当前文字改革的重要歩驟		1977/10/17
1319268	10.220747	古璽文字徴/漢印文字徴	羅福頤 [撰]	1977/03/31
1293268	10.203791	図説神代文字入門 : 読める書ける使える	原田実著	2007/05/17
1664853	10.203791	五經文字	高峽主編	2001/03/29
755356	10.203791	マヤ文字	スティーヴン・ハウストン著/植田覺訳	1996/07/12
150628	10.203791	ラテン化新文字 : 資料集	橋本万太郎編	1984/03/16
1444729	10.195333	台湾の言語と文字 : 「国語」・「方言」・「文字改革」	菅野敦志著	2012/10/17
977757	10.149172	東京帝室博物館歴史部第九區列品(度量衡)目録/東京帝室博物館歴史部第十一區列品(蝦夷風俗品)目録/東京帝室博物館歴史部第十一區列品(琉球及西南諸島風俗品)目録/東京帝室博物館歴史部第十一區列品(臺灣漢人風俗品)目録		2001/10/11
1329227	10.148767	よくわかる!古代文字の世界 : 古代文字だけが知っている、オリエント国家興亡の真実	飯島紀著	2008/11/05
993815	10.138403	列宁主义问题	斯大林 [著]/中共中央马克思恩格斯列宁斯大林著作编译局译	2001/07/13
1625722	10.132868	匠の文字とデザイン : 広告・パッケージ・パンフレット・装丁の文字とデザイン特集		2014/12/10
1607368	10.132868	文字のつくりかた : "伝わる"文字はどうやって生まれるの?	デザインの現場編集部編/「デザインの現場」編集部編	2014/09/08
1175311	10.132868	韓國文字及語學史	金允經著	1983/01/07
1300413	10.120536	図説江戸文字入門	橘右橘著	2007/09/28
1298034	10.120536	文字と書の歴史	カレン・ブルックフィールド著	2007/08/31
1180116	10.120536	文字コード	加藤弘一著	2003/09/19
1205739	10.120536	吾妻紀行	谷口重以 [著]	1977/03/31
986527	10.116931	虎列剌豫防の諭解	内務省社寺局, 内務省衛生局編輯	2002/01/24
934013	10.116931	列子鬳齋口義, 2巻	(宋)林希逸 [撰]	1977/03/31
1314137	10.0959635	今昔文字鏡 : 単漢字15万字版	文字鏡研究会編	2008/03/11
1230138	10.0959635	文字講話	白川静著	2007/10/03
771904	10.0959635	絵画と文字 : 描かれた文字/書かれた絵展	北海道立函館美術館編	1998/07/22
328934	10.0959635	岩波講座日本語	大野晋, 柴田武編/河野六郎 [ほか] 著	1992/05/28
1705438	10.0959635	江戸文字大字典	日向数夫著	1984/03/05
1012670	10.0959635	古文字研究 第6輯	吉林大学古文字研究室編	1983/08/29
139149	10.0959635	新編藏文字典	新編藏文字典組写組編著	1983/03/08
1042472	10.0959635	砂漠に埋もれた文字 : パスパ文字のはなし	中野美代子著	1981/03/28
1143780	10.0959635	図説古代エジプト文字手帳	松本弥著	
1137667	10.0959635	障害児に学ぶ文字指導	長原光児著	
1002751	10.0959635	文字とのめぐりあい	亀井孝[ほか]編/亀井孝 [ほか] 編	
1114211	10.0959635	文字の文化史	藤枝晃著	
1127897	10.0959635	解読 : 古代文字への挑戦	矢島文夫著	
925517	10.0530615	列國ノ形勢ト民政	井上友一編	2000/10/06
833398	10.0530615	農業館列品目録	田中芳男編	1999/03/23
965058	10.0530615	史記列傳細註	増田貢著	1977/03/31
953998	10.0530615	列朝詩選	菅原長敏撰	1977/03/31
991168	10.0530615	泰西列女傳	白勢和一郎抄譯	1977/03/31
993726	10.0530615	日本列女傳	小島玄壽編輯	1977/03/31
185168	10.0530615	明治維新英傑列傳	溝口白羊	1976/09/02
82762	10.0530615	宋書	沈約新撰	
209263	10.0530615	漢書	班固撰	
1333582	10.0386305	文字のちから : 写本・デザイン・かな・漢字・修復	國文學編集部編	2008/12/03
1103157	10.0386305	古代出土文字資料の研究	高島英之著	2001/02/05
993187	10.022955	文字版 CD-ROM		2002/03/15
155360	10.010333	周秦諸子校注十種	[陳乃乾][輯]	1984/03/31
1217300	10.010208	「図説」アラビア文字事典	ガブリエル・マンデル・ハーン著/緑慎也訳	2004/12/24
969556	9.996172	東京帝室博物館美術課列品寫眞目録	[東京帝室博物館編]	2001/07/30
966797	9.97419	生きている象形文字	西田龍雄著	2001/05/07
733016	9.97419	緋文字	ナサニエル・ホーソーン作/福原麟太郎譯	1997/12/05
387818	9.97419	柳如是事輯	雪苑懐圃居士録	1993/03/23
337575	9.97419	液体金属MHD発電装置内の二相流部における損失の研究	文字秀明 [著]	1992/09/16
311841	9.97419	学校数学における文字式の学習に関する研究 : 数の世界から文字の世界へ	杜威著	1991/08/26
263630	9.97419	推広普通話文件彙編	文字改革出版社編	1988/07/22
1035666	9.97419	文字の機能	森岡健二著	1988/07/19
203244	9.97419	中国民族古文字研究	中国民族古文字研究会編	1985/10/08
1022971	9.97419	英語アルファベット発達史 : 文字と音価	田中美輝夫著	1981/03/28
1135747	9.97419	文字と印刷 : アルファベットとコミュニケ-ションのはなし		1981/03/28
125512	9.97419	書道講座		1978/03/31
1419528	9.95804	世界の中の日本文字 : その優れたシステムとはたらき	橋本萬太郎[ほか]編著	2011/09/08
1396295	9.95804	春秋戦国期文字宝典 : 東周期諸文字	城南山人編著/城南山人編著	2011/02/07
150652	9.95804	東干語文字の音表化 : 資料集	橋本万太郎編	1984/03/16
990638	9.857877	皇民列傳吾等の祖先	森田無適著	2002/02/27
1230754	9.855318	流通と文字	平川南 [ほか] 編	2005/06/29
956961	9.855318	緋文字	ホーソン[著]/福原麟太郎訳	2001/03/21
316703	9.855318	日本の古代	岸俊男 [ほか] 編/岸俊男編	1997/02/05
652736	9.855318	八文字屋本全集	八文字屋本研究会編	1996/03/14
652739	9.855318	八文字屋本全集	八文字屋本研究会編	1996/03/14
652740	9.855318	八文字屋本全集	八文字屋本研究会編	1996/03/14
652741	9.855318	八文字屋本全集	八文字屋本研究会編	1996/03/14
1113231	9.855318	失われた古代文字の謎	矢島文夫著	1986/01/07
1012630	9.855318	漢語■音詞彙	中国文字改革委員会詞彙小組編	1983/08/29
106002	9.855318	甲骨文字研究 : 京都大学人文科学研究所蔵甲骨文字索引	貝塚茂樹[ほか]編	1981/01/26
344661	9.844716	列女伝 : 歴史を変えた女たち	山崎純一著	1993/01/11
209076	9.844716	後漢書	范曄撰	
209079	9.844716	後漢書	范曄撰	
217006	9.844716	北史	李延壽	
1749747	9.811931	発音・文字	寺崎英樹著	2017/11/29
1267057	9.811931	言語と文字	上原真人 [ほか] 編集委員	2016/12/20
1689194	9.811931	文字と式	大木正大,岡本光司共著/中学校数学研究会編	2016/05/24
1280510	9.811931	文字・書記	林史典編/北原保雄監修	2014/01/29
1477861	9.811931	文字とタイポグラフィ	板谷成雄 [ほか] 共著/ファー・インク編	2013/07/24
1444580	9.811931	文字生涯	(法)萨特著/沈志明译	2012/02/17
1422544	9.811931	声と文字	大黒俊二著/池上俊一, 河原温編集	2011/09/08
1373072	9.811931	声と文字	大黒俊二著/池上俊一, 河原温編集	2010/05/26
1326814	9.811931	文字はこうして生まれた	デニス・シュマント=ベッセラ [著]/小口好昭, 中田一郎訳	2008/11/05
1313901	9.811931	文字尽	長友千代治編/長友千代治編	2008/03/07
1306268	9.811931	文字と社会	国立国語研究所編集/文化庁編	2007/07/09
1294308	9.811931	文字のない絵本	宮川ひろ作/永田治子絵	2007/01/16
1286788	9.811931	文字の刺繍	小田原真喜子カリグラフィー : 伊東保子刺繍 : 奥村美紗子刺繍 : 西須久子刺繍	2007/01/10
1286836	9.811931	両面文字	遠山由美著	2007/01/10
1231286	9.811931	文字による交流	平川南 [ほか] 編	2006/11/17
1238554	9.811931	神仏と文字	平川南 [ほか] 編	2005/10/19
1229042	9.811931	支配と文字	平川南 [ほか] 編	2005/06/20
1201583	9.811931	文字・表記	飛田良文, 佐藤武義編	2004/06/25
989603	9.811931	文字の研究	後藤朝太郎著	2002/02/19
372889	9.811931	文字論	河野六郎著	2001/09/21
944181	9.811931	文字問題	李榮 [著]	2001/02/09
929250	9.811931	甲骨文字	松丸道雄編著	2000/10/26
919084	9.811931	緋文字	ホーソン著/佐藤清訳	2000/09/06
903164	9.811931	節用文字		2000/05/18
1102237	9.811931	文字特性	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1102238	9.811931	文字-単語	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
890143	9.811931	文字の風景	野呂希一写真/荒井和生文	1999/12/27
880038	9.811931	人間と文字	株式会社モリサワ, 大日本印刷株式会社企画制作	1999/10/22
759694	9.811931	文字教育	中村通夫, 金田一春彦, 奥田靖雄編/中村通夫 [ほか] 編	1998/05/18
741710	9.811931	文字史	後藤朝太郎著	1998/01/26
740324	9.811931	文字講話	後藤朝太郎著	1998/01/20
737774	9.811931	文字は踊る	平野岑一著	1998/01/07
731927	9.811931	緋文字	ホーソン著/福原麟太郎訳	1997/12/03
1143078	9.811931	文字に魅せられて	中西亮著	1994/07/22
295994	9.811931	POP文字	POP研究所編	1990/05/25
280842	9.811931	相撲文字	大河原仁著	1989/08/02
256909	9.811931	文字の機能	森岡健二著	1988/12/09
1035680	9.811931	文字とコミュニケーション	ロベール・エスカルピ著/末松寿訳	1988/09/20
267223	9.811931	文字の起源	カーロイ・フェルデシ=パップ著  矢島文夫,佐藤牧夫訳	1988/09/17
1033154	9.811931	文字の起源	カーロイ・フェルデシ=パップ著/矢島文夫,佐藤牧夫訳	1988/08/19
262076	9.811931	文字とコミュニケーション	ロベール・エスカルピ[著]  末松寿訳	1988/07/08
1039469	9.811931	文字逍遥	白川静著	1988/02/02
244592	9.811931	文字學	楊五銘編著	1988/01/21
222839	9.811931	文字の宇宙	写研,杉浦康平企画・構成	1986/08/26
197543	9.811931	文字の科学	大沢一爽編著	1985/10/09
160405	9.811931	文字の博物館	J.B.シルヴェストル原著  田中一光構成	1984/11/20
1051943	9.811931	文字とはなにか	加藤国雄著	1984/10/18
1042441	9.811931	文字の歴史	A.C.ムーアハウス著/ねずまさし訳	1981/03/28
1042509	9.811931	緋文字	ホーソン〔著〕/鈴木重吉訳	1981/03/28
1018220	9.811931	江戸文字	日向数夫編	1981/03/28
49387	9.811931	言語と文字	横地清編著	1980/06/04
39083	9.811931	緋文字	ホーソン  佐藤清訳	1979/03/31
259046	9.811931	文字をつくる	中村征宏著	1978/12/18
32747	9.811931	文字のデザイン	佐藤敬之輔	1978/09/27
32748	9.811931	文字のデザイン	佐藤敬之輔	1978/09/27
17311	9.811931	緋の文字	ホオソオン  馬場孤蝶譯	1978/03/31
264930	9.811931	緋文字	ホーソン作/佐藤清訳	1978/03/31
72013	9.811931	文字とコンピュータ	佐藤道男	1977/12/27
227125	9.811931	日本語の文字	森岡健二  柴田武編	1977/10/31
902324	9.811931	節用文字		1977/03/31
1275937	9.811931	文字竅	(清)石成金訂集	1977/03/31
123437	9.811931	文字空間	モーリス・ブランショ著  粟津則雄,出口裕弘訳	1977/03/22
180628	9.811931	日本語の文字		1976/12/27
16597	9.811931	象形文字	日向数夫編	1976/12/21
226884	9.811931	日本語の文字	森岡健二  柴田武[編]	1975/12/03
227124	9.811931	日本語の文字	森岡健二編	1975/06/27
6924	9.811931	古代文字	日向数夫編	1974/03/25
85211	9.811931	文字の意匠	小野寺啓治	
225915	9.811931	文字學		
225916	9.811931	文字學		
262026	9.811931	文字の歴史	A.C.ムーアハウス著  ねずまさし訳	
1052297	9.811931	文字のはなし	馬場正男文/難波淳郎絵	
1144164	9.811931	文字の力	平野甲賀著	
1143500	9.811931	文字と書物	カレン・ブルックフィールド著/ローレンス・ポーズ写真/リリーフ・システムズ訳	
1131774	9.811931	文字の歴史	ジョルジュ・ジャン著/高橋啓訳	
1110602	9.811931	文字とコンピュータ	佐藤道男著	
859362	9.803739	現今日本名家列傳	日本力行會出版部編纂	1999/08/09
366849	9.803739	古本小説集成	古本小説集成編輯委員會編/墨◆D11244◆齋新編	1993/02/05
366850	9.803739	古本小説集成	古本小説集成編輯委員會編/墨◆D11244◆齋新編	1993/02/05
366851	9.803739	古本小説集成	古本小説集成編輯委員會編/墨◆D11244◆齋新編	1993/02/05
366852	9.803739	古本小説集成	古本小説集成編輯委員會編/墨◆D11244◆齋新編	1993/02/05
366879	9.803739	古本小説集成	古本小説集成編輯委員會編/墨◆D11244◆齋新編	1993/02/05
347520	9.803739	古本小説集成	古本小説集成編輯委員會編/花也憐儂著	1993/02/05
347521	9.803739	古本小説集成	古本小説集成編輯委員會編/花也憐儂著	1993/02/05
367654	9.803739	古本小説集成	古本小説集成編委會編/陳繼儒重校	1983/02/25
1606431	9.800679	宝藏院傳書		2014/06/19
927786	9.800679	中國古文字研究	吉林大學古文字研究室編	2000/08/11
1704224	9.7574005	世界の文字史と『万葉集』	ディヴィッド・ルーリー著/青山学院大学文学部日本文学科編	2016/10/12
1353177	9.739247	ルーン文字の探究	ラルフ・W・V・エリオット著/吉見昭徳訳	2009/10/09
952939	9.739247	古文字詁林	古文字詁林编纂委員會編纂	2005/07/27
1155155	9.739247	戰國文字编	湯餘惠主编	2003/06/17
1003028	9.739247	中國文字學	孫海波著	2000/08/25
912319	9.739247	拼音字譜	王炳耀著	2000/07/18
908298	9.739247	漢語拼音詞彙	中国文字改革委員会詞彙小組 [編]	2000/06/22
878813	9.739247	図解文字の書き方字典	阿保直彦編	1999/10/21
1147638	9.739247	フォントのことがわかる本 : 文字システムから出力・印刷までの実践知識	近藤龍太郎著	1996/12/26
1021545	9.739247	ロゴタイプ : 品名・社名・キャンペーン名・タイトル文字	桑山弥三郎著	1981/03/28
908271	9.739247	人間一生三世相	来義庵南峯書	1977/03/31
364137	9.739247	国語学資料集成 [マイクロ資料] : 静嘉堂文庫所蔵	静嘉堂文庫編	
364139	9.739247	国語学資料集成 [マイクロ資料] : 静嘉堂文庫所蔵	静嘉堂文庫編	
364141	9.739247	国語学資料集成 [マイクロ資料] : 静嘉堂文庫所蔵	静嘉堂文庫編	
364142	9.739247	国語学資料集成 [マイクロ資料] : 静嘉堂文庫所蔵	静嘉堂文庫編	
364145	9.739247	国語学資料集成 [マイクロ資料] : 静嘉堂文庫所蔵	静嘉堂文庫編	
364146	9.739247	国語学資料集成 [マイクロ資料] : 静嘉堂文庫所蔵	静嘉堂文庫編	
1146211	9.739247	「識字」の構造 : 思考を抑圧する文字文化	菊池久一著	
1728548	9.733261	列子考, 8卷/列子疏證, 8卷	諸葛晃撰/柿村重松撰/(晉)張湛撰/諸葛晃考/嚴靈峯編輯	1988/02/03
1728542	9.703606	列子集釋, 8卷	楊伯峻撰/嚴靈峯編輯	1988/02/03
367661	9.703606	古本小説集成	古本小説集成編委會編/陳繼儒重校	1983/02/25
367667	9.703606	古本小説集成	古本小説集成編委會編/陳繼儒重校	1983/02/25
1208381	9.703606	老列莊三子知見書目	嚴靈峯編著	1978/03/31
1431535	9.65942	「文字と通信」の世界史 : 写真記録	写真記録刊行会編	2012/02/02
1183751	9.65942	図説マヤ文字事典	マリア・ロンゲーナ著/月森左知訳	2003/09/29
879846	9.65942	論集中國古代の文字と文化	論集編集委員會編	1999/09/24
1572983	9.65417	新列國志	馮夢龍编, 黄希堅 [ほか] 校點/魏同賢主編	2013/11/11
990464	9.65417	對比列傳	プルータルコス [著]/青木巖譯	2002/02/26
992109	9.65417	日本天皇列传	蔣立峰著	2001/07/13
955526	9.65417	新列國志	(明)馮夢龍新編/胡萬川校注	2001/04/06
969322	9.65417	廣列仙傳	(明)張文介編輯/王秋桂, 李豐楙主編	2001/02/09
969345	9.65417	列仙圖贊	月仙 [撰]/王秋桂, 李豐楙主編	2001/02/09
970516	9.65417	明史列傳	(清)徐乾學撰/屈萬里主編	2001/02/09
942991	9.65417	列子集釋	楊伯峻撰	2001/01/26
905839	9.65417	海上花列傳	[韓子雲著]/汪原放句讀	2000/06/05
868316	9.65417	世界盲人列傅	東海散士著	1999/09/24
859313	9.65417	郷土先賢列傳	長崎市小學校職員會著	1999/08/09
859095	9.65417	査列斯大王	中大路春江著/梶田半古画	1999/08/06
1100665	9.65417	本朝列女伝	[黒沢弘忠編・跋]/[善斎老人序]	1998/12/08
1012471	9.65417	列子逐字索引	何志華執行編輯/劉殿爵, 陳方正主編	1997/05/12
1253610	9.65417	海上花列传	(清)韩邦庆著	1995/02/10
144851	9.65417	海上花列傳	韓邦慶著  典耀整理	1983/08/10
59759	9.65417	仮名列女傅	北村季吟[訳]	1980/10/21
59788	9.65417	仮名列女傅	北村季吟[訳]	1980/10/21
75683	9.65417	東林列傳	陳鼎撰	1978/03/02
75684	9.65417	東林列傳	陳鼎撰	1978/03/02
75686	9.65417	東林列傳	陳鼎撰	1978/03/02
859332	9.65417	近世大儒列傳	内藤燦聚著	1977/03/31
991366	9.65417	書斷列傳	(唐)張懷瓘撰/嚴一萍選輯/(宋)左圭編	1977/03/31
969655	9.65417	西洋列女傳	エリッサベス・スターリング著/宮崎嘉國訳	1977/03/31
916030	9.65417	列子, 8巻	(晉)張湛注/(唐)殷敬順釋文	1977/03/31
1150108	9.65417	列候傳抜書		1977/03/31
1150384	9.65417	莊列十論	李元卓撰/嚴一萍選輯/(清)錢煕祚校刊	1977/03/31
1338497	9.65417	列子, 8巻	晉張湛注	1977/03/31
87825	9.65417	本朝列仙伝	田中玄順編解説  塚田晃信	
1423013	9.648213	ユニコード戦記 : 文字符号の国際標準化バトル	小林龍生著	2014/03/19
740877	9.648213	日本文體文字新論	矢野文雄著	1998/01/21
962236	9.648213	1913年讀音統一会資料匯編	文字改革出版社編	
350525	9.644833	西川寧臨邑師僧智元乱等列名		1993/06/15
165362	9.644833	幹部必讀馬恩列斯思想方法論		1978/03/04
10393	9.644833	中国の思想	松枝茂夫  竹内好監修	1976/03/17
82761	9.644833	南史	李延壽撰	
186615	9.644833	列寧是怎様写作学習的		
217004	9.644833	北史	李延壽撰	
1689444	9.625877	節用文字の音注研究	二戸麻砂彦著	2016/05/24
1222569	9.625877	ホーソーン・《緋文字》・タペストリー	入子文子著	2005/02/24
1217794	9.625877	战国文字通论	何琳仪著	2004/12/24
1213569	9.625877	楚文字编	李守奎编著	2004/10/13
1191901	9.625877	古代エジプト文字を読む事典 : ヒエログリフに挑戦!	秋山慎一著	2004/01/06
915050	9.625877	中國文字學	唐蘭著	2000/08/04
912361	9.625877	甌文音彙	陈虬著	2000/07/18
870403	9.625877	古代の遺跡と文字資料	佐藤信著	1999/07/07
245145	9.625877	ことばを育てる		1998/11/20
738797	9.625877	文字学概説	後藤朝太郎著	1998/01/12
1032751	9.625877	文字の歴史 : 起源から現代まで	アルベルティーン・ガウアー著/矢島文夫,大城光正訳	1988/08/02
1032752	9.625877	文字の歴史 : 起源から現代まで	アルベルティーン・ガウアー著/矢島文夫,大城光正訳	1988/08/02
254718	9.625877	囚われの女たち	山代巴著	1988/02/04
1079242	9.625877	風流 [やさ] 平家, 残1巻存巻2	八文字自笑 [著]	1981/03/28
1105761	9.625877	無文字社会の歴史 : 西アフリカ・モシ族の事例を中心に	川田順造著	1981/03/28
262566	9.625877	漢語◆D12012◆音詞氾	中国文字改革委員会詞氾小組編	1979/12/26
1228415	9.625877	本朝國語	矢島酋甫著	1977/03/31
1181333	9.625877	嘉永刪定神代文字考	鶴峯戊申撰	1977/03/31
1333762	9.625877	文字系 8巻/董理文字之我見 1巻	涑石斧述	1977/03/31
1014516	9.625877	甲骨文字研究 : 京都大学人文科学研究所蔵甲骨文字索引	貝塚茂樹〔ほか〕共著	
347214	9.605497	古本小説集成	古本小説集成編輯委員會編/馮夢龍演義	1993/02/05
367456	9.605497	古本小説叢刊	劉世徳 [ほか] 主編/陳継儒重校	1992/10/16
367457	9.605497	古本小説叢刊	劉世徳 [ほか] 主編/陳継儒重校	1992/10/16
367458	9.605497	古本小説叢刊	劉世徳 [ほか] 主編/陳継儒重校	1992/10/16
1128765	9.576602	無文字社会の歴史 : 西アフリカ・モシ族の事例を中心に	川田順造著	
1304811	9.573746	ルーン文字の世界 : 歴史・意味・解釈	ラーシュ・マーグナル・エーノクセン著/荒川明久訳	2007/11/19
1216029	9.559487	口上 [紙面文字の訂正方につき]		2004/03/31
41356	9.559487	文字学のたのしみ	矢島文夫	1979/03/05
194499	9.559487	シンポジウム日本語		1978/03/31
6929	9.559487	文字学のたのしみ	矢島文夫	1978/03/24
70343	9.559487	日本の文様		1976/08/13
1718416	9.547892	文字。 : 美しいフォントと文字組みの最適バランスを知り、デザインの上級者になる。		2017/02/20
1320111	9.547892	陶鉨文字合譜		1977/03/31
1479997	9.515118	世界の文字大事典	Peter T. Daniels, William Bright [編]	2013/11/07
1369592	9.515118	日本の文字文化を探る : 日仏の視点から	クリストフ・マルケ [ほか] 共編	2010/08/27
1371743	9.515118	新常用漢字表の文字論	文字研究会編	2010/05/13
1210505	9.515118	文字形义学概論	高亨著	2005/02/23
1173062	9.515118	文字の考古学	菊池徹夫編	2004/12/14
912271	9.515118	傳音快字	蔡錫勇著	2000/07/18
887314	9.515118	秦文字集證	王輝, 程學華撰	2000/01/19
741238	9.515118	文字文化展覧会 : 出品物解説		1998/01/22
1007281	9.515118	龜甲獸骨文字	商周遺文會編	1977/03/31
1007303	9.515118	龜甲獸骨文字		1977/03/31
1337065	9.515118	戬壽堂所蔵殷虚文字		1977/03/31
910049	9.515118	西儒耳目資	金尼閣著	
868311	9.509353	普列伯氏略傅 : 全	小西信八述	1999/09/24
155361	9.509353	周秦諸子校注十種	[陳乃乾][輯]	1984/03/31
367670	9.509353	古本小説集成	古本小説集成編委會編./余象斗編集	1983/02/25
646421	9.50042	中國文字學史/中國文字學	胡樸安著/唐蘭著/《民國叢書》編輯委員會編	1996/01/26
1252213	9.465035	有象列仙全傳 9巻	(明)王世貞輯次/(明)汪雲鵬校梓	1977/03/31
1153244	9.465035	明孝慈列女図會 (みんのかうじれつぢょづえ)	[伏原宣明 [編]]/伏原宣明 [編]	1977/03/31
984437	9.452903	東京帝室博物館美術課列品書蹟目録		2001/12/21
969580	9.452903	帝國博物館工藝部列品目録 : 全		2001/07/30
985264	9.452903	論中国	列宁, 斯大林 [著]	2001/07/13
879954	9.452903	解剖訓蒙	[約瑟列第著]/[松村矩明譯]	1999/11/24
139224	9.452903	日本糖化工業史	鈴木繁男,田中列次編著	1983/03/19
66053	9.452903	百子全書		1980/02/28
13892	9.452903	中国古典文学大系		1974/03/04
82760	9.452903	北史	李延壽撰	
200922	9.452903	漢文大系	冨山房編輯部編	
1270799	9.438909	「図説」文字の起源と歴史 : ヒエログリフ、アルファベット、漢字	アンドルー・ロビンソン著/片山陽子訳	2006/12/01
1358963	9.428207	書体を読む。 : デザイナーのための「文字」の参考書	七種泰史著	2009/12/09
1003600	9.428207	アジア編	三上喜貴著	2002/04/30
967277	9.415115	清列朝后妃傳稿二巻	張采田撰	2001/07/09
1737510	9.415115	中国十僧道外传	张国刚等编著/闻史甫主编	1993/01/11
347400	9.415115	古本小説叢刊	劉世徳 [ほか] 主編/楊庸輯/楊岡校	1992/10/16
348292	9.415115	古本小説叢刊	劉世徳 [ほか] 主編	1992/10/16
348295	9.415115	古本小説叢刊	劉世徳 [ほか] 主編	1992/10/16
304706	9.415115	神仙傳/列仙傳/疑仙傳	葛洪撰/劉向撰/隱夫玉簡撰	1990/09/04
1423381	9.406878	緋文字 : 完訳	ホーソーン作/八木敏雄訳	2012/03/09
1424505	9.406878	文字コード「超」研究	深沢千尋著	2011/10/27
1422203	9.406878	アラビア文字を書いてみよう読んでみよう	本田孝一, 師岡カリーマ・エルサムニー著	2011/09/08
1217774	9.406878	文字学论丛	向光忠主编	2004/12/24
912257	9.406878	数目代字訣	田廷俊著	2000/07/18
912342	9.406878	閩腔快字	力捷三著	2000/07/18
914426	9.406878	第一文字之教 : 全	福澤諭吉著/福澤諭吉著	2000/07/05
914427	9.406878	第二文字之教 : 全	福澤諭吉著/福澤諭吉著	2000/07/05
907903	9.406878	漢語拼音詞匯	中国文字改革委員会詞匯小組編	2000/06/20
361578	9.406878	世界満文文献目録	富麗編	1993/10/06
1305817	9.406878	和蘭文字畧考	[青木敦書著]	1977/03/31
741283	9.406878	大日本改良文字	増田乙四郎著	
1025533	9.406878	線文字Bの解読	J.チャドウィック〔著〕/大城功訳	
1119550	9.406878	古代文字の謎 : オリエント諸語の解読	C.H.ゴードン著/津村俊夫訳	
1745906	9.343465	文字必須改革		2017/11/30
678192	9.343465	カリグラフィー・カード116		1996/10/02
299573	9.343465	文字逍遙	白川静著	1990/07/02
963492	9.343465	[習字 : 大文字手本]		1988/11/10
50475	9.343465	かなの文字遣い	斎藤彦磨	1980/09/20
32119	9.343465	文字の文化史	藤枝晃	1978/09/21
32203	9.343465	文字の文化史	藤枝晃	1978/09/21
251751	9.343465	甲骨文字研究	郭沫若	1978/02/03
1319577	9.343465	殷虚文字記		1977/03/31
76331	9.343465	文字の文化史	藤枝晃	1977/01/22
82125	9.343465	文字の文化史	藤枝晃	
251746	9.343465	文字必須改革		
195476	9.322726	舊韓末日帝侵略史料叢書	韓國學文獻研究所編	1985/09/09
1155349	9.322726	教戯列傳造化問答	安居斎著述	1977/03/31
1213649	9.322726	別児列印斯勃蠟烏 (ベルレインスブラウ)	削墨児 [著]/平茂質述	1977/03/31
1376481	9.301072	デザイン事典 : 文字・フォント	モリサワ, +designing編集部編	2010/10/20
1167380	9.301072	日本語はどう変わるか : 語彙と文字	樺島忠夫著	2008/05/20
995127	9.301072	図解でわかる文字コードのすべて : 異体字・難漢字からハングル・梵字まで	清水哲郎著	2003/09/19
912278	9.301072	切音字説明書	郑东湖著	2000/07/18
914428	9.301072	文字之教附録 : 手紙之文 : 全	福澤諭吉著/福澤諭吉著	2000/07/05
789545	9.301072	文字をめぐる愛とよろこび	ベン・シャーン著/宮川淳訳	1998/09/24
278674	9.301072	幼児のためのムーブメント教育実践プログラム	小林芳文 [ほか] 編著	1989/05/24
1021938	9.301072	線文字Bの解読	ジョン・チャドウィック〔著〕/大城功訳	1981/03/28
728637	9.301072	線文字Bの解読	J.チャドウィック [著]/大城功訳	
1126015	9.287027	日本語の文字・表記	武部良明編/宮地裕 [ほか] 編	2006/03/30
1181753	9.287027	假名文字遣便蒙抄	鴨東蔌父書	1977/03/31
879691	9.268463	虞列伊氏解剖訓蒙圖	[松村矩明訳]	1999/11/19
339474	9.268463	列寧選集歴史詞典	魏◆D21062◆ [ほか] 編	1992/07/13
162352	9.268463	列朝詩集小傳	錢謙益著	1984/07/07
162353	9.268463	列朝詩集小傳	錢謙益著	1984/07/07
118699	9.268463	漢書	班固撰	1982/03/05
118708	9.268463	宋書	沈約撰	1982/03/05
118713	9.268463	隋書	魏徴[ほか]撰	1982/03/05
993766	9.268463	解剖訓蒙	約瑟列第著/松村矩明 [ほか] 譯	1977/03/31
206584	9.268463	宋書	沈約撰	1976/02/10
209078	9.268463	後漢書	范曄撰	
209083	9.268463	漢書	[班固撰]	
183638	9.268463	米国博覧会報告書	米国博覧会事務局編	
969522	9.232133	東京帝室博物館美術課列品繪畫彫刻目録	東京帝室博物館 [編]	2001/07/30
351474	9.232133	直木三十五全集	直木三十五 [著]	1983/07/27
1213652	9.232133	別児列印斯勃蠟烏 (ベルレインスフラウ)	削墨児 [著]/平茂質述	1977/03/31
917865	9.228239	当前文字改革的任务和汉語拼音方案	文字改革出版社編	2000/08/24
730472	9.220086	老子/荘子/列子 /列子 [著]/福永光司訳/孫子/呉子	老子 [著]/金谷治訳/荘子 [著]/倉石武四郎, 関正郎訳/孫子 [著]/村山吉廣訳/呉起 [著]/金谷治訳	1997/11/26
379036	9.220086	古本小説集成	《古本小説集成》編委會編/鄒必顯撰	1995/01/27
346167	9.220086	古本小説叢刊	劉世徳 [ほか] 主編/余邵魚編/余象斗評	1992/10/16
346373	9.220086	古本小説叢刊	劉世徳 [ほか] 主編/余邵魚編/余象斗評	1992/10/16
1643839	9.220086	有象列仙全傳 9巻	(明)王世貞輯次/(明)汪雲鵬校梓	1983/11/11
1252064	9.220086	有象列仙全傳 9巻	(明)王世貞輯次/(明)汪雲鵬校梓	1977/03/31
1322105	9.220086	清列朝后妃傳稿 : 二卷	[張爾田撰]	1977/03/31
1708827	9.218011	ハイブリッド・リーディング : 新しい読書と文字学	日本記号学会編/阿部卓也企画・編集・構成	2016/11/30
1452550	9.218011	ルーンの教科書 : ルーン文字の世界 : 歴史・意味・解釈	ラーシュ・マーグナル・エーノクセン著/荒川明久訳	2012/08/31
965760	9.218011	文字世界への招待 : 古代・中世を生きた文字たち : 武士と農民 : 東北歴史博物館特別展	東北歴史博物館編集	2001/03/16
736652	9.218011	失われた文字の解読	E.ドーブルホーファー著/矢島文夫, 佐藤牧夫訳	1997/12/22
1181827	9.218011	假名文字遣	定家 [閲]/親行 [著]/(釈)行阿 [補]	1977/03/31
1308961	9.19762	清代文字獄檔	上海书店出版社编	2008/02/05
1148378	9.19762	书法文字学	齐冲天著	2002/08/22
986144	9.19762	古文字類編	高明編	2001/11/27
917936	9.19762	北方方言与普通話	文字改革出版社編/文字改革出版社編	2000/08/25
912307	9.19762	音韵記号	刘世恩著	2000/07/18
662309	9.19762	古典文字字典	師村妙石編	1996/08/01
346136	9.19762	近代国語学書目・解題選		1993/02/24
346137	9.19762	近代国語学書目・解題選		1993/02/24
346138	9.19762	近代国語学書目・解題選		1993/02/24
346139	9.19762	近代国語学書目・解題選		1993/02/24
935407	9.19762	実用文字のくづし方	春花山人編/玉木愛石書	1988/11/10
150654	9.19762	蘭学における訳語の考察	吉田忠[著]	1984/03/16
914895	9.19762	女文苑栄花/女要文章寳鑑		1977/03/31
1160673	9.19762	女藝文三才圖會	鳥酔雅書	1977/03/31
1163438	9.19762	左傳章句文字	伊藤馨著/中野昭校字	1977/03/31
1197763	9.143283	中国四大名旦	许姫传等著, 宋清江编	2005/02/23
969527	9.143283	東京帝室博物館歴史部第一區列品金石文目録		2001/07/30
896779	9.143283	列朝詩集小傳	錢謙益著	2000/12/15
898372	9.143283	列國戰時に於ける食料の供給	内務省地方局 [編]/内務省地方局[編]	2000/04/11
898376	9.143283	列國戰時に於ける酒精の節制	内務省地方局 [編]/内務省地方局[編]	2000/04/11
967947	9.143283	沖虚至徳眞經, 8巻	(晋)張湛註	1977/03/31
1746468	9.136989	図説日本の文字（ふくろうの本）	今野真二	2017/12/22
323101	9.136989	識字 : すべての人々に文字を	読売新聞社編	1992/11/11
921010	9.136989	源氏文字鎖		1988/11/10
229958	9.136989	指文字の研究	神田和幸著	1988/09/19
260841	9.136989	河野六郎著作集		1987/12/04
229071	9.136989	文字遊びの指導	村石昭三編著	1986/08/20
140011	9.136989	漢字改革概論	周有光著	1983/03/23
56164	9.136989	講座言語		1982/12/09
114160	9.136989	寄席文字字典	橘右近著	1982/01/06
102747	9.136989	講座言語		1981/05/26
1110720	9.136989	中国の文字改革	さねとうけいしゅう著	1980/03/03
43694	9.136989	誤れる文字文章	大町桂月	1978/11/20
1181152	9.136989	火水世の文字	鳥居吉武集	1977/03/31
71066	9.136989	積極推広普通話		1977/03/12
186506	9.136989	漢字	佐藤敬之輔	1976/03/19
169002	9.136989	講座国語史		1973/02/18
128958	9.136989	文字の文化史	藤枝晃著	
1329152	9.103851	書き文字から印刷文字へ : 活字書体の源流をたどる	森啓 [ほか] 著	2008/11/05
1692777	9.096445	商周文字卷	刘志基著/臧克和主编	2016/06/29
1689474	9.096445	秦汉文字卷	朱葆华著/臧克和主编	2016/05/26
1640795	9.096445	广义文字研究	黄亚平, 白瑞斯, 王霄冰主编	2015/04/21
1185790	9.096445	師鄦室古金文字拓本, 1巻		2003/10/29
889287	9.096445	文字コードの世界	安岡孝一, 安岡素子著	2003/09/29
1179205	9.096445	古文字与青铜器论集	张懋镕著	2003/05/13
973734	9.096445	無文字社会の歴史 : 西アフリカ・モシ族の事例を中心に	川田順造 [著]	2001/08/24
959691	9.096445	書作のための甲骨文字典	二瀬西恵編	2001/03/02
948228	9.096445	文字蒙求	(清)王筠著	2001/02/23
912225	9.096445	北京切音教科書	盧◆D11525◆章著	2000/07/18
907573	9.096445	普通話三千常用詞表	中国文字改革委員会研究推廣處編	2000/06/19
916320	9.096445	古代日本の文字世界	平川南編/稲岡耕二 [ほか] 著	2000/05/30
308811	9.096445	図説日本の古代	森浩一著	1991/02/14
1737010	9.096445	無文字民族の神話	M. パノフ 他著/大林太良, 宇野公一郎訳	1985/03/29
149604	9.096445	古文字學論集	國際中國古文字學研討會論文集編輯委員會編	1984/02/16
1021939	9.096445	失われた文字の解読 1	E・ドーブルホーファー著/矢島文夫,佐藤牧夫訳	1981/03/28
1021940	9.096445	失われた文字の解読 2	E・ドーブルホーファー著/矢島文夫,佐藤牧夫訳	1981/03/28
1021941	9.096445	失われた文字の解読 3	E・ドーブルホーファー著/矢島文夫,佐藤牧夫訳	1981/03/28
969148	9.091083	奈良帝室博物館列品目録		2001/07/30
893516	9.091083	政法原論	魯的斯列(ロルド・ロッテスレー)著/青木匡訳	2000/03/07
890965	9.091083	金子子爵國際公法會參列紀行	[金子堅太郎識]	2000/02/17
1147280	9.091083	列國工業所有權法規	特許局[編]	1996/06/21
1122960	9.091083	清史列伝	王鍾翰點校	1989/12/14
1015265	9.091083	山海経・列仙伝	前野直淋著	1982/09/24
118701	9.091083	後漢書	范曄撰	1982/03/05
118702	9.091083	後漢書	范曄撰	1982/03/05
118715	9.091083	南史	李延寿撰	1982/03/05
118717	9.091083	北史	李延寿撰	1982/03/05
118718	9.091083	北史	李延寿撰	1982/03/05
209952	9.091083	漢文大系	冨山房編輯部編	1974/03/25
13853	9.091083	中国古典文学大系		1974/03/04
373870	9.091083	全國篤農家列傳	愛知縣農會編	
82648	9.091083	史記	司馬遷  田中篤實[等]校訂	
86682	9.091083	水谷不倒著作集	水谷不倒	
195197	9.091083	米国博覧会農務局列品解説	勸農局編	
1280455	9.083011	欧米と日本編	安岡孝一, 安岡素子著	2006/11/28
1000073	9.083011	世界文字辞典	河野六郎, 千野栄一, 西田龍雄編著/亀井孝, 河野六郎, 千野栄一編著	2001/07/30
764698	9.083011	ラテン化新文字による中國語初級教本	倉石武四郎著	2000/07/10
1755308	9.083011	日本最古の文字と女神画像	川崎真治著	1988/08/10
1725508	9.083011	經今古文字考	金徳建著	1988/07/25
741213	9.083011	漢字に代はる新日本の文字と其の綴字法	稲留正吉著	
1219653	9.056128	列女傳, 16巻	(明)汪道昆輯/(明)仇英畫	1977/03/31
1748941	9.03002	描き文字のデザイン	雪朱里 ： 大貫伸樹	2018/01/12
1445270	9.03002	象形文字入門	加藤一朗著	2016/12/20
1695760	9.03002	空海の文字とことば	岸田知子著	2016/07/20
1692781	9.03002	民族文字卷	王元鹿, 朱建军, 邓章应主编/臧克和主编	2016/06/29
1673211	9.03002	文字とタイポグラフィの地平	アイデア編集部編	2016/01/13
1620487	9.03002	文字入力とテクノロジー	山田尚勇著	2014/11/05
1612613	9.03002	文字答問	白川静著	2014/10/01
1302577	9.03002	甲骨文字の読み方	落合淳思著	2013/12/04
1477844	9.03002	甲骨文字编	李宗焜编著	2013/07/18
1425774	9.03002	文字・語彙を教える	国際交流基金著	2011/11/24
1425783	9.03002	文字とことばのダイナミクス	東京大学教養学部国文・漢文学部会編	2011/11/24
1410749	9.03002	風土記の文字世界	瀬間正之著	2011/09/01
1407639	9.03002	古事記の文字世界	矢嶋泉著	2011/06/29
1354717	9.03002	日本文字の歴史	山田孝雄著	2009/10/30
1330019	9.03002	出土文字資料	青森県史編さん古代部会編集	2008/06/30
1314370	9.03002	地下から出土した文字	鐘江宏之著	2008/03/12
1287205	9.03002	文字組版入門	モリサワ, 日本エディタースクール編	2007/01/10
1268786	9.03002	文字表現の獲得	平川南 [ほか] 編	2006/11/16
1222812	9.03002	文字のデザインを読む。	高柳ヤヨイ著	2005/02/24
1179782	9.03002	中国文字研究	李圃主編/臧克和副主編	2003/05/13
1148607	9.03002	街角のデザイン文字	伊藤紘著	2002/08/05
989619	9.03002	甲骨文字歌	何崝著	2002/01/16
947726	9.03002	文字・文學・文化	于大成著	2001/02/23
949527	9.03002	古文字論叢	黄錫全撰	2001/01/10
918810	9.03002	文字改革論集	易煕呉著	2000/09/04
890552	9.03002	文字の文化史	藤枝晃 [著]	2000/01/11
840321	9.03002	文字データの処理	上田博人著/上田博人著	1999/03/04
803556	9.03002	言語文字篇	武田祐吉編/久松潜一 [ほか] 編	1998/11/30
802558	9.03002	古事記の文字法	西條勉著	1998/07/28
759875	9.03002	万葉集の表記と文字	古屋彰著	1998/03/25
742878	9.03002	榮ゆく文字	日下部富藏著	1998/01/29
692570	9.03002	金石文字記	顧炎武輯	1996/11/08
371854	9.03002	文字・表記の教育	[国立国語研究所編]	1994/09/27
357053	9.03002	古文字論集	裘錫圭著	1993/08/06
313860	9.03002	古典文字字典	師村妙石編	1993/01/11
334277	9.03002	文字史の構想	杉本つとむ著	1992/05/14
299799	9.03002	文字・音韻の研究	佐藤喜代治編/佐藤喜代治編	1991/09/30
313917	9.03002	文字の歴史とデザイン	白石和也 [ほか] 著	1991/06/24
318344	9.03002	甲骨文字典	徐中舒主編	1991/05/14
292913	9.03002	カリグラフィと文字のデフォルメ	中西章著	1990/03/26
1147350	9.03002	文字フォントリスト		1990/03/23
292896	9.03002	文字の歴史とデザイン	白石和也 [ほか] 著	1990/02/19
284277	9.03002	文字学概要	裘錫圭著	1989/11/08
269993	9.03002	甲骨文字の書法	小川南流著	1988/12/21
266874	9.03002	コンピューターと文字組版	藤野薫著	1988/09/05
1036350	9.03002	文字・表記の教育	国立国語研究所編	1988/07/29
249876	9.03002	江戸文字全集	鈴木力著	1987/11/18
244289	9.03002	構成・文字デザイン	高橋正人著	1987/07/30
1728382	9.03002	文字認識概論	橋本新一郎編著	1985/07/02
1137299	9.03002	文字フォントリスト	東京外国語大学アジア・アフリカ言語文化研究所電子計算機室 [編]	1985/02/05
167899	9.03002	古文字学	姜亮夫著  姜昆武校	1984/12/25
1051942	9.03002	文字式を生かす	山岸雄策著	1984/10/18
1169132	9.03002	大文字の火	山中冬児作・絵	1984/10/18
159502	9.03002	文字蒙求	王◆D26032◆著	1984/08/28
188086	9.03002	古文字論集	考古与文物編輯部編	1984/07/06
1013041	9.03002	中国の文字改革	さねとうけいしゅう著	1983/10/19
1012982	9.03002	中国の文字改革	さねとうけいしゅう著	1983/09/13
1012672	9.03002	中国文字学	唐蘭著	1983/08/29
136634	9.03002	文字学の現在	A.コンドラートフ著  磯谷孝  石井哲士朗訳	1983/02/23
251739	9.03002	石門文字禪	釋覺範撰	1981/10/08
251740	9.03002	石門文字禪	釋覺範撰	1981/10/08
251741	9.03002	石門文字禪	釋覺範撰	1981/10/08
251742	9.03002	石門文字禪	釋覺範撰	1981/10/08
251743	9.03002	石門文字禪	釋覺範撰	1981/10/08
251744	9.03002	石門文字禪	釋覺範撰	1981/10/08
1052035	9.03002	赤い文字の秘密	コナン・ドイル [著]/亀山龍樹訳/長尾みのる画	1981/05/22
1114770	9.03002	文字指導法	渡辺富美雄著	1981/03/28
104433	9.03002	仮名文字遣		1981/02/26
251749	9.03002	文字改革文集	呉玉章著	1980/03/19
62193	9.03002	文字学の現在	A.コンドラートフ  磯谷孝  石井哲士朗訳	1980/02/23
157441	9.03002	欧文文字の基本	田中正明著	1978/12/18
1153338	9.03002	五經文字	(唐)張參撰/嚴一萍選輯/(清)鮑廷爵校刊	1977/03/31
1153381	9.03002	文字蒙求	(清)王筠撰/嚴一萍選輯/(清)鮑廷爵校刊	1977/03/31
1149450	9.03002	金石文字記	(清)顧炎武撰/嚴一萍選輯/(清)張海鵬輯刊	1977/03/31
1319377	9.03002	龜甲文字概論	陳晉著	1977/03/31
1320061	9.03002	甲骨文字研究	郭沫若譔述	1977/03/31
1333760	9.03002	文字八存	中村不折編集	1977/03/31
1216101	9.03002	金石文字記	(清) 顧炎武撰/嚴耕望編	1977/03/31
14687	9.03002	町まちの文字	◆T9013◆島庸二編著	1975/03/15
348998	9.03002	象形文字入門	加藤一朗著	
85241	9.03002	古代文字の解読	高津春繁  関根正雄	
178558	9.03002	中国文字学	唐蘭著	
1010524	9.03002	古典文字字典	師村妙石編	
1139736	9.03002	文字フォントリスト	東京外国語大学アジア・アフリカ言語文化研究所電子計算機室 [編]	
1142339	9.03002	文字フォントリスト		
1142340	9.03002	文字フォントリスト		
1142341	9.03002	文字フォントリスト		
1122985	9.03002	文字フォントリスト		
1335023	9.026771	中島英樹文字とデザイン : typo-graphics	中島英樹著	2008/12/25
1639971	8.997471	简化字总表	中国文字改革委员会编	2015/04/21
1362780	8.997471	ツイッター140文字が世界を変える	コグレマサト, いしたにまさき著	2010/01/20
955061	8.997471	中國文字學	唐蘭著	2001/04/06
840756	8.997471	漢晋時代の瓦當文字	關野貞撰	1999/05/13
744755	8.997471	◆D12236◆音文字による中国語入門テキスト	香坂順一著/香坂順一著	1998/02/05
993437	8.997471	皇漢金石文字墨帖一覧	青木可笑編/塙忠韶校	1977/03/31
1194490	8.997471	金石文字辨異, 12巻	(清)邢澍 [撰]	1977/03/31
1644412	8.990593	東周列國志	冯梦龙, 蔡元放编	2015/05/22
1418320	8.990593	山海経/列仙伝	前野直彬著/宇野精一, 平岡武夫編	2011/09/08
1004810	8.990593	印章陈列大观	王佩智总策劃	2002/05/09
989443	8.990593	老子・列子・莊子	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
956675	8.990593	東周列國志	馮夢龍, 蔡元放編	2001/04/06
921660	8.990593	東周列國志	[余邵魚原撰]/[馮夢龍改撰]/蔡元放評点	2000/12/22
939170	8.990593	列眞語録輯要	太乙山人輯録/蕭天石總編選	2000/12/11
885113	8.990593	列國の對支投資	シー・エフ・リーマー著/東亜経済調査局訳	2000/07/05
906042	8.990593	东周列國志	馮夢龍, 蔡元放編	2000/06/06
905401	8.990593	東周列國志	馮夢龍編	2000/06/01
862735	8.990593	近古慷慨家列傳	西村三郎編輯	1999/08/30
862816	8.990593	現今名家記者列傅	大屋專五郎編集	1999/08/30
859408	8.990593	新内閣大臣列傳	池田忠五郎編	1999/08/09
1101254	8.990593	近代能楽諸家列傳	穂高光晴著	1998/12/22
361097	8.990593	東周列國誌	馮夢龍原著	1993/10/06
943900	8.990593	史記列傳抜萃 : 全	興文社編輯	1988/11/10
910986	8.990593	史記列傳鈔 : 全	興文社編	1988/11/10
187025	8.990593	列國の對支投資	東亞研究所[編]	1984/09/14
117154	8.990593	光緒通商列表	揚楷製	1982/02/05
1023735	8.990593	老子/列子/莊子	國民文庫刊行會編/〔小柳司気太訳並註〕/〔公田連太郎補並校〕/國民文庫刊行會編輯	1981/03/28
8829	8.990593	博物館列品管理の方法	国際博物館会議日本委員会訳	1980/11/28
67195	8.990593	滿漢大臣列傳	東方學會印	1980/03/31
67198	8.990593	滿漢大臣列傳	東方學會印	1980/03/31
67199	8.990593	滿漢大臣列傳	東方學會印	1980/03/31
67200	8.990593	滿漢大臣列傳	東方學會印	1980/03/31
67201	8.990593	滿漢大臣列傳	東方學會印	1980/03/31
67202	8.990593	滿漢大臣列傳	東方學會印	1980/03/31
67203	8.990593	滿漢大臣列傳	東方學會印	1980/03/31
979745	8.990593	列祖提綱録	行悦集新/前田慧雲編	1977/03/31
1001341	8.990593	西洋列國史畧	佐藤百祐撰	1977/03/31
1004146	8.990593	列女詩并序	黄紹鳳撰/嚴一萍選輯/(清)孫馮翼輯刊	1977/03/31
1221280	8.990593	列女傳, 16巻	(明)汪道昆輯/(明)仇英補圖	1977/03/31
70787	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70788	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70789	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70790	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70791	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70792	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70793	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70794	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70795	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70796	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70797	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70798	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70799	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70800	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70801	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70802	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70803	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70804	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70805	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70806	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
121930	8.990593	國朝列卿紀	雷禮纂輯  徐鑒校梓	1976/09/07
121931	8.990593	國朝列卿紀	雷禮纂輯  徐鑒校梓	1976/09/07
121932	8.990593	國朝列卿紀	雷禮纂輯  徐鑒校梓	1976/09/07
225940	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
170551	8.990593	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
204499	8.990593	列寧回憶録	◆T8205◆・康・克魯普斯◆D964◆◆D41040◆  哲夫訳	1975/03/11
828541	8.990593	列國資源動員の現勢	日本國際問題調査會編	
346374	8.987494	古本小説叢刊	劉世徳 [ほか] 主編/余邵魚編/余象斗評	1992/10/16
936813	8.987494	沖虚至徳眞經, 8巻	(晋)張湛註/(唐)殷敬順釈文	1977/03/31
1174699	8.987494	東周列國全志, 23巻[首]1巻	(清)蔡昦評點/[(明)馮夢龍撰]	1977/03/31
1728544	8.970617	列子鬳齋口義點校, 4卷	(宋)林希逸撰/(日本)藤原肅校/嚴靈峯編輯	1988/02/03
993478	8.970617	第二回内國勸業博覽會列品圖録	佐々林信之助編	1977/03/31
1445431	8.951907	世界の文字の歴史文化図鑑 : ビジュアル版 : ヒエログリフからマルチメディアまで	アンヌ=マリー・クリスタン編/[赤羽美鳥ほか訳]	2012/07/27
819696	8.939441	影印文字同盟// vol.1/37		1999/06/07
391898	8.939441	上代文字言語の研究	犬飼隆著	1995/09/07
335263	8.939441	上代文字言語の研究	犬飼隆著	1992/05/21
920379	8.939441	世話理義文字		1988/11/10
1021554	8.939441	英字デザイン	佐藤敬之輔著	1981/03/28
52554	8.939441	方言調査方法	岑麟祥	1979/10/30
32526	8.939441	ひらがな	佐藤敬之輔	1978/09/26
73204	8.939441	講座国語史		1978/03/30
897027	8.939441	名数和哥選		1977/03/31
1158370	8.939441	武人訓	村井編	1977/03/31
73241	8.939441	國語科學講座		1977/02/18
86021	8.939441	無文字社会の歴史	川田順造	
1099270	8.939441	文字の情報理論序説	鹿島英一著	
889939	8.920365	官民必携虎列刺病官令大全	間野重浩編	2000/02/08
270768	8.920365	毛沢東建党学説史	張蔚萍,張列軍著	1988/12/27
189696	8.920365	国民参政会資料	四川大学馬列教研室編	1985/07/30
118697	8.920365	史記	司馬遷撰	1982/03/05
118706	8.920365	晉書	太宗(唐)撰	1982/03/05
118714	8.920365	南史	李延寿撰	1982/03/05
118716	8.920365	北史	李延寿撰	1982/03/05
118720	8.920365	唐書	欧陽脩[ほか]撰	1982/03/05
118721	8.920365	唐書	欧陽脩[ほか]撰	1982/03/05
118647	8.920365	清代樸學大師列傳	支偉成著	1982/03/04
52030	8.920365	虎烈刺論	戎繆爾列原撰  横井俊蔵譯述	1980/10/09
64855	8.920365	天地會研究	施列格	1980/03/31
227108	8.920365	唐書	歐陽脩撰  堀正脩校訂	
1689476	8.900628	隋唐五代文字卷	臧克和著/臧克和主编	2016/05/26
1663415	8.900628	琉球古来の数学と結縄及記標文字	矢袋喜一著	2015/09/08
1604878	8.900628	角筆のひらく文化史 : 見えない文字を読み解く	小林芳規著	2014/07/23
1363327	8.900628	書く : 言葉・文字・書	石川九楊著	2013/11/27
1378503	8.900628	プログラマのための文字コード技術入門	矢野啓介著	2010/08/03
1002477	8.900628	古代日本文字のある風景 : 金印から正倉院文書まで	国立歴史民俗博物館編	2002/09/06
738174	8.900628	文字及び假名遣の研究	橋本進吉著	1998/01/22
737866	8.900628	実生活に及ぼす国語と文字の波紋	海野昌平著	1998/01/07
153004	8.900628	モンゴル語テキスト		1984/03/16
1159553	8.900628	日本荘子		1977/03/31
993514	8.900628	日本假名西洋文字流行端唄通		1977/03/31
1137381	8.900628	石門文字禪, 30卷	惠洪撰	
1108951	8.900628	古代文字解読の物語	モーリス・W・M・ポープ著/唐須教光訳	
1624440	8.824535	世界の文字と記号の大図鑑 : Unicode 6.0の全グリフ	ヨハネス・ベルガーハウゼン, シリ・ポアランガン著	2014/12/01
1376150	8.824535	古文字類編	高明, 涂白奎編著	2010/07/05
919162	8.824535	中国文字与语言	黎錦煕著	2000/09/06
1689483	8.805846	魏晋南北朝文字卷	王平, 郭瑞著/臧克和主编	2016/05/26
1271271	8.805846	史跡土塔 : 文字瓦聚成	堺市立埋蔵文化財センター編集	2005/12/19
919323	8.805846	中國文字與語言	黎錦煕著	2000/09/07
912246	8.805846	江苏新字母	朱文熊著	2000/07/18
252038	8.805846	最常用的漢字是◆D3651◆些 : 三千高頻度漢字字表	中国文字改革委員会,国家標準局編	1988/01/21
1144843	8.805846	甲骨文字字釋綜覽	松丸道雄, 高嶋謙一編	
1444758	8.804353	马列文论与文艺现实	黄世瑜著	2012/02/17
983578	8.804353	東京帝室博物館歴史部第八區列品楽器類目録	東京帝室博物館編	2001/12/11
982486	8.804353	抱朴子内外篇/列子	葛洪撰/列禦寇撰/張湛注/王雲五主編	2001/11/28
969538	8.804353	東京帝室博物館歴史部第十二區列品南洋風俗品目録		2001/07/30
992394	8.804353	新唐書東夷列傳地理攷證/新唐書南蠻列傳地理攷證/新舊唐書西域傳地理攷證	丁謙學	1977/03/31
1455103	8.75594	JavaScript	David Flanagan著/村上列訳	2012/12/06
1414654	8.75594	漢文大系	冨山房編集部 編	2011/09/08
1379289	8.75594	幾何学的拘束を用いた画像列からの三次元復元の数理に関する研究	藤木淳 [著]	2010/08/10
793793	8.75594	希臘史	村川堅固著	1998/10/09
118734	8.75594	漢文大系	冨山房編輯部編	1982/03/05
107446	8.75594	漢文大系	冨山房編輯部編	1981/03/02
23908	8.75594	清代史料彙編		1980/12/13
23909	8.75594	清代史料彙編		1980/12/13
66455	8.75594	教育功勞者列傳	信濃教育会(長野市旭町)編輯	1980/03/17
8457	8.75594	山室軍平聖書注解全集民衆の聖書	山室軍平	1977/03/22
227107	8.75594	唐書	歐陽脩撰  堀正脩校訂	
1738919	8.750254	文字の配列と文案集		2017/09/12
374204	8.750254	古代文字書道入門	楠木美樹著	1994/11/21
361391	8.750254	新編甲骨文字典	劉興隆著	1994/02/17
351147	8.750254	図書館と日本の文字文化	伴野有市郎著	1993/09/06
336733	8.750254	映画の眼 : 文字から映像の文化へ	今村太平著	1992/07/20
299109	8.750254	無文字社会の考古学	安斎正人著	1990/06/29
273599	8.750254	西夏文字の話 : シルクロードの謎	西田竜雄著	1989/03/17
1036201	8.750254	続・最新感覚のレタリング大字典		1989/01/06
920382	8.750254	世話字文字金平往来		1988/11/10
253787	8.750254	中国文字学史	胡僕安著	1988/01/21
236351	8.750254	国語史		1987/02/09
232872	8.750254	子どものかな文字の習得過程	天野清著	1986/11/21
143523	8.750254	書の講座	榊莫山著	1983/09/28
139716	8.750254	語文風雲	周有光著	1983/02/23
251747	8.750254	甲骨文字釋林	于省吾著	1982/11/09
1043320	8.750254	アジアの未解読文字 : その解説のはなし	西田龍雄著	1982/07/30
121110	8.750254	アジアの未解読文字 : その解読のはなし	西田龍雄著	1982/05/20
1021555	8.750254	日本字デザイン	佐藤敬之輔著	1981/03/28
42287	8.750254	アラビア文字の書き方・綴り方	飯森嘉助	1980/06/04
70340	8.750254	ひらがな	佐藤敬之輔	1974/03/25
70341	8.750254	ひらがな	佐藤敬之輔	1974/03/25
355006	8.750254	カタカナ	佐藤敬之輔	1974/03/25
70339	8.750254	漢字	佐藤敬之輔	
197386	8.750254	文字・図形の認識機械	北川敏男[他]編	
178560	8.750254	中國文字與書法	李堅持	
1139238	8.750254	鉄剣文字は語る	黛弘道〔ほか〕著	
1612472	8.713063	漢字世界の地平 : 私たちにとって文字とは何か	齋藤希史著	2014/10/01
1438295	8.713063	国語文字・表記史の研究	矢田勉著	2012/05/21
1425120	8.713063	KOTONOHA百号記念論集	古代文字資料館編	2011/09/27
1247521	8.713063	文字の経験 : 読むことと書くことの思想史	森田伸子著	2006/11/24
1267118	8.713063	芹沢銈介の文字絵・讃	芹沢長介, 杉浦康平著	2006/03/29
912297	8.713063	官話合声字母	王照著	2000/07/18
290189	8.713063	講座これからの保育内容	村山貞雄責任編集/松原達也, 岡田明著	1990/02/08
159515	8.713063	《漢語◆D12012◆音方案》的制訂和応用 : 《漢語◆D12012◆音方案》公布25周年記念文集	文字改革出版社編	1984/08/28
150653	8.713063	現代ベトナム語漢語・「漢字語」語彙集	川本邦衛[著]	1984/03/16
150655	8.713063	現代ベトナム語漢語・「漢字語」語彙集	川本邦衛[著]	1984/03/16
1116858	8.713063	假名文字遣	[行阿著]/大友信一,木村晟編輯	1981/11/24
1643864	8.700736	璽印文字徴	[羅福頤撰]	1977/03/31
1440328	8.644138	普列汉诺夫美学思想研究	楼昔勇著	2012/02/17
367455	8.644138	古本小説叢刊	劉世徳 [ほか] 主編/陳継儒重校	1992/10/16
1728541	8.644138	冲虚至徳眞經注, 8卷/列子選註, 1卷	(晉)張湛撰/唐敬杲撰/嚴靈峯編輯	1988/02/03
159652	8.644138	西苑叢書	王重民[輯]	1984/03/31
1457467	8.622214	筆文字のハッピーカード : 手書きで和モダン : 大切な人に小さな幸せとエールを贈ろう	さとだてゆめこ著	2012/11/09
1429209	8.622214	漢字の現在 : リアルな文字生活と日本語	笹原宏之著	2012/01/10
1377065	8.622214	文字の組み方 : 組版/見てわかる新常識	大熊肇著	2010/08/25
1374582	8.622214	Adobe InDesign文字組みの基本と実践	樋口泰行, 中屋真紀著	2010/06/16
1251158	8.622214	空書の脳内メカニズム : 運動による文字処理過程の神経的負荷低減の仕組み	松尾香弥子著	2005/09/29
805547	8.622214	曽侯乙墓竹簡文字編	張光裕[ほか]主編	2001/11/27
1279046	8.622214	五經文字, 3巻	(唐)張參 [撰]	1977/03/31
1397744	8.597467	扁鵲倉公列傳第四十五	[司馬遷撰]	2010/12/03
984452	8.597467	準戰時態制下に於ける列國軍備活躍實況寫眞		2001/12/21
337060	8.597467	巴蜀青銅器	四川省博物館編	1992/09/01
118698	8.597467	漢書	班固撰	1982/03/05
118700	8.597467	後漢書	范曄撰	1982/03/05
118722	8.597467	唐書	欧陽脩[ほか]撰	1982/03/05
147360	8.597467	失われた範列 : 人間の自然性	エドガール・モラン  古田幸男訳	1978/12/18
1312122	8.597467	赤雅	鄺露篹	1977/03/31
186863	8.597467	列寧馬克思主義論国家	宋書声,籍維立訳	
1239690	8.580363	アートディレクターが魅せる文字・ロゴ・フォント		2005/10/24
1577342	8.568909	タイ語のかたち	山田均著	2014/01/22
1572726	8.568909	ヘブライ語のかたち	山森みか著	2014/01/08
998576	8.568909	インターネット時代の文字コード	小林龍生 [ほか] 編	2002/04/30
962178	8.568909	古文字學導論	唐蘭著	2001/05/17
845474	8.568909	甲骨文字叢考	李實著	1999/01/29
799231	8.568909	やさしいヒエログリフ講座	秋山慎一著	1998/06/15
390417	8.568909	記紀の文字表現と漢訳仏典	瀬間正之著	1995/08/31
359898	8.568909	日本語大博物館 : 悪魔の文字と闘った人々	紀田順一郎著	1994/01/27
323228	8.568909	文字の現在書の現在	石川九楊著	1992/02/03
320147	8.568909	日本文字文化の背景	中島壌治著	1991/12/18
315635	8.568909	日本上代金石文字典	北川博邦編	1991/08/05
