1752668	61.614914	古代の文字文化（古代文学と隣接諸学 4）	犬飼隆	2018/01/24
1748941	90.90343	描き文字のデザイン	雪朱里 ： 大貫伸樹	2018/01/12
1756724	2.2617593	ジェンダーの中世社会史	野村育世著	2017/12/25
1746468	78.469925	図説日本の文字（ふくろうの本）	今野真二	2017/12/22
1756122	69.02842	文字と書の消息 : 落書きから漢字までの文化誌	古賀弘幸著	2017/12/20
1749144	65.11132	戰國文字研究的回顧與展望	復旦大學出土文獻與古文字研究中心编	2017/12/12
1748114	8.020336	講説民事訴訟法	遠藤功, 文字浩編	2017/12/12
1748115	8.020336	講説民事訴訟法	遠藤功, 文字浩編	2017/12/12
1748116	8.020336	講説民事訴訟法	遠藤功, 文字浩編	2017/12/12
1748117	8.020336	講説民事訴訟法	遠藤功, 文字浩編	2017/12/12
1745906	90.90343	文字必須改革		2017/11/30
1749747	98.72488	発音・文字	寺崎英樹著	2017/11/29
1749817	61.614914	「カジュアル系」英語のトリセツ : 文字でも会話する今どきの英会話	ルーク・タニクリフ著	2017/11/29
1747015	90.90343	ルーン文字の起源	河崎靖著	2017/11/17
1742174	80.49859	八旗通志列傳索引	東洋文庫滿文老档研究会著	2017/11/06
1743983	69.02842	中世の声と文字 : 親鸞の手紙と『平家物語』	大隅和雄著	2017/11/01
1742165	65.11132	汉碑隶书文字整理与研究	张翼飞著	2017/10/26
1743404	2.0867755	民間信仰	谷川健一, 大和岩雄編/酒井貴広/堀一郎/姉崎正治/柳田國男/折口信夫/高取正男/武田明/谷川健一/宮本常一/櫻井徳太郎/宮田登/谷川健一, 大和岩雄責任編集	2017/10/25
1741162	73.44699	日本論 : 文字と言葉がつくった国	石川九楊著	2017/10/18
1738916	84.23031	実用図案文字集	アトリエ社編	2017/09/12
1738919	84.23031	文字の配列と文案集		2017/09/12
696948	0.35525194	美術講演会講演録	鹿島美術財団編/辻惟雄講演/前川誠郎講演/木村重信講演/源豊宗講演/村田数之亮講演/長廣敏雄講演/平山郁夫講演/河北倫明 [ほか]/平山郁夫講演/辻惟雄 [ほか]/神吉敬三講演/山根有三講演/高階秀爾講演/平田寛 [ほか]/河合正朝講演/ゲルハルト・ボット講演/前川誠郎訳/平山郁夫講演/辻惟雄 [ほか]/ニエデ・ギドン講演/井上アメリア通訳/木村重信講演/辻佐保子講演/源豊宗講演/水野敬三郎講演/松島健講演/高階秀爾 [ほか]/辻惟雄司会/五味文彦, 佐野みどり講演/五味文彦 [講演]/佐野みどり [講演]/前川誠郎 [ほか] 講演/高橋秀爾, 井上章一, 藤森照信 [講演]/井上章一 [講演]/藤森照信 [講演]/木村重信講演/馬渕明子講演/圀府寺司講演/仲町啓子講演/山根有三講演/高階秀爾 [講演]/本江邦夫 [講演]/青柳正規司会講演/坂村健 [ほか] 講演/高階秀爾総合司会/大高保二郎 [ほか] 講演/大高保二郎司会/雪山行二 [ほか] 講演/高階秀爾総合司会/辻惟雄基調講演/高階秀爾司会/河野元昭 [ほか] 講演/高階秀爾司会/三浦篤 [ほか] 講演/高階秀爾司会/加須屋誠 [ほか] 講演/高階秀爾司会/武田恒夫 [ほか] 講演/高階秀爾, 小佐野重利司会/サルヴァトーレ・セッティス講演/有賀祥隆司会/木村重信, 水野敬三郎講演/高階秀爾司会/青柳正規, 百橋明穂, 有賀祥隆講演/高階秀爾司会/小佐野重利, 小川裕充, 河野元昭講演/河野元昭司会/小林忠, 竹内順一講演/高階秀爾, 河野元昭司会/ドナルド・キーン [ほか] 講演/河野元昭司会/辻惟雄, 高階秀爾講演/小佐野重利司会/槇文彦, 桑木野幸司講演/陣内秀信コメント/高階秀爾司会/ジャン=ピエール・キュザン講演/高階秀爾司会/大高保二郎, マヌエラ・メナ・マルケス講演/高階秀爾総合司会/河野元昭司会/黒田日出男, 泉武夫講演/大高保二郎司会/小佐野重利, 高階秀爾, 越川倫明講演/高階秀爾総合司会/古田亮, 仲町啓子講演/高階秀爾総合司会/小佐野重利, 小澤弘講演/高階秀爾総合司会/鶴岡真弓, 河野元昭講演	2017/08/22
1736094	5.9273634	図解古代エジプトシンボル事典	リチャード・H・ウィルキンソン著/伊藤はるみ訳	2017/08/08
1735187	65.11132	ここちいい文字 : ロゴタイプや書体のデザイン手法	高橋善丸著・アートディレクション	2017/07/19
1734184	61.614914	最古の文字なのか? : 氷河期の洞窟に残された32の記号の謎を解く	ジェネビーブ・ボン・ペッツィンガー著/櫻井祐子訳	2017/07/12
1731093	65.11132	楽しく描こう江戸の文字 : 江戸もじ相撲もじ勘亭流もじ寄席もじ	福島栄峰著	2017/06/28
1730975	1.1169391	ベルクソン『物質と記憶』を解剖する : 現代知覚理論・時間論・心の哲学との接続	平井靖史, 藤田尚志, 安孫子信編/ポール=アントワーヌ・ミケル [ほか著]/ポール=アントワーヌ・ミケル [著]/米田翼訳/三宅岳史 [著]/ジョエル・ドルボー [著]/木山裕登訳/藤田尚志 [著]/合田正人 [著]/スティーヴン・E・ロビンズ [著]/岡嶋隆佑訳/河野哲也 [著]/檜垣立哉 [著]/セバスチャン・ミラヴェット [著]/山根秀介訳/平井靖史 [著]/バリー・デイントン [著]/岡嶋隆佑訳/岡嶋隆佑 [著]/伊佐敷隆弘 [著]/エリー・デューリング [著]/清塚明朗訳/三宅岳史 [著]/郡司ペギオ幸夫 [著]/三宅岳史 [著]/エリー・デューリング, ポール=アントワーヌ・ミケル [著]/藤田尚志訳	2017/06/28
1728265	0.51944953	古田東朔教授追悼論文集	近代語学会編/山田潔 [著]/田和真紀子 [著]/小林千草 [著]/佐藤貴裕 [著]/岩下裕一 [著]/米田達郎 [著]/齋藤文俊 [著]/肥爪周二 [著]/中野伸彦 [著]/小松寿雄 [著]/坂詰力治 [著]/矢野準 [著]/土屋信一 [著]/坂梨隆三 [著]/鈴木丹士郎 [著]/進藤咲子 [著]/松井利彦 [著]/今野真二 [著]/鏡味明克 [著]/園田博文 [著]/村上謙 [著]/小島聡子 [著]/田中章夫 [著]/伊藤博美 [著]/長崎靖子 [著]/真田治子 [著]/大久保恵子 [著]/櫻井豪人 [著]/浅川哲也 [著]/森勇太 [著]/林禔映 [著]/増井典夫 [著]/近代語学会編	2017/06/21
1645612	2.2674384	エジプト学・文化財研究セミナー	吹田浩, スライマーン・アラーエルディーン監修/Said Gaber Gohary/サイード・ガービル・ゴハリー/肥後時尚訳/Nasser Mekawy/ナーセル・メッカーウィ/住吉祐亮訳/Salwa Kamel/サルワ・カーメル/肥後時尚訳/Heba Moustafa Nouh/ヘバ・ムスタファ・ヌーハ/肥後時尚訳/Zakia Zaki Gamel Eldeen/ザケーア・ザキ・ガマールッディーン/和田早代訳/Mona Ali/モナ・アリ/Mohamed Abd el-Hady/ムハンマド・アブデル・ハーディ/住吉祐亮訳/Wafika Noshy Wahba/ワフィーカ・ノスヒー・ワフバ/青木彩香訳/Salwa Gad el-Karim/サルワ・ガード・エル・カリーム/青木彩香訳/Moustafa Attia/ムスタファ・アティア/住吉祐亮訳	2017/06/13
1720989	84.23031	文字の靈力 (レイリキ)	杉浦康平著	2017/03/28
1477686	8.490207	Kotonoha	古代文字資料館編	2017/03/21
1259895	61.614914	日本のタイポグラフィック・デザイン 1925-95 : 文字は黙っていない	松岡正剛, 田中一光, 浅葉克己監修	2017/02/21
1718416	81.887535	文字。 : 美しいフォントと文字組みの最適バランスを知り、デザインの上級者になる。		2017/02/20
978890	5.4760904	[ホツマツタヱ] : 秀眞政傳紀	大田田根子命原典著者/和仁估安聰漢訳筆録	2017/02/07
1713482	0.7950558	断交と連帯 : 1945-1971	張競, 村田雄二郎編/吉川幸次郎 [執筆]/実藤恵秀 [執筆]/高村光太郎 [執筆]/竹内好 [執筆]/堀田善衞 [執筆]/林房雄 [執筆]/郭沫若 [執筆]/飯塚容訳/鹿地亘 [執筆]/高良とみ [述]/村田省蔵 [執筆]/南博 [執筆]/南原繁 [執筆]/平塚らいてう [執筆]/草野心平 [執筆]/小林勇 [執筆]/野上弥生子 [執筆]/梅汝璈 [執筆]/及川淳子訳/謝冰心 [執筆]/飯塚容訳/梅蘭芳 [執筆]/飯塚容訳/呉半農 [執筆]/及川淳子訳/巴金 [執筆]/鈴木将久訳/火野葦平 [執筆]/遠藤三郎 [執筆]/開高健 [執筆]/亀井勝一郎 [執筆]/武田泰淳 [執筆]/堀田善衞 [執筆]/安藤彦太郎 [執筆]/竹内実 [執筆]/大宅壮一 [執筆]/高橋和巳 [執筆]/武田泰淳 [執筆]/新島淳良 [執筆]/中嶋嶺雄 [執筆]/井上靖 [執筆]/張競, 村田雄二郎編	2017/01/11
1267057	98.72488	言語と文字	上原真人 [ほか] 編集委員	2016/12/20
1445270	90.90343	象形文字入門	加藤一朗著	2016/12/20
1712365	78.469925	日本語の誕生 : 古代の文字と表記	沖森卓也著	2016/12/20
1262541	115.12958	列傳	[范曄撰]/渡邉義浩, 堀内淳一編/[范曄撰]/渡邉義浩 [ほか] 編	2016/12/14
1710244	2.7257075	倭人伝と考古学	森浩一著/森浩一著作集編集委員会編	2016/12/14
1709688	69.02842	タイポさんぽ改 : 路上の文字観察	藤本健太郎著	2016/12/09
1708827	73.44699	ハイブリッド・リーディング : 新しい読書と文字学	日本記号学会編/阿部卓也企画・編集・構成	2016/11/30
1705913	3.2013025	愛新覚羅烏拉煕春女真契丹学研究	愛新覚羅烏拉煕春著	2016/11/07
1704822	5.8470564	仲夏夜之夢	莎士比亞(William Shakespeare)原著/黄小貓文字/冉色斯創意影像動畫	2016/10/24
1705206	7.5967903	[我們的價値 : 香港雨傘運動相片紀録	馬丁撮影・文字	2016/10/18
1704721	2.8707585	情報科学と言語研究	加藤重広, 佐藤知己編著/小野芳彦著/金川絵利子, 佐原諒亮, 岡留剛著/加藤重広著/池田証壽著/岡墻裕剛著/李忠奎著/佐藤知己著/藤田健著/清水誠著	2016/10/17
1704224	84.23031	世界の文字史と『万葉集』	ディヴィッド・ルーリー著/青山学院大学文学部日本文学科編	2016/10/12
1703582	84.23031	書の美、文字の巧	宮内庁三の丸尚蔵館, 宮内庁書陵部編集/宮内庁三の丸尚蔵館編	2016/09/27
1699520	84.23031	古代日本文学と文字	丸山隆司著	2016/08/31
1700648	84.23031	古代東アジアと文字文化	国立歴史民俗博物館, 小倉慈司編	2016/08/31
1700661	0.96587914	未来を創ることばの教育をめざして : 内容重視の批判的言語教育(critical content‐based instruction)の理論と実践	佐藤慎司 [ほか] 編/神吉宇一, 佐藤慎司, 熊谷由理 [著]/佐藤慎司 [ほか] 著/森岡明美, 神吉宇一, 野々口ちとせ [著]/高見智子 [ほか著]/佐藤慎司, ロチャー松井恭子, 熊谷由理 [著]/西口光一 [著]/張珍華 [著]/近松暢子 [著]/野々口ちとせ [著]/纐纈憲子 [著]/村田晶子 [著]/高見智子 [著]/奥村匡子, 大関由貴, 半原芳子 [著]	2016/08/31
1701900	55.639355	耳から覚えるサンスクリット : 発音編・暗記編・会話編・文字編	平岡昇修著・監修	2016/08/09
1698150	5.6927986	森は考える : 人間的なるものを超えた人類学	エドゥアルド・コーン著/近藤祉秋, 二文字屋脩共訳	2016/08/08
1697608	61.614914	文字の博覧会 : 旅して集めた"みんぱく"中西コレクション	石黒知子, 成合明子編	2016/07/27
1695760	90.90343	空海の文字とことば	岸田知子著	2016/07/20
1693853	0.45010355	日本古代考古学論集	須田勉編/井上和人著/網伸也著/大橋泰夫著/荒井健治著/出浦崇著/眞保昌弘著/山口耕一著/菅原祥夫著/清水昭博著/須田勉著/内田律雄著/花谷浩著/奥村茂輝著/小嶋芳孝著/笹生衛著/高島英之著/谷口榮著/薮中五百樹著/梶山勝著/後藤建一著/伊藤博幸著/大脇潔著/佐川正敏著/上原真人著/有吉重蔵著/河野一也著/梶原義実著/酒井清治著/妹尾周三著/昼間孝志著/松村恵司著/井上尚明著/木本雅康著/原田憲二郎著/藤木海著/津野仁著/田中広明著/江口桂著/亀田修一著/矢野裕介著/杉原敏之著/近藤康司著/村田晃一著/西野修著	2016/07/07
1692781	90.90343	民族文字卷	王元鹿, 朱建军, 邓章应主编/臧克和主编	2016/06/29
1692777	84.23031	商周文字卷	刘志基著/臧克和主编	2016/06/29
1691679	61.614914	「語」とはなにか・再考 : 日本語文法と「文字の陥穽 (おとしあな) 」	宮岡伯人著	2016/06/13
1690048	78.469925	文字・文・ことばの近代化	菅野則子著	2016/06/06
1689474	84.23031	秦汉文字卷	朱葆华著/臧克和主编	2016/05/26
1689476	73.44699	隋唐五代文字卷	臧克和著/臧克和主编	2016/05/26
1689483	73.44699	魏晋南北朝文字卷	王平, 郭瑞著/臧克和主编	2016/05/26
1689194	98.72488	文字と式	大木正大,岡本光司共著/中学校数学研究会編	2016/05/24
1689444	78.469925	節用文字の音注研究	二戸麻砂彦著	2016/05/24
676374	84.23031	国語文字史の研究	国語文字史研究会, 前田富祺編	2016/04/27
1686037	44.781765	大正・昭和戦前期政治・実業・文化演説・講演集 : SP盤レコード文字化資料	金澤裕之, 相澤正夫編	2016/04/20
1686831	7.700489	神话的诗学	(苏联)叶・莫・梅列金斯基著, 魏庆征译	2016/03/30
1691831	5.6186814	遼西夏金元対音対訳資料選	吉池孝一, 中村雅之, 長田礼子編著	2016/03/30
1686975	5.050754	青楼宝鉴	(清)慕真山人, (清)韩邦庆著/(清)慕真山人/(清)韩邦庆	2016/03/30
1681408	3.5141113	中国青海省のトゥー(土)族	国立民族学博物館撮影・製作	2016/03/22
1685785	78.469925	古代日本における文字表現の展開	奥田俊博著	2016/03/01
1682101	64.88472	夷酋列像 : 蝦夷地イメージをめぐる人・物・世界	北海道博物館編集/右代啓視, 日高真吾 [執筆]/春木晶子 [執筆]/東俊佑 [執筆]/内田順子 [執筆]/小川正人 [執筆]/佐々木史郎 [執筆]/横山百合子 [執筆]/三浦泰之 [執筆]	2016/02/02
1673735	58.474873	アニメーションの想像力 : 文字テクスト/映像テクストの想像力の往還	禧美智章著	2016/01/18
1673211	90.90343	文字とタイポグラフィの地平	アイデア編集部編	2016/01/13
1672455	65.11132	デザインの手本 : 文字・イラスト・写真・素材・特殊加工	鈴木成一著	2016/01/06
1673049	65.11132	デザイナーになる。 : 伝えるレイアウト・色・文字のいちばん大切な基本	永井弘人著	2016/01/06
1668889	2.9257581	メディア表象	石田英敬, 吉見俊哉, マイク・フェザーストーン編/石田英敬 [著]/石田英敬 [著]/中路武士 [著]/研谷紀夫 [著]/二木麻里 [著]/久松慎一 [著]/石田英敬 [著]/門林岳史 [著]/デイブ・ブースロイド [著]/中路武士, 谷島貫太訳/西兼志 [著]/谷島貫太 [著]/草原真知子 [著]/ネヴェナ・イヴァノヴァ [著]/中路武士訳/イアン・コンドリー [著]/クッキ・チュー訳/ブライアン・スタンリー・ターナー [著]/山崎隆広訳/阿部卓也 [著]/石田英敬, 吉見俊哉, マイク・フェザーストーン編	2015/12/09
1667289	73.44699	日本語の風景 : 文字はどのように書かれてきたのか	専修大学図書館編/大庭健 [著]/仲川恭司 [述]/斎藤達哉 [著]/高田智和 [著]/屋名池誠 [著]/氏原基余司 [著]	2015/11/30
1665423	69.02842	中国书法与古文字研究	胡長春著	2015/11/27
1666238	1.8107744	朝鮮時代の女性の歴史 : 家父長的規範と女性の一生	奎章閣韓国学研究院編著/李淑仁責任企画/小幡倫裕訳/朴茂瑛 [著]/李淑仁 [著]/李慧淳 [著]/金庚美 [著]/鄭炳説 [著]/鄭智泳 [著]/金美栄 [著]/韓嬉淑 [著]/李鍾黙 [著]/趙恩秀 [著]/徐智瑛 [著]/宋芝媛 [著]/趙恵蘭 [著]	2015/11/25
1664581	84.23031	記紀の表記と文字表現	瀬間正之著	2015/11/11
1661264	53.066124	辻占の文化史 : 文字化の進展から見た呪術的心性と遊戯性	中町泰子著	2015/10/19
1656945	65.11132	校正という仕事 : 文字の森をゆき言葉の海をわたる	ヴェリタ編	2015/09/16
1663415	65.11132	琉球古来の数学と結縄及記標文字	矢袋喜一著	2015/09/08
1660615	98.72488	文字反		2015/09/03
1653751	5.263847	歴史		2015/08/28
1655165	6.2719345	西夏文金剛経の研究	荒川慎太郎著	2015/08/25
1654992	48.573246	中世イスラムの図書館と西洋 : 古代の知を回帰させ,文字と書物の帝国を築き西洋を覚醒させた人々	原田安啓著	2015/08/24
1652417	58.474873	Illustratorプロフェッショナルの教科書 : デザイン作成とパス・文字を正しく扱う技術	高橋としゆき著	2015/08/05
1137375	65.11132	東京大学東洋文化研究所蔵甲骨文字	松丸道雄編	2015/07/31
1650037	5.4760904	欧文書体デザインの世界	アイデア編集部編	2015/07/22
1646755	53.066124	パーツ別・レイアウトスタイルブック : 写真メイン・文字メイン・カタログ的・目次や扉など	グラフィック社編集部編	2015/07/01
1646308	90.90343	世界の文字事典	庄司博史編	2015/06/25
1643017	4.650033	木簡・竹簡の語る中国古代 : 書記の文化史	冨谷至著	2015/05/27
1644412	91.50895	東周列國志	冯梦龙, 蔡元放编	2015/05/22
1646962	73.44699	蒙古シリア系文字入門	飯島紀著	2015/05/22
1647392	7.4653773	新刊清文指要 : 翻字と翻訳	竹越孝著	2015/05/22
1647079	6.5578523	パスパ字漢語資料集覧	中村雅之主編	2015/05/22
1640795	84.23031	广义文字研究	黄亚平, 白瑞斯, 王霄冰主编	2015/04/21
1640733	68.1914	现代汉语列项选择问研究	丁力著/邢福义主编	2015/04/21
1639897	56.64446	中古常用并列双音词的成词和演变研究	丁喜霞著	2015/04/21
1639971	9.118039	简化字总表	中国文字改革委员会编	2015/04/21
1632924	6.18209	言語天文台からみた世界の情報格差	三上喜貴, 中平勝子, 児玉茂昭著	2015/03/05
1630519	84.23031	中國文字學	容庚著/容庚著	2015/02/18
1636306	69.02842	文字がつなぐ : 古代の日本列島と朝鮮半島	国立歴史民俗博物館編集	2015/02/06
1636338	40.088047	打开西夏文字之门 : 国家珍贵古籍名录・番汉合时掌中珠	聂鸿音著	2015/02/06
1632127	78.469925	英語の文字・綴り・発音のしくみ	大名力著	2015/01/28
1630060	1.4252009	識字と学びの社会史 : 日本におけるリテラシーの諸相	大戸安弘, 八鍬友広編/木村政伸 [著]/鈴木理恵 [著]/大戸安弘 [著]/木村政伸 [著]/梅村佳代 [著]/八鍬友広 [著]/太田素子 [著]/大戸安弘 [著]/川村肇 [著]	2015/01/28
1635883	2.091609	「特集」漢字の過去・現在・未来	人間文化研究機構監修/阿辻哲次, 阿刀田高述/石川九楊著/東野治之著/金文京著/清水康行著/安岡孝一著/笹原宏之著/田中牧郎著/荒川清秀著/土屋礼子著/横山詔一著/野網摩利子著/田中ゆかり著/ガリーナ・ヴォロビヨワ著/朱京偉著/呉美寧著/林立萍著/熊澤輝一著/金田章裕著/中塚武著/藤本透子著	2015/01/26
1626422	54.607365	藝風堂金石文字目/藝風堂金石文字續目/再補寰宇訪碑録/遼金石録存目	繆荃孫著/張廷銀, 朱玉麒主編	2015/01/06
1638557	5.0753026	春秋集傳大全 37巻首1巻	(明)胡廣 [ほか] 奉勅纂脩/(明)劉孔敬較正	2014/12/25
1625722	84.9177	匠の文字とデザイン : 広告・パッケージ・パンフレット・装丁の文字とデザイン特集		2014/12/10
1624440	58.474873	世界の文字と記号の大図鑑 : Unicode 6.0の全グリフ	ヨハネス・ベルガーハウゼン, シリ・ポアランガン著	2014/12/01
1623707	91.50895	ひねくれ古典『列子』を読む	円満字二郎著	2014/11/26
1623319	84.23031	図説世界の文字とことば	町田和彦編	2014/11/26
806943	4.040528	千葉県の歴史	千葉県史料研究財団編集	2014/11/25
1621240	2.091609	イスラーム書物の歴史	小杉泰, 林佳世子編/小杉泰著/小杉泰著/清水和裕著/竹田敏之著/小杉麻李亜著/清水和裕著/東長靖著/後藤裕加子著/竹田敏之著/ヤマンラール水野美奈子著/山本啓二著/中町信孝著/東長靖著/後藤裕加子著/小笠原弘幸著/林佳世子著/真下裕之著/三浦徹著/大稔哲也著/永田雄三著/林佳世子著/小杉麻李亜著/小杉泰著	2014/11/13
1620487	90.90343	文字入力とテクノロジー	山田尚勇著	2014/11/05
1615095	73.44699	翻訳の倫理学 : 彼方のものを迎える文字	アントワーヌ・ベルマン著/藤田省一訳	2014/10/15
1615063	6.7633986	日本語とハングル	野間秀樹著	2014/10/15
1616190	78.469925	中世日本の神話・文字・身体	小川豊生著	2014/10/10
1612613	90.90343	文字答問	白川静著	2014/10/01
1612472	73.44699	漢字世界の地平 : 私たちにとって文字とは何か	齋藤希史著	2014/10/01
1611521	65.11132	甲骨文字と商代の信仰 : 神権・王権と文化	陳捷著	2014/09/26
1605640	73.44699	漢字の歴史 : 古くて新しい文字の話	笹原宏之著	2014/09/12
1607368	91.70457	文字のつくりかた : "伝わる"文字はどうやって生まれるの?	デザインの現場編集部編/「デザインの現場」編集部編	2014/09/08
1609671	65.11132	キリール文字の誕生 : スラヴ文化の礎を築いた人たち	原求作著	2014/09/08
1609264	73.44699	出土文字に新しい古代史を求めて	平川南著	2014/09/04
1605500	61.614914	ベルベル語とティフィナグ文字の基礎 : タリーフィート語 (Tarīfīt) 入門	石原忠佳著	2014/09/04
1609288	58.474873	古代日本と古代朝鮮の文字文化交流 : 歴博国際シンポジウム	国立歴史民俗博物館, 平川南編	2014/09/04
1606149	46.600513	無文字社会における歴史の生成と記憶の技法 : 口頭年代史を継承するエチオピア南部ボラナ社会	大場千景著	2014/09/04
1602553	95.52175	文字の言語学 : 現代文字論入門	フロリアン・クルマス著/斎藤伸治訳	2014/08/28
1608241	78.469925	日本語文字・表記の難しさとおもしろさ	高田智和, 横山詔一編	2014/08/22
1601326	0.868216	山梨県考古学協会35周年記念論文集	山梨県考古学協会35周年記念論文集編集委員会編/保坂康夫著/廣瀬公明著/千葉毅著/佐野隆著/櫛原功一著/稲垣自由著/宮澤公雄著/平野修, 閏間俊明著/杉本悠樹著/山下孝司著/末木健著/坂本美夫著/萩原三雄著/畑大介著/岡野秀典著/望月秀和著/深沢広太著/椎名慎太郎著/新津健著/中山誠二, 保阪太一著/河西学著/植月学著/村石眞澄著/山梨県考古学協会 [編]	2014/08/18
1604878	65.11132	角筆のひらく文化史 : 見えない文字を読み解く	小林芳規著	2014/07/23
1602706	58.474873	筆墨の文字 : 書道の基本 : 書を楽しむバイリンガル書道入門書	三浦小艇書/池田麻美子解説/calligraphy by Shotei Miura ; instruction by Mamiko Ikeda	2014/07/11
1596557	55.639355	図録文字から見る歴史と文化 : 江上波夫蒐集品を中心に	梅村坦, 江上綏総合編集	2014/06/25
1607872	0.7507945	顧炎武全集	(清)顧炎武撰/華東師範大學古籍研究所整理/徐徳明校點/徐徳明校點/徐徳明校點/劉永翔校點/劉永翔校點/嚴文儒校點/嚴文儒, 曹家欣校點/嚴文儒, 李善強校點/顧宏義校點/方笑一校點/方笑一校點/戴揚本校點/羅爭鳴校點/羅爭鳴校點/嚴文儒校點/徐徳明校點/徐徳明校點/顧宏義校點/徐徳明校點/羅爭鳴校點/譚其驤, 王文楚, 朱惠榮等校點/黄珅, 顧宏義校點/嚴文儒, 戴揚本校點/嚴文儒校/嚴文儒, 李善強校點/方笑一校點/劉永翔校點/方學毅, 嚴佐之校點/劉永翔校點/劉永翔校點	2014/06/24
1606431	9.919914	宝藏院傳書		2014/06/19
1587931	1.4252009	女性官僚の歴史 : 古代女官から現代キャリアまで	総合女性史学会編/黒田弘子, 早川紀代, 義江明子 [著]/伊集院葉子 [著]/義江明子 [著]/栗山圭子 [著]/黒田弘子 [著]/湯川敏治 [著]/久保貴子 [著]/柳谷慶子 [著]/宇野勝子 [著]/早川紀代 [著]/金子幸子 [著]/竹信三恵子 [著]	2014/05/14
1585785	1.3536747	言語論・解釈学・文学作品・道徳論講義	[フィヒテ著]/三重野清顕 [ほか] 訳/三重野清顕訳/三重野清顕訳/三重野清顕訳/三重野清顕訳/高野昌行訳/熊谷英人訳/熊谷英人訳/高野昌行訳/熊谷英人訳/伊坂青司訳/竹島あゆみ, 山田忠彰訳/フィヒテ [著]/ラインハルト・ラウト [ほか] 編	2014/04/23
1586610	65.11132	かかとを失くして/三人関係/文字移植	多和田葉子 [著]	2014/04/21
1423013	61.614914	ユニコード戦記 : 文字符号の国際標準化バトル	小林龍生著	2014/03/19
1599847	4.971432	タイポグラフィ2つの潮流 : 20世紀欧文タイポグラフィの展開を俯瞰する	本庄美千代, 河野通義企画・編集	2014/03/19
1588052	54.34393	先秦要籍词典 : 列子・商君书・春秋公羊传	王世舜主编/李廷安著/苗若素, 呉世琪著/郭太安著	2014/03/11
1580473	7.273859	外字・異体字のバリアフリーを目指して : 漢字研究7年の軌跡	インデックスフォント研究会編集	2014/02/07
1280510	98.72488	文字・書記	林史典編/北原保雄監修	2014/01/29
1591337	3.5141113	中島敦	中島敦著	2014/01/29
1591276	2.61549	内田百間	内田百間著	2014/01/29
1577481	6.5831313	南北分裂王国の誕生 : イスラエルとユダ	秦剛平著	2014/01/23
1577323	65.11132	中国古代瓦の美 : 文字・画像・紋様の面白さ	伊藤滋編著	2014/01/22
1577342	8.664428	タイ語のかたち	山田均著	2014/01/22
1577345	8.4938965	ロシア語のかたち	黒田龍之助著	2014/01/22
1574803	61.614914	まちモジ : 日本の看板文字はなぜ丸ゴシックが多いのか?	小林章著	2014/01/15
1574359	8.4938965	アラビア語のかたち	師岡カリーマ・エルサムニー著	2014/01/10
1573580	84.23031	デザイン&文字の見本帳	フレア編	2014/01/08
1572726	8.664428	ヘブライ語のかたち	山森みか著	2014/01/08
1579052	3.0219686	政治と革命	田中英光著/林房雄著/堀田善衞著/野間宏著/埴谷雄高著/倉橋由美子著/井上光晴著/吉井由吉著/金石範著/高橋和巳著/開高健著/桐山襲著/講談社文芸文庫編	2014/01/08
1572208	0.675575	希望学あしたの向こうに : 希望の福井、福井の希望	東大社研, 玄田有史編/山崎亮, 玄田有史 [述]/藻谷浩介, 中村尚史 [述]/玄田有史 [執筆]/中村圭介 [執筆]/建井順子 [執筆]/加瀬和俊 [執筆]/長谷川健二 [執筆]/稲継裕昭 [執筆]/中村尚史 [執筆]/橋野知子 [執筆]/宇野重規 [執筆]/松井望 [執筆]/荒見玲子 [執筆]/橘川武郎 [執筆]/阿部彩 [執筆]/金井郁 [執筆]/羽田野慶子 [執筆]/石倉義博 [執筆]/西野淑美 [執筆]/元森絵里子 [執筆]/西村幸満 [執筆]/平井太郎 [執筆]/佐藤慶一 [執筆]/五百旗頭薫 [執筆]/谷聖美 [執筆]/末廣昭 [執筆]/佐藤由紀 [執筆]/大堀研 [執筆]/五百旗頭薫 [執筆]/稲吉晃 [執筆]/玄田有史 [執筆]/西川一誠	2013/12/26
1571864	7.7997055	白川静を読むときの辞典	立命館大学白川静記念東洋文字文化研究所編	2013/12/25
1571778	1.040391	インダス : 南アジア基層世界を探る	長田俊樹編著/長田俊樹 [著]/前杢英明 [著]/前杢英明, 長友恒人 [著]/宮内崇裕, 奥野淳一 [著]/八木浩司 [著]/松岡裕美, 岡村眞 [著]/中村淳路, 横山祐典 [著]/寺村裕史, 宇野隆夫 [著]/遠藤仁 [著]/スティーヴン・A・ウェーバー [著]/三浦励一訳/木村李花子 [著]/大島智靖 [著]/西村直子 [著]/児玉望 [著]/後藤敏文 [著]/大田正次, 森直樹 [著]/斎藤成也, 神澤秀明 [著]/大西正幸 [著]/長田俊樹 [著]/長田俊樹 [著]	2013/12/25
1302577	90.90343	甲骨文字の読み方	落合淳思著	2013/12/04
1491825	61.614914	よみがえる文字と呪術の帝国 : 古代殷周王朝の素顔	平勢隆郎著	2013/12/04
1363327	84.23031	書く : 言葉・文字・書	石川九楊著	2013/11/27
1112732	71.85321	中国列女伝 : 三千年の歴史のなかで	村松暎著	2013/11/27
1572983	98.22651	新列國志	馮夢龍编, 黄希堅 [ほか] 校點/魏同賢主編	2013/11/11
1489344	61.614914	心ゆたかにこれからのかな書道 : 呼吸とリズムで美しい文字	渡邊春雪著	2013/11/11
1492368	5.7489457	从传统到现代 : 19至20世纪转折时期的中国小说	米列娜编/伍晓明译	2013/11/11
1479997	84.23031	世界の文字大事典	Peter T. Daniels, William Bright [編]	2013/11/07
1488200	78.469925	日本古代の文字と地方社会	三上喜孝著	2013/11/06
1486943	61.614914	日本字フリースタイル・コンプリート : たのしい描き文字2100	稲田茂著	2013/10/30
1483661	109.53506	見えない文字と見える文字 : 文字のかたちを考える	佐藤栄作著	2013/10/07
1487130	3.4032638	探偵三影潤全集	仁木悦子著	2013/09/27
660236	78.469925	八文字屋本全集	八文字屋本研究会編	2013/09/26
1482169	69.02842	たのしいロゴづくり : 文字の形からの着想と展開	甲谷一著	2013/09/18
1479274	61.614914	造像銘・墓誌・鐘銘美しい文字を求めて	鈴木勉著	2013/08/07
1479476	104.19604	文字を学び、文字を極める「タイポグラフィ」		2013/07/24
1477861	98.72488	文字とタイポグラフィ	板谷成雄 [ほか] 共著/ファー・インク編	2013/07/24
1477844	90.90343	甲骨文字编	李宗焜编著	2013/07/18
1465755	120.52408	高速文字列解析の世界 : データ圧縮・全文検索・テキストマイニング	岡野原大輔著/甘利俊一, 麻生英樹, 伊庭幸人編	2013/06/24
1475310	6.0947833	ロゴデザインの見本帳	遠島啓介著/フレア編	2013/06/19
1474034	69.02842	美しい「形」の日本 : 文字では表せなかった美の衝撃	田中英道著	2013/06/05
1472358	55.639355	だれでもレイアウトデザインができる本 : レイアウト・文字組・配色、センスアップのコツ	樋口泰行著	2013/05/15
1468047	53.066124	「タイポグラフィ教育1」展 : 文字造形を主体にした大町尚友の教育の軌跡	大町尚友編	2013/03/08
1462823	73.44699	日本の文字 : 「無声の思考」の封印を解く	石川九楊著	2013/02/14
1467589	4.5519404	桑原屋敷遺跡		2013/02/14
1463449	58.474873	漢字の社会史 : 東洋文明を支えた文字の三千年	阿辻哲次著	2013/02/13
1465156	55.639355	古代越前の文字 : 平成二十四年春季特別展	福井市立郷土歴史博物館編	2013/02/05
1462006	5.9665284	全国折込ちらしデザイン集 : 欲しくなる、行きたくなる、分かりやすい、かわいい、かっこいい、面白いそんな「気になる」チラシを集めました。		2013/01/30
1460337	84.23031	甲骨文字小字典	落合淳思著	2013/01/17
1460473	61.614914	みそひと文字の抒情詩 : 古今和歌集の和歌表現を解きほぐす	小松英雄著	2013/01/09
1460240	1.842844	「特集」名詞句意味論	坂原茂編/坂原茂 [著]/東郷雄二 [著]/春木仁孝 [著]/井元秀剛 [著]/曽我祐典 [著]/木内良行 [著]/酒井智宏 [著]/田原いずみ [著]/小田涼 [著]/西村香奈絵 [著]	2012/12/26
1458788	78.469925	出土文字資料と古代の東国	高島英之著	2012/12/10
1455103	8.942311	JavaScript	David Flanagan著/村上列訳	2012/12/06
1457627	73.44699	タイポさんぽ : 路上の文字観察	藤本健太郎著	2012/11/14
1458548	58.474873	豊かな文字・活字文化の享受と環境整備 : 図書館からの政策提言	日本図書館協会編	2012/11/13
1458545	4.971432	子どもの読書推進学校図書館の整備充実に向けて : 資料集		2012/11/13
1457467	53.066124	筆文字のハッピーカード : 手書きで和モダン : 大切な人に小さな幸せとエールを贈ろう	さとだてゆめこ著	2012/11/09
1456473	7.874002	タイポグラフィ・ハンドブック	小泉均著	2012/11/05
1458240	58.474873	豊かな文字・活字文化の享受と環境整備 : 図書館からの政策提言	日本図書館協会編	2012/10/29
1460112	53.066124	植民地期ラテンアメリカにおける異文化間の相互作用 : 文字テクストからの視点	武田和久, 平田和重, 溝田のぞみ編	2012/10/29
1456877	8.020336	フォントをつくろう!		2012/10/29
1452467	0.675575	日本近代短篇小説選	紅野敏郎 [ほか] 編/坪内逍遥 [著]/嵯峨の屋おむろ [著]/山田美妙 [著]/森鷗外 [著]/尾崎紅葉 [著]/幸田露伴 [著]/清水紫琴 [著]/斎藤緑雨 [著]/樋口一葉 [著]/泉鏡花 [著]/国木田独歩 [著]/広津柳浪 [著]/夏目漱石 [著]/寺田寅彦 [著]/大塚楠緒子 [著]/正宗白鳥 [著]/田山花袋 [著]/徳田秋声 [著]/小栗風葉 [著]/島崎藤村 [著]/永井荷風 [著]/中村星湖 [著]/近松秋江 [著]/志賀直哉 [著]/小川未明 [著]/水上滝太郎 [著]/谷崎潤一郎 [著]/長田幹彦 [著]/田村俊子 [著]/上司小剣 [著]/岡本綺堂 [著]/佐藤春夫 [著]/里見弴 [著]/広津和郎 [著]/有島武郎 [著]/久米正雄 [著]/芥川竜之介 [著]/宇野浩二 [著]/岩野泡鳴 [著]/内田百間 [著]/菊池寛 [著]/川端康成 [著]/葛西善蔵 [著]/葉山嘉樹 [著]/平林たい子 [著]/井伏鱒二 [著]/佐多稲子 [著]/堀辰雄 [著]/横光利一 [著]/梶井基次郎 [著]/牧野信一 [著]/小林多喜二 [著]/伊藤整 [著]/室生犀星 [著]/北条民雄 [著]/宮本百合子 [著]/高見順 [著]/岡本かの子 [著]/太宰治 [著]/中島敦 [著]/中里恒子 [著]/石川淳 [著]/原民喜 [著]/坂口安吾 [著]/野間宏 [著]/梅崎春生 [著]/尾崎一雄 [著]/武田泰淳 [著]/永井龍男 [著]/林芙美子 [著]/大岡昇平 [著]/長谷川四郎 [著]/安部公房 [著]/小島信夫 [著]/吉行淳之介 [著]/幸田文 [著]/庄野潤三 [著]/中野重治 [著]/円地文子 [著]/花田清輝 [著]/富士正晴 [著]/山川方夫 [著]/島尾敏雄 [著]/埴谷雄高 [著]/深沢七郎 [著]/三島由紀夫 [著]	2012/10/26
1458080	7.338434	Illustratorで作るロゴ・マークデザインブック	高橋としゆき, ヤマダジュンヤ著/フロッグデザイン編集	2012/10/22
1444729	95.52175	台湾の言語と文字 : 「国語」・「方言」・「文字改革」	菅野敦志著	2012/10/17
1455684	61.614914	「三合語録」における満州文字表記モンゴル語の研究	スチンバト著	2012/10/17
1452550	65.11132	ルーンの教科書 : ルーン文字の世界 : 歴史・意味・解釈	ラーシュ・マーグナル・エーノクセン著/荒川明久訳	2012/08/31
1445687	5.050754	数列・関数列の無限級数 : 基礎からフーリエ級数・漸近級数まで	柴田正和著	2012/07/30
1445431	61.614914	世界の文字の歴史文化図鑑 : ビジュアル版 : ヒエログリフからマルチメディアまで	アンヌ=マリー・クリスタン編/[赤羽美鳥ほか訳]	2012/07/27
1444726	50.720383	中国言語文字現代化の推移 : 1949年～1995年編年誌	田中信一著	2012/07/18
1441914	73.44699	涼山彝族の言語と文字	福田和展著/李民, 馬明著/福田和展訳	2012/06/22
1441296	2.61549	穆天子伝 漢武故事 神異経 山海経他	竹田晃, 黒田真美子編/竹田晃 [ほか] 著/揚雄 [著]/劉向 [著]/竹田晃, 黒田真美子編	2012/06/15
1441297	1.5653844	捜神記・幽明録・異苑他	佐野誠子著/(宋)劉敬叔撰/(晋)陸撰/(梁)陸杲撰/(晋)郭撰/(隋)蕭吉撰/祖台之撰/曹眦撰/孔撰/(前秦)王嘉撰/(宋)郭季産撰/(斉)祖沖之撰/(梁)任昉撰/(梁)殷芸撰/(晋)戴祚撰/(晋)王浮撰/(晋)葛洪撰/(隋)侯白撰/(宋)東陽無疑撰/(宋)劉義慶撰/(晋)干宝撰/(晋)陶潜撰/張演撰/(梁)呉均撰/(晋)張華撰/(斉)王琰撰/(宋)劉義慶撰/(晋)荀撰/(魏)曹丕撰/竹田晃, 黒田真美子編	2012/06/15
1439163	78.469925	知識のイコノグラフィア : 文字・書籍・書斎	出佳奈子 [ほか] 著	2012/05/28
1438783	65.11132	カリグラフィー・ブック : デザイン・アート・クラフトに生かす手書き文字	三戸美奈子著	2012/05/23
1445506	32.147987	關尹子文始真經/列子冲虚真經/道徳寶章/洪陽先生老子注解/文始經釋辭/二經旁注評林	故宮博物院編/故宮博物院編	2012/05/23
1438295	78.469925	国語文字・表記史の研究	矢田勉著	2012/05/21
1438343	78.469925	ヤシの葉に書いた文字の物語	阿部登著/阿部博編	2012/04/20
1437478	80.49859	前衛短歌の列柱 : 現代歌人論	菱川善夫著作集刊行委員会編集/菱川善夫著	2012/04/11
1423381	90.90343	緋文字 : 完訳	ホーソーン作/八木敏雄訳	2012/03/09
1436551	58.474873	文字放送などニューメディア装置の「読みやすいパタン表示法」の開発	末武国弘研究代表	2012/03/09
1430675	65.11132	明朝活字の美しさ : 日本語をあらわす文字言語の歴史	矢作勝美著	2012/02/29
1444580	98.72488	文字生涯	(法)萨特著/沈志明译	2012/02/17
1440328	75.9306	普列汉诺夫美学思想研究	楼昔勇著	2012/02/17
1444758	71.85321	马列文论与文艺现实	黄世瑜著	2012/02/17
1445641	7.8211694	美学	(苏)尤・鲍列夫著/冯申, 高叔眉译	2012/02/17
1452924	5.7489457	文艺学中的形式方法	(苏) 巴赫金著/邓勇, 陈松岩译	2012/02/17
1434328	52.448692	大清國史宗室列傳/姑蘇名賢小紀/中鑒録/欽定國史大臣列傳/欽定國史循吏傳/百美新咏圖傳	故宮博物院編/故宮博物院編	2012/02/10
1438893	98.22651	列子选译	[列子撰]/王丽萍译注	2012/02/06
1436152	7.0970726	고대 동아시아의 문자교류와 소통	동북아역사재단 엮음	2012/02/06
1431535	73.44699	「文字と通信」の世界史 : 写真記録	写真記録刊行会編	2012/02/02
1430932	44.781765	小野篁集・篁物語の研究 : 影印・資料・翻刻・校本・対訳・研究・使用文字分析・総索引	平林文雄, 水府明徳会編著	2012/01/30
1433568	1.5047078	Roswell		2012/01/25
1429388	3.5141113	韓半島から眺めた契丹・女真	愛新覚羅烏拉熙春, 吉本道雅著	2012/01/16
1428193	78.469925	世界の文字を楽しむ小事典	町田和彦編	2012/01/10
1429209	69.02842	漢字の現在 : リアルな文字生活と日本語	笹原宏之著	2012/01/10
1425774	90.90343	文字・語彙を教える	国際交流基金著	2011/11/24
1425783	90.90343	文字とことばのダイナミクス	東京大学教養学部国文・漢文学部会編	2011/11/24
1424833	90.90343	図解日本の文字	沖森卓也 [ほか] 著	2011/11/14
1424505	84.23031	文字コード「超」研究	深沢千尋著	2011/10/27
1164772	6.923766	Javaによるテキスト処理入門	岩谷宏著	2011/10/13
1423450	95.52175	筆文字・手書き文字ロゴ大全集		2011/10/12
1423602	84.9177	文字と文字組 : 達人の事例から学ぶ、基本ルールと活用法		2011/10/12
1423201	55.639355	だれでもレイアウトデザインができる本 : レイアウト・文字組・配色、センスアップのコツ	樋口泰行著	2011/10/03
1423186	4.8594737	市川崑のタイポグラフィ : 「犬神家の一族」の明朝体研究	小谷充著	2011/10/03
1425120	8.837947	KOTONOHA百号記念論集	古代文字資料館編	2011/09/27
1425086	7.7997055	語学漫歩選	古代文字資料館, [竹越孝]編	2011/09/27
1425088	5.768896	中古音のはなし : 概説と論考	中村雅之著	2011/09/27
1425090	4.971432	清代満洲語文法書三種	竹越孝編訳	2011/09/27
1411599	1.6480972	東アジアの民族的世界 : 境界地域における多文化的状況と相互認識	佐々木史郎, 加藤雄三編/佐々木史郎, 加藤雄三 [著]/瀬川拓郎 [著]/岡本弘道 [著]/大塚和義 [著]/中村和之 [著]/杉山清彦 [著]/佐々木史郎 [著]/大西秀之[著]/角南聡一郎 [著]/加藤雄三 [著]	2011/09/09
1415893	115.12958	列子	小林信明‖著	2011/09/08
1420376	98.72488	文字論	河野六郎著	2011/09/08
1422544	98.72488	声と文字	大黒俊二著/池上俊一, 河原温編集	2011/09/08
1418320	91.50895	山海経/列仙伝	前野直彬著/宇野精一, 平岡武夫編	2011/09/08
1420062	84.23031	声の文化と文字の文化	W.J.オング [著]/桜井直文, 林正寛, 糟谷啓介訳	2011/09/08
1417727	84.23031	音韻史・文字史	中田祝夫編/中田祝夫/奥村三雄/外山映次/上村幸雄/築島裕/山田俊雄/山内育男	2011/09/08
1421903	78.469925	歴史の文字 : 記載・活字・活版	西野嘉章編	2011/09/08
1413889	75.9306	老子/荘子/列子/孫子/呉子	金谷治訳/倉石武四郎, 関正郎訳/福永光司訳/村山吉廣訳/金谷治訳	2011/09/08
1422203	73.44699	アラビア文字を書いてみよう読んでみよう	本田孝一, 師岡カリーマ・エルサムニー著	2011/09/08
1419528	69.02842	世界の中の日本文字 : その優れたシステムとはたらき	橋本萬太郎[ほか]編著	2011/09/08
1413893	68.1914	抱朴子/列仙伝/神仙伝/山海経	[葛洪著]/本田済訳/劉向著/沢田瑞穂訳/[葛洪著]/沢田瑞穂訳/高馬三良訳/葛洪著/劉向著/葛洪著	2011/09/08
1413534	65.11132	近現代中国における言語政策 : 文字改革を中心に	藤井 (宮西) 久美子著	2011/09/08
1413793	61.614914	古代日本文字の来た道 : 古代中国・朝鮮から列島へ	国立歴史民俗博物館, 平川南編/国立歴史民俗博物館編	2011/09/08
1414654	8.942311	漢文大系	冨山房編集部 編	2011/09/08
1420400	3.632423	中国の漢字	貝塚茂樹, 小川環樹編/貝塚茂樹著/吉田恵著/尾崎雄二郎著/小南一郎著/小川環樹著/藤枝晃著/大原信一 著/大野晋, 丸谷才一編	2011/09/08
1414412	3.2013025	国語改革を批判する	丸谷才一編/大野晋/杉村久英/岩田麻里/入沢康夫/山崎正和/丸谷才一/大野晋, 丸谷才一編	2011/09/08
1413003	2.3607376	漢字圏の近代 : ことばと国家	村田雄二郎, C.ラマール編/村田雄二郎/若林正丈/安田敏朗/平田昌司/齋藤希史/伊藤徳也/中島隆博/岩月純一/生越直樹/C.Lamarre著	2011/09/08
1417129	1.6936755	黄表紙/川柳/狂歌	浜田義一郎, 鈴木勝忠, 水野稔校注/恋川春町画作/朋誠堂喜三次作/恋川春町画/恋川春町画作/四方屋本太郎作/北尾重政画/朋誠堂喜三二作/北尾重政画/山東京伝作/北尾政演画/芝全交作/北尾政演画/山東京伝作/哥麿門人行麿画/恋川春町作/北尾政美画/芝全交作/北尾重政画/秋山虔 [ほか] 編	2011/09/08
1410749	90.90343	風土記の文字世界	瀬間正之著	2011/09/01
1410567	84.23031	文字の探訪 : 書の魅力	堀野哲仙著	2011/08/26
1407904	0.8448627	大震災のなかで : 私たちは何をすべきか	内橋克人編/大江健三郎 [著]/テッサ・モーリス=スズキ [著]/柄谷行人 [著]/中井久夫 [著]/竹内啓 [著]/池内了 [著]/山本太郎 [著]/大西健丞 [著]/セカンドハーベスト・ジャパン [著]/中西正司 [著]/三好春樹 [著]/川島みどり [著]/若林宗男 [著]/高橋卓志 [著]/清水康之 [著]/丹波史紀 [著]/二瓶由美子 [著]/玄田有史 [著]/塩崎賢明 [著]/平朝彦 [著]/延藤安弘 [著]/中野麻美 [著]/加藤和俊 [著]/佐藤学 [著]/野田文隆 [著]/森まゆみ [著]/湯浅誠 [著]/金子勝 [著]/宮本太郎 [著]/津久井進 [著]/河田惠昭 [著]/長谷川公一 [著]	2011/06/30
1407639	90.90343	古事記の文字世界	矢嶋泉著	2011/06/29
1409224	8.329949	ひらがな	佐藤敬之輔著	2011/06/03
1405792	67.44705	新・文字組みとレイアウト : 版面・文字組み・合成フォント…人気雑誌から学ぶ版面設計技術	志賀隆生, 市川水緒, 瀧坂亮編集	2011/05/30
1405384	65.11132	20世紀のポスター・タイポグラフィ : デザインのちから・文字のちから	多摩美術大学 [ほか] 編	2011/04/26
1228926	73.44699	戰國中山國文字研究	林宏明著/蘇美嬌編輯	2011/02/25
1397679	69.02842	発掘文字が語る古代王権と列島社会	狩野久著	2011/02/21
1397183	84.23031	ことばと文字の遊園地	小野恭靖著	2011/02/16
1396340	73.44699	魏晉南北朝石刻文字	郭瑞著/臧克和主编	2011/02/08
1396295	88.18074	春秋戦国期文字宝典 : 東周期諸文字	城南山人編著/城南山人編著	2011/02/07
1396296	6.5578523	古文宝典 : 東周期古文	城南山人編著/城南山人編著	2011/02/07
1396293	6.3644295	甲骨文宝典 : 殷代甲骨文	城南山人編著/城南山人編著	2011/02/07
1396294	6.3644295	金文宝典 : 西周期金文	城南山人編著/城南山人編著	2011/02/07
1396298	6.3644295	説文解字宝典 : 秦代小篆	城南山人編著/城南山人編著	2011/02/07
1400551	61.614914	象形文字ルウィ語に於ける動詞の語構成の研究	大城光正著	2011/02/04
1395117	6.70851	白川静の世界 : 入門講座	立命館大学白川静記念東洋文字文化研究所編	2011/02/03
1399066	84.23031	甲骨文字に歴史をよむ	落合淳思著	2011/01/28
1394341	61.614914	古代・中世の情報伝達 : 文字と音声・記憶の機能論	渡辺滋著	2011/01/26
1392649	4.752447	女用文倭錦/女手習教文/女童子用文章	[皆川惟馨作・書]/[吉文字屋市兵衛作]/[作者不明]	2011/01/05
1391483	0.4822966	大阪大学考古学研究室20周年記念論集	大阪大学考古学研究室編集/ウエルナー・シュタインハウス著/長友朋子著/豊島直博著/向井佑介著/禹在柄著/三好元樹著/豊島雪絵著/中村大介著/大木要著/蔭山誠一著/中原計著/高橋浩二著/寺前直人著/高田健一著/石井智大著/清家章著/横地勲著/福永伸哉著/岡寺良著/三好玄著/中久保辰夫著/大庭重信著/田中由理著/岩松保著/松木武彦著/橋本達也著/鈴木一有著/和田一之輔著/東影悠著/田村美沙著/瀬川貴文著/黒石哲夫著/林正憲著/横田真吾著/野島智実著/奥村茂輝著/高橋照彦著/池田研著/角南聡一郎著	2010/12/17
1390594	6.871082	活字とアルファベット : 技術から見た日本語表記の姿	家辺勝文著	2010/12/07
1390274	109.152054	文字の美・文字の力	杉浦康平編	2010/12/06
1390297	69.02842	文字の骨組み : 字体/甲骨文から常用漢字まで	大熊肇著	2010/12/06
1390282	7.4653773	タイポグラフィーメイキング	タイポグラフィーメイキング編集部編	2010/12/06
1397744	68.1914	扁鵲倉公列傳第四十五	[司馬遷撰]	2010/12/03
1390041	73.44699	ニューオーナメンタルタイポグラフィー : デジタル時代の飾り文字	スティーブン・ヘラー, ゲイル・アンダーソン [著]/和田侑子翻訳	2010/12/01
1390137	84.23031	楚簡文字研究	蕭毅著/陳偉主编	2010/11/25
1390141	61.8839	16-20世纪入华天主教传教士列传	(法) 荣振华 [ほか] 著/耿昇翻译/(法) 荣振华著/(法) 方立中著/(法) 热拉尓・穆赛, (法) 布里吉特・阿帕乌主编	2010/11/25
951476	78.469925	殷虚文字丙編	張秉權著	2010/11/08
1384854	64.88472	MDCTの基本パワーテキスト : CTの基礎からデュアルソース・320列CTまで	マハデバッパ・マヘシュ著/陣崎雅弘監訳/百島祐貴訳	2010/10/28
1376481	84.23031	デザイン事典 : 文字・フォント	モリサワ, +designing編集部編	2010/10/20
1383716	58.474873	はじめて読む日本語の歴史 : うつりゆく音韻・文字・語彙・文法	沖森卓也著	2010/10/20
1383803	58.474873	印刷文字の生成技術 : 書体設計・字游工房の場合	森啓編著/鳥海修, 岡澤慶秀設計・解説/世利隆之撮影	2010/10/20
1382430	73.44699	組む。 : InDesignでつくる、美しい文字組版	ミルキィ・イソベ著 : 紺野慎一著	2010/10/04
1380352	73.44699	文字をつくる9人の書体デザイナー	雪朱里著	2010/08/30
1369592	69.02842	日本の文字文化を探る : 日仏の視点から	クリストフ・マルケ [ほか] 共編	2010/08/27
1380089	84.23031	ことばと文字の幼児教育	村石昭三著	2010/08/26
1379993	73.44699	140文字でわかるツイッター入門 : twitter	篠田ヒロシ著	2010/08/25
1377065	69.02842	文字の組み方 : 組版/見てわかる新常識	大熊肇著	2010/08/25
1378910	73.44699	多メディア時代を攻略する文字のデザイン		2010/08/16
1379289	61.8839	幾何学的拘束を用いた画像列からの三次元復元の数理に関する研究	藤木淳 [著]	2010/08/10
1378503	78.469925	プログラマのための文字コード技術入門	矢野啓介著	2010/08/03
1378468	61.614914	ビジネス・ツイッター : 世界の企業を変えた140文字の会話メディア	シェル・イスラエル著/滑川海彦, 前田博明訳	2010/07/28
1378646	84.23031	いくさの歴史と文字文化	遠山一郎, 丸山裕美子編	2010/07/23
1376404	6.0099077	新甲骨文編	劉釗, 洪颺, 張新俊編纂	2010/07/09
1376150	84.23031	古文字類編	高明, 涂白奎編著	2010/07/05
1375895	69.02842	暮らしのなかの視野 : 文字の見え方と視野	吉田雅子著	2010/06/28
1374582	73.44699	Adobe InDesign文字組みの基本と実践	樋口泰行, 中屋真紀著	2010/06/16
1374584	69.02842	Adobe InDesign文字組み徹底攻略ガイド	大橋幸二著	2010/06/16
1374512	65.11132	外字管理と文字同定 : 合理的な外字作成のために	長村玄著	2010/06/14
1373886	73.44699	仮名文字遣と国語史研究	安田章著	2010/06/07
1373841	78.469925	フェニキア文字の碑文 : アルファベットの起源	谷川政美著	2010/06/03
1373839	53.066124	ウガリト語入門 : 楔形表音文字 : 詩編に生き続ける古代の言語	古代語研究会編/谷川政美監修	2010/06/03
1373927	5.4760904	The story of decipherment : from Egyptian hieroglyphic to linear B	Maurice Pope	2010/06/03
1374370	48.573246	中国古代瓦文字の面白さ : 近年出土秦漢瓦当文拓本を中心に	春日井市道風記念館編集/春日井市道風記念館編	2010/05/27
1373072	98.72488	声と文字	大黒俊二著/池上俊一, 河原温編集	2010/05/26
1371743	73.44699	新常用漢字表の文字論	文字研究会編	2010/05/13
1371428	65.11132	Twitter (ツイッター) の衝撃 : 140文字がビジネスからメディアまで変える	日経BP社出版局編/枝洋樹 [ほか] 著	2010/05/12
1371424	48.573246	西夏文字資料による中国近世語史研究の可能性に関する基礎的研究	大塚秀明研究代表者	2010/05/10
1270721	4.9989533	ウデヘ語テキスト	風間伸次郎採録・訳注	2010/04/23
1374007	35.172634	中エジプト語テキストの文献言語学的研究 : 「エルミタージュ・パピルスＮo.1115」の古書体学的分析と文字素論的分析	永井正勝 [著]	2010/04/09
1369281	55.639355	非文字資料研究の展開と成果 : 研究事業総括報告書	神奈川大学21世紀COEプログラム「人類文化研究のための非文字資料の体系化」研究推進会議編集	2010/03/05
1367276	4.1977334	日本の誕生 : 甦る古代 : ホツマツタヱ-大和言葉で歌う建国叙事詩	千葉富三編著	2010/02/26
1364954	73.44699	消えゆく文字 : 中国女文字の世界	遠藤織枝, 黄雪貞編著/遠藤織枝 [著]/黄雪貞 [著]/史金波 [著]/陳其光 [著]/張振興 [著]/陳力衛 [著]/李藍, 趙麗明 [著]/趙麗明 [著]/孫琦 [著]/桜井隆 [著]/張鉄宝 [著]/遠藤織枝 [著]/劉穎 [著]/何紅一 [著]/黄慶法 [著]/遠藤織枝 [著]	2010/02/15
1366365	7.4653773	有坂秀世研究 : 人と学問	慶谷壽信著	2010/02/10
1363724	84.23031	メソポタミア : 文字・理性・神々	ジャン・ボテロ著/松島英子訳	2010/01/27
1363520	73.44699	天書 : 失われた古代文字を求めて	韓美林著/吉田庸子訳	2010/01/27
1363545	6.18209	Tokyo TDC : the best in international typography and design	東京タイポディレクターズクラブ編集	2010/01/27
1362780	78.469925	ツイッター140文字が世界を変える	コグレマサト, いしたにまさき著	2010/01/20
1365161	36.284904	「平家正節」盲人伝承八句 : ライブ映像と検索 : 「戦に関わる文字文化と文物の総合的研究」研究成果報告書	研究代表者 遠山一郎	2010/01/08
1358963	73.44699	書体を読む。 : デザイナーのための「文字」の参考書	七種泰史著	2009/12/09
850745	1.2908272	嘉定錢大昕全集	[錢大昕著]/陳文和主編	2009/12/03
1357956	65.11132	トップアートディレクターによる文字デザインの多様な世界 : タイポグラフィ2009		2009/11/25
1356521	0.5628042	原住民文化・文学言説集	孫大川 [ほか著]/下村作次郎編/孫大川 [著]/下村作次郎訳/孫大川 [著]/下村作次郎訳/孫大川 [著]/下村作次郎訳/孫大川 [著]/下村作次郎訳/浦忠成 [著]/魚住悦子訳/浦忠成 [著]/魚住悦子訳/ワリス・ノカン [著]/山本由紀子訳/ワリス・ノカン [著]/山本由紀子訳/ワリス・ノカン [著]/小林岳二訳/リカラッ・アウー [著]/魚住悦子訳/董恕明 [著]/魚住悦子訳/下村作次郎 [著]/楊渡 [著]/魚住悦子訳/彭小妍 [著]/橋本恭子訳/陳昭瑛 [著]/松本さち子訳/傅大為 [著]/松尾直太訳/杜国清 [著]/下村作次郎訳/楊翠 [著]/魚住悦子訳/魏貽君 [著]/下村作次郎訳/彭瑞金 [著]/井手勇訳/廖咸浩 [著]/山本由紀子訳/王應棠 [著]/下村作次郎訳/邱貴芬 [著]/魚住悦子訳/陳雨嵐 [著]/石丸雅邦訳/李壬癸 [著]/多田恵訳/下村作次郎 [著]/下村作次郎 [ほか] 編集	2009/11/13
1356470	73.44699	楚系簡帛文字編	滕壬生 [著]	2009/11/11
1354717	90.90343	日本文字の歴史	山田孝雄著	2009/10/30
1354198	84.23031	ガムテープで文字を書こう	佐藤修悦監修	2009/10/28
1353771	0.96587914	中央大学考古学研究会創設40周年記念論文集	「白門考古論叢II」編集委員会, 中央大学考古学研究会編/小林謙一著/田村博著/伊庭彰一著/中山誠二著/山元出著/池上悟著/江口桂著/川田壽文著/井上尚明著/関根章義著/望月精司著/宗臺秀明著/森田義史著/永田悠記著/大村裕著/中澤寛将著/谷旬著/尾村幸子, 斎藤晴香著	2009/10/23
1353742	0.7812325	野州考古学論攷 : 中村紀男先生追悼論集	中村紀男先生追悼論集刊行会編/芹澤清八著/阿部芳郎著/中村信博, 亀田幸久, 矢野茂著/木下実著/青木義脩著/塚本師也著/大村裕著/中木太著/平山紋子著/後藤信祐著/海老原郁雄著/鈴木正博著/上野修一著/森嶋秀一著/大関利之著/橋本澄朗著/小森哲也著/内山敏行著/瓦吹堅著/齋藤弘著/大澤伸啓, 大澤慶子著/田村雅樹著/渡辺邦夫著/竹澤謙著/矢島俊夫著	2009/10/23
1353177	90.90343	ルーン文字の探究	ラルフ・W・V・エリオット著/吉見昭徳訳	2009/10/09
1352041	5.9273634	雑誌デザイン虎の巻		2009/09/16
1355821	65.11132	日本におけるアラビア文字資料の所蔵及び整理状況の調査	柳谷あゆみ編	2009/09/14
1356011	7.4653773	[ホツマツタヱ]	小笠原長弘原本筆録	2009/09/14
1351425	98.72488	文字講座	文字講座編集委員会編	2009/09/07
1353503	7.7997055	「Water falls : 落ちる水」図録	[十文字美信撮影]	2009/09/02
1349289	78.469925	板書技法と手書き文字文化	福岡教育大学板書教育プロジェクト編	2009/08/19
1349294	4.650033	フィンランドの先生学力世界一のひみつ	R.ヤック‐シーヴォネン, H.ニエミ編/関隆晴, 二文字理明監訳	2009/08/19
1323177	1.5936093	組み込まれるオーディエンス : 特集	三宅和子, 岡本能里子, 佐藤彰編/村松賢一 [著]/塩田英子 [著]/高橋圭子 [著]/是永論, 酒井信一郎 [著]/岡田光弘 [著]/森山由紀子 [著]/岸本千秋 [著]/三宅和子 [著]	2009/07/29
1305801	73.44699	神経文字学 : 読み書きの神経科学	岩田誠, 河村満編集/山鳥重[著]/河村満[著]/小森憲治郎, 田邉敬貴[著]/鈴木匡子[著]/八田武志ほか[著」/櫻井靖久[著]/井堀奈美[著]/毛束真知子[著]/福澤一吉[著]/永井知代子[著]/大槻美佳[著]/中村仁洋, 福山秀直[著]	2009/07/24
1347430	84.23031	日本古代の文字と表記	沖森卓也著	2009/07/17
1346861	84.23031	世界の文字の図典	世界の文字研究会編	2009/07/10
1346829	73.44699	オリンピック標章・標語と文字の使用について	日本体育協会, 日本オリンピック委員会 [編]	2009/06/30
1346000	84.23031	『文字のしるべ』 : 影印・研究	B.H.チェンバレン [著]/岡墻裕剛編著	2009/06/24
1345289	59.14838	汉语神学术语辞典 : 拉丁-英-汉语并列	雷立柏(Leopold Leeb)编/卓新平主编	2009/06/16
1350650	55.639355	文字と絵図の世界 : 特別展 : 和歌山大学附属図書館の貴重資料	和歌山大学紀州経済史文化史研究所編集	2009/06/16
1344392	6.9822493	日本語活字ものがたり : 草創期の人と書体	小宮山博史著	2009/06/03
1343923	73.44699	東アジア古代出土文字資料の研究	工藤元男, 李成市編	2009/05/21
1343952	58.474873	松尾芭蕉作『野ざらし紀行』の成立 : 文字データベースによる用字解析	濱森太郎著	2009/05/21
1344665	106.00848	列女伝	[劉向撰]/山崎純一著	2009/04/28
1353338	5.0753026	春秋集傳大全 37巻首1巻	(明)胡廣 [ほか] 奉勅纂脩/(明)劉孔敬較正	2009/04/28
1344683	2.61549	穆天子伝 漢武故事 神異経 山海経他	竹田晃, 黒田真美子編/竹田晃 [ほか] 著/揚雄 [著]/劉向 [著]/竹田晃, 黒田真美子編	2009/04/28
1344686	1.5653844	捜神記・幽明録・異苑他	佐野誠子著/(宋)劉敬叔撰/(晋)陸撰/(梁)陸杲撰/(晋)郭撰/(隋)蕭吉撰/祖台之撰/曹眦撰/孔撰/(前秦)王嘉撰/(宋)郭季産撰/(斉)祖沖之撰/(梁)任昉撰/(梁)殷芸撰/(晋)戴祚撰/(晋)王浮撰/(晋)葛洪撰/(隋)侯白撰/(宋)東陽無疑撰/(宋)劉義慶撰/(晋)干宝撰/(晋)陶潜撰/張演撰/(梁)呉均撰/(晋)張華撰/(斉)王琰撰/(宋)劉義慶撰/(晋)荀撰/(魏)曹丕撰/竹田晃, 黒田真美子編	2009/04/28
1253281	14.057592	會社條例編纂委員會商社法第一讀會筆記/會社條例編纂委員會商社法第二讀會會議筆記/會社條例編纂委員會商社法第三、四讀會文字校正會議筆記/法律取調委員會商法第一讀會會議筆記/法律取調委員會商法第二讀會會議筆記	法務大臣官房司法法制調査部監修/法務大臣官房司法法制調査部監修	2009/03/27
1343515	3.0219686	古文書翻刻支援システムの研究	山田奨治, 柴山守編著	2009/03/27
1339298	84.9177	口頭伝承と文字文化 : 文字の民俗学声の歴史学	笹原亮二編	2009/03/12
1338760	7.4653773	にっぽんのロゴタイプ100+		2009/02/23
1338085	69.02842	漢字の文明仮名の文化 : 文字からみた東アジア	石川九楊著	2009/02/04
1311562	108.01896	文字。	+DESIGNING編集部編	2009/01/28
1337370	7.273859	大日本字	大日本タイポ組合著	2009/01/28
1335208	5.340559	プルーストとイカ : 読書は脳をどのように変えるのか?	メアリアン・ウルフ著/小松淳子訳	2009/01/28
1336967	69.02842	木片に残った文字 : 大庭脩遺稿集	大庭脩著/大庭脩先生遺稿集刊行会編	2009/01/26
1336730	8.017045	ABC : 民衆の知性のアルファベット化	I. イリイチ, B. サンダース [著]/丸山真人訳	2009/01/23
1341206	61.614914	背文字が呼んでいる : 編集装丁家田村義也の仕事	沢田雄一編	2009/01/22
1336537	73.44699	文字は語る : デザインの前に耳を傾けるべきこと	DTPWORLD編集部編	2009/01/14
1336524	69.02842	トップアートディレクターの文字表現の美技探る!タイポグラフィ		2009/01/14
1335333	58.474873	文字のデザイン・書体のフシギ : 神戸芸術工科大学特別講義から	祖父江慎 [ほか] 著	2009/01/07
1335347	0.26992795	最新判例知財法 : 小松陽一郎先生還暦記念論文集	小松陽一郎先生還暦記念論文集刊行会編/小谷昌崇著/谷口由記著/松本司著/中野睦子著/尾近正幸著/牧野知彦著/辻村和彦著/伊原友己著/田中成志著/美勢克彦著/村林隆一著/尾崎英男著/愛知靖之著/岩坪哲著/古谷栄男著/岩谷敏昭著/藤井淳著/神谷惠理子著/平野惠稔著/井上裕史著/近藤惠嗣著/室谷和彦著/白波瀬文夫著/塚田章人著/和田宏徳著/島並良著/木村圭二郎著/北岡弘章著/福田あやこ著/久世勝之著/井崎康孝著/井上周一著/松村信夫著/溝上哲也著/宮脇正晴著/井口喜久治著/村田秀人著/板倉集一著/辻本希世士著/平野和宏著/三山峻司著/池下利男著/竹田千穂著/塩田千恵子著/伊藤真著/坂本優著/山本隆司, 井奈波朋子著/諏訪野大著/重冨貴光著/茶園成樹著/山田徹著/森本純著/寺田明日香著/山下英久著/近藤剛史著/西迫文夫著/松本好史著/藤川義人著	2009/01/07
1335023	73.44699	中島英樹文字とデザイン : typo-graphics	中島英樹著	2008/12/25
1333582	73.44699	文字のちから : 写本・デザイン・かな・漢字・修復	國文學編集部編	2008/12/03
1335094	78.469925	新出楚簡文字考	黄徳寛, 何琳儀, 徐在國著	2008/12/01
1331663	73.44699	漢字を飼い慣らす : 日本語の文字の成立史	犬飼隆著	2008/11/21
1331223	50.720383	墨線加藤光峰の世界 : 筆墨心画集甲骨文字・金文に魅せられて	加藤光峰著	2008/11/19
1323658	5.6194773	JavaScript & DHTMLクックブック : Webエキスパート必携テクニック集	Danny Goodman著/村上列訳	2008/11/12
1326814	98.72488	文字はこうして生まれた	デニス・シュマント=ベッセラ [著]/小口好昭, 中田一郎訳	2008/11/05
1329152	91.70457	書き文字から印刷文字へ : 活字書体の源流をたどる	森啓 [ほか] 著	2008/11/05
1329227	79.06618	よくわかる!古代文字の世界 : 古代文字だけが知っている、オリエント国家興亡の真実	飯島紀著	2008/11/05
1329199	7.338434	ZERRO	松田行正構成・文・造本	2008/11/05
662140	85.65137	中国电影家列传	中国电影家协会电影史研究部编纂	2008/10/20
1327655	5.211573	最新看板・サイン大全集		2008/10/10
1324730	53.066124	上海博物館藏戰國楚竹書(一-五)文字編	李守奎, 曲冰, 孫偉龍編著	2008/08/28
1339438	65.11132	非文字資料とはなにか : 人類文化の記憶と記録		2008/08/21
1339440	65.11132	非文字資料とはなにか : 人類文化の記憶と記録	神奈川大学21世紀COEプログラム第1回国際シンポジウム実施委員会編集	2008/08/21
1339446	65.11132	非文字資料研究の理論的諸問題	「人類文化研究のための非文字資料の体系化」第6班編	2008/08/21
1244755	61.614914	年報 : 人類文化研究のための非文字資料の体系化	神奈川大学21世紀COEプログラム「人類文化研究のための非文字資料の体系化」研究推進会議編	2008/08/21
1339441	58.474873	非文字資料から人類文化を読み解く : 図像・民具・景観	神奈川大学21世紀COEプログラム第2回国際シンポジウム実施委員会編集	2008/08/21
1339449	58.474873	非文字資料から人類文化へ : 研究参画者論文集	神奈川大学21世紀COEプログラム「人類文化研究のための非文字資料の体系化」研究推進会議編/西和夫著/山口建治著/齊藤隆弘著/夏宇継著/八久保厚志 [ほか] 著/津田良樹著/菊池勇夫著/増野恵子著	2008/08/21
1339548	58.474873	非文字資料から人類文化を読み解く : 図像・民具・景観		2008/08/21
1339445	50.720383	非文字資料研究の可能性 : 若手研究者研究成果論文集	神奈川大学21世紀COEプログラム「人類文化研究のための非文字資料の体系化」研究推進会議編/大西万知子著/彭偉文著/佐々木弘美著/小野地健著/樫村賢二著/丸山泰明著/宮本大輔著/國弘暁子著/本田佳奈著/富澤達三著/小林光一郎著/土田拓著/大坪潤子著	2008/08/21
1339459	36.284904	図像文献書誌情報目録 : 人類文化研究のための非文字資料の体系化 : 第1班図像資料の体系化と情報発信	人類文化研究のための非文字資料の体系化第1班編	2008/08/21
1339442	8.379099	図像から読み解く東アジアの生活文化	人類文化研究のための非文字資料の体系化第1班編集	2008/08/21
1339450	6.315802	環境に刻印された人間活動および災害の痕跡解読	「人類文化研究のための非文字資料の体系化」第3班編	2008/08/21
1339452	5.9665284	高度専門職学芸員の養成 : 大学院における養成プログラムの提言	「人類文化研究のための非文字資料の体系化」第5班編	2008/08/21
1339454	5.805988	「景観」と「環境」についての覚書	「人類文化研究のための非文字資料の体系化」第3班編	2008/08/21
1339443	5.5095024	身体技法・感性・民具の資料化と体系化	「人類文化研究のための非文字資料の体系化」第2班編	2008/08/21
1339460	5.5095024	図像研究文献目録	人類文化研究のための非文字資料の体系化第1班編	2008/08/21
1339461	5.338614	手段としての写真 : 「澁澤写真」の追跡調査を中心に	人類文化研究のための非文字資料の体系化第3班編	2008/08/21
1339455	5.2418256	実験展示「あるく--身体の記憶--」をつくる	「人類文化研究のための非文字資料の体系化」第5班編	2008/08/21
1339456	5.2418256	東アジア生活絵引	「人類文化研究のための非文字資料の体系化」第1班編	2008/08/21
1339458	4.9989533	日本近世生活絵引	「人類文化研究のための非文字資料の体系化」第1班編	2008/08/21
1339453	4.5519404	地域情報学の構築 : 新しい知のイノベーションへの道		2008/08/21
1339462	2.861661	「澁澤写真」に見る1935-1936年の喜界島	「人類文化研究のための非文字資料の体系化」第3班編	2008/08/21
1326668	2.5871754	Multilingual version of pictopedia of everyday life in medieval Japan compiled from picture scrolls	multilingual version translated and edited by Kanagawa University 21st Century COE Program Group 1 "Systematization and Dissemination of Illustrated Materials and its Dissemination"/[editors, John Boccellari ... et al./translators, Ruth S. McCreery ... et al.]	2008/08/21
1339464	2.2617593	歴史災害と都市 : 京都・東京を中心に : 報告書	立命館大学21世紀COEプログラム, 神奈川大学21世紀COEプログラム [編]	2008/08/21
1332272	69.489395	パソコンで楽しむ愛と友情のトンパ文字 : 「世界記憶遺産」登録!!中国雲南省に息づく象形文字	東巴文字愛好会著	2008/07/28
1325331	58.474873	伊場遺跡総括編 : 文字資料・時代別総括	浜松市生涯学習課(文化財担当), 奈良文化財研究所編集	2008/07/18
1320752	0.3213884	九州と東アジアの考古学 : 九州大学考古学研究室50周年記念論文集	鐘ヶ江賢二著/宮本一夫著/端野晋平著/杉本岳史著/武末純一著/橋口達也著/福田匡朗著/高木暢亮著/溝口孝司著/高倉洋彰著/田尻義了著/舟橋京子著/中村修身著/寺井誠著/柳田康雄著/田中良之著/辻田淳一郎著/渡邊誠著/宇野愼敏著/大西智和著/亀田修一著/岡田裕之著/小田裕樹著/渡部明夫著/岩永省三著/中島恒次郎著/神保公久著/小澤佳憲著/杉山洋著/亀井明徳著/久保智康著/降矢哲男著/森井啓次著/木村幾多郎著/東中川忠美著/渡辺芳郎著/梅崎惠司著/石川健著/山泰幸著/重藤輝行著/鈴木敦著/岡村秀典著/大津忠彦著/今村佳子著/黄建秋著/丹羽崇史著/徳留大輔著/平川敬治著/陳有貝著/高橋学而著/中園聡著	2008/07/02
1330019	90.90343	出土文字資料	青森県史編さん古代部会編集	2008/06/30
1326498	4.971432	対話する歴史と民俗 : 歴史民俗資料学のエチュード	神奈川大学大学院歴史民俗資料学研究科編	2008/06/11
1329742	4.1977334	室町幕府足利義教「御前沙汰」の研究	鈴木江津子著/神奈川大学大学院歴史民俗資料学研究科編	2008/06/11
1167380	78.469925	日本語はどう変わるか : 語彙と文字	樺島忠夫著	2008/05/20
1314370	90.90343	地下から出土した文字	鐘江宏之著	2008/03/12
1314253	109.152054	世界の文字と日本の文字	金田一春彦, 金田一秀穂監修/深光富士男原稿執筆	2008/03/11
1314137	61.614914	今昔文字鏡 : 単漢字15万字版	文字鏡研究会編	2008/03/11
1313901	98.72488	文字尽	長友千代治編/長友千代治編	2008/03/07
898550	78.469925	声と文字 : 上代文学へのアプローチ	稲岡耕二編	2008/03/07
1313522	5.088671	ソーシャル・インクルージョンへの挑戦 : 排斥のない社会を目指して	ベンクト・G・エリクソン, 二文字理明, 石橋正浩編著	2008/03/05
1313308	73.44699	商周图形文字編	王心怡編/高明, 王寧, 季旭昇審訂	2008/02/29
1308961	78.469925	清代文字獄檔	上海书店出版社编	2008/02/05
1311551	69.02842	Typographic systems : 美しい文字レイアウト、8つのシステム	Kimberly Elam著/今井ゆう子翻訳	2008/02/04
1310408	71.85321	ブリタニア列王史 : アーサー王ロマンス原拠の書	ジェフリー・オヴ・モンマス著/瀬谷幸男訳	2008/01/28
1292971	0.51944953	言葉の絆 : 藤原保明博士還暦記念論文集	卯城祐司 [ほか] 編集/有坂顕二著/岩田彩志著/太田聡著/Michiko Ogura著/小野浩司著/Naoshi Koizumi著/近藤健二著/Hideki Zamma著/島田雅晴著/滝沢直宏著/田中彰一著/田中伸一著/田中秀毅著/登田龍彦著/中山和男著/中山仁著/西岡宣明著/西田光一著/根本典子著/Ken'ichiro Nogawa著/廣瀬幸生著/Minoru Fukuda著/Hajime Fukuchi著/Yasuyuki Fukutomi著/藤原正道著/堀内裕晃著/本多明子著/Eiji Yamada著/Norio Yamada著/Hiroshi Yonekura著/和田尚明著/太田一昭著/Takashi Kaijima著/Masatoshi Kawasaki著/後藤隆浩著/自見壽史著/竹谷悦子著/田中一隆著/波多野葉子著/浜名恵美著/松田寿一著/Yuji Ushiro著/佐久間康之著/中村典生著/平井明代著	2008/01/28
1307496	46.600513	文字組みとレイアウト : タテ組み・ヨコ組み・キャプション・・・・・・プロの仕事に学ぶ版面設計技術	志賀隆生, 北原志保, 市川水緒編	2007/12/26
1311060	3.8946714	史料の新しい可能性をさぐる	高橋一樹編/高橋一樹 [述]/小池淳一 [述]	2007/11/27
1304811	73.44699	ルーン文字の世界 : 歴史・意味・解釈	ラーシュ・マーグナル・エーノクセン著/荒川明久訳	2007/11/19
1303542	95.52175	デザイン・ルールズ『文字』 : 文字とデザインについて知っておきたいこと	伊達千代, 内藤タカヒコ著	2007/11/12
1306755	54.34393	多元、寛容與人權保障 : 以憲法未列舉權之保障爲中心	李震山著	2007/10/31
1303892	69.02842	武威儀禮漢簡文字編	徐富昌編撰	2007/10/30
1302706	55.639355	云居寺明刻石经文字构形研究	易敏著/王宁主编/王宁主编	2007/10/30
1301844	84.23031	四文字ART (よもじあーと)	石飛博光 [ほか] 共著	2007/10/29
1300740	8.34425	JavaScript	David Flanagan著/村上列訳	2007/10/16
1300633	0.39709213	南腔北調論集 : 中国文化の伝統と現代 : 山田敬三先生古稀記念論集	山田敬三先生古稀記念論集刊行会編/柴田篤著/近藤則之著/松浦崇著/愛甲弘志著/藤井良雄著/阿部泰記著/中尾友香梨著/滕軍著/林琦著/竹村則行著/武継平著/与小田隆一著/呉紅華著/梁有紀著/松岡純子著/張静萱著/刘雨珍著/石井康一著/倉橋幸彦著/中裕史著/楠原俊代著/岩佐昌暲著/白水紀子著/辻田正雄著/瀬戸宏著/安本実著/新谷秀明著/森岡優紀著/胡金定著/横地剛著/岡崎郁子著/三木直大著/松浦恆雄著/松永正義著/澤井律之著/合山究著/間ふさ子著/池上貞子著/島田順子著/楊暁文著/森川登美江著/陳來幸著/甲斐勝二著/佐々木勲人著/張勤著/盧濤著/中井政喜著/谷行博著/工藤貴正著/山田敬三著	2007/10/10
1230138	98.72488	文字講話	白川静著	2007/10/03
1300413	84.23031	図説江戸文字入門	橘右橘著	2007/09/28
1299959	65.11132	文字の都市 : 世界の文学・文化の現在10講	柴田元幸編著	2007/09/26
1300008	80.49859	汉阳陵考古陈列馆	汉阳陵考古陈列馆编	2007/09/20
1309279	48.441757	歯 : 良い治療悪い治療の見分け方 : 虫歯・入れ歯・咬合・歯周病・歯列矯正・インプラント	丸橋賢著	2007/09/12
1301995	7.3985596	Connecting Arabic to Latin script : a visual conversion of verbal situation in Lebanon	by Antoine Abi Aad/[アントワーン・アビ・アード]	2007/09/12
1298034	90.90343	文字と書の歴史	カレン・ブルックフィールド著	2007/08/31
1296772	0.675575	福井重雅先生古稀・退職記念論集古代東アジアの社會と文化	記念論集刊行會編/豐田久 [著]/濱川榮 [著]/岡安勇 [著]/工藤元男 [著]/水間大輔 [著]/石岡浩 [著]/熊谷滋三 [著]/小林春樹 [著]/渡部武 [著]/澤章敏 [著]/福井重雅 [著]/三崎良章 [著]/小幡みちる [著]/小林岳 [著]/平田陽一郎 [著]/荒川正晴 [著]/石見清裕 [著]/北川俊昭 [著]/橋本繁 [著]/李成市 [著]/奥村周司 [著]/高井康典行 [著]/久保田和男 [著]/飯山知保 [著]/石田肇 [著]/近藤一成 [著]	2007/08/27
1309364	2.2617593	西欧における古代神話・文学の伝承と再創造 : 共同研究	中山恒夫 [著]/大島利治 [著]/塩川浩子 [著]/鈴木国男 [著]/木戸雅子 [著]/池上公平 [著]/共立女子大学文學藝術研究所 [編]	2007/08/07
1306268	98.72488	文字と社会	国立国語研究所編集/文化庁編	2007/07/09
1295925	73.44699	日本の神話・伝説を読む : 声から文字へ	佐佐木隆著	2007/07/05
1294769	73.44699	東北文字資料研究会資料	東北文字資料研究会編	2007/06/06
1294542	1.5047078	高亨著作集林	高亨著/[董治安编]	2007/06/05
1294969	6.315802	Text & table layout collection : contents pages・text pages・ figure/plate captions・tables		2007/05/31
1293633	1.1273601	連鎖する地域と文化	紀平英作編/平田昌司 [著]/上原真人 [著]/濱田正美 [著]/小山哲 [著]/松田素二 [著]/中務哲郎 [著]/吉田和彦 [著]/杉山正明 [著]/藤井讓治 [著]/金田章裕 [著]/紀平英作 [著]/木田章義 [著]/川合康三 [著]/佐藤昭裕 [著]/田口紀子 [著]/西村雅樹 [著]/若島正 [著]	2007/05/23
1294313	78.469925	出土文字資料の新展開	永嶋正春編	2007/05/17
1293268	69.02842	図説神代文字入門 : 読める書ける使える	原田実著	2007/05/17
1285382	71.85321	冠動脈疾患とMDCT : 64列MDCTによる新たな診断の幕開け	木原康樹, 伊藤亨編集	2007/05/11
1295829	1.040391	イリソスのほとり : 藤澤令夫先生献呈論文集	内山勝利, 中畑正志編/山田道夫著/木下昌巳著/金山弥平著/中川純男著/瀬口昌久著/吉田昌市著/小池澄夫著/久保徹著/朴一功著/山本千洋著/脇條靖弘著/高橋憲雄著/國方栄二著/丸橋裕著/浅野楢英著/中畑正志著/内山勝利著/三浦要著/坂下浩司著/浜岡剛著/山口義久著	2007/04/19
1306660	7.757696	筑波大学附属図書館所蔵宮木文庫 [マイクロ資料]	堀重修(岶陰)編/溝口月耕画/疋田尚昌著/福井光編輯/川島楳坪刪定	2007/02/16
1306661	7.757696	筑波大学附属図書館所蔵宮木文庫 [マイクロ資料]	堀重修(岶陰)編/溝口月耕画/疋田尚昌著/福井光編輯/川島楳坪刪定	2007/02/16
1284658	69.02842	俗字及古籍文字通例研究	曾良著	2007/02/15
1361375	1.1273601	Carnaval/Fantasiestucke/Papillons	Schumann	2007/01/31
1291538	61.614914	復元七支刀 : 古代東アジアの鉄・象嵌・文字	鈴木勉, 河内國平編著	2007/01/29
1291084	65.11132	精神分析すること : 無意識の秩序と文字の実践についての試論	セルジュ・ルクレール著/向井雅明訳	2007/01/24
1290993	2.468775	児童虐待のポリティクス : 「こころ」の問題から「社会」の問題へ	上野加代子編著/山野良一 [ほか] 著/山野良一著/山野良一著/リーロイ・H・ペルトン著/山野良一訳/村田泰子著/美馬達哉著/上野加代子著	2007/01/24
1290396	8.020336	フリーフォント厳選900	Jet_Company編	2007/01/18
1290232	98.72488	文字本	片岡朗編著	2007/01/17
1229396	61.614914	古代日本文字の来た道 : 古代中国・朝鮮から列島へ	国立歴史民俗博物館, 平川南編/国立歴史民俗博物館編	2007/01/17
1294308	98.72488	文字のない絵本	宮川ひろ作/永田治子絵	2007/01/16
1284245	0.675575	現代民事司法の諸相 : 谷口安平先生古稀祝賀	徳田和幸 [ほか] 編/ジェフリー・C・ハザード・ジュニア著/山本弘著/藤本利一著/名津井吉裕著/松本博之著/文字浩著/坂田宏著/加藤新太郎著/笠井正俊著/日渡紀夫著/王亜新著/高橋宏志著/本間靖規著/畑瑞穂著/徳田和幸著/佐上善和著/上野泰男著/山田文著/伊藤眞著/田原睦夫著/中西正著/中島弘雅著/松下淳一著/清水正憲著/田邊誠著/堀野出著/山本和彦著/山本克己著/中西康著/間渕清史著	2007/01/12
1278218	99.67052	文字の歴史 : ヒエログリフから未来の「世界文字」まで	スティーヴン・ロジャー・フィッシャー著/鈴木晶訳	2007/01/10
1286788	98.72488	文字の刺繍	小田原真喜子カリグラフィー : 伊東保子刺繍 : 奥村美紗子刺繍 : 西須久子刺繍	2007/01/10
1286836	98.72488	両面文字	遠山由美著	2007/01/10
1287205	90.90343	文字組版入門	モリサワ, 日本エディタースクール編	2007/01/10
1287251	84.23031	図説アジア文字入門	東京外国語大学アジア・アフリカ言語文化研究所編	2007/01/10
1103831	78.469925	文字の組方ルールブック	日本エディタースクール編集	2007/01/10
1287135	7.7329125	ITC font book	ビー・エヌ・エヌ編集部編	2007/01/10
1286806	6.7633986	昭和モダン体 : for Win & Mac	MPC編集部編	2007/01/10
1189648	65.11132	本と新聞の情報革命 : 文字メディアの限界と未来	秋山哲著	2006/12/15
1282437	69.02842	古代東国地域史と出土文字資料	高島英之著	2006/12/08
1173947	73.44699	文字大全 : 雑誌・書籍・広告・パッケージ	『デザインの現場』編集部	2006/12/07
1281489	65.11132	中国の古典書物 : 文字の発生期から印刷の発明へ	林昆範著	2006/12/04
1202543	1.9369231	テクストとは何か	兵藤裕己 [ほか] 執筆/兵藤裕己著/小川正廣著/関根清三著/宮下志朗著/ロバート キャンベル著/金子雄司著/吉田城著/土方洋一著/宗像和重著/D.F.マッケンジー著/河合祥一郎訳/鈴木俊幸著/宮田昇著/桂英史著/小森陽一 [ほか] 編集委員	2006/12/04
1270799	69.02842	「図説」文字の起源と歴史 : ヒエログリフ、アルファベット、漢字	アンドルー・ロビンソン著/片山陽子訳	2006/12/01
1280795	7.338434	タイポグラフィの読み方	小泉均著	2006/11/29
1280848	6.3644295	Typography-ex. : What's new in typography	アイデア編集部編	2006/11/29
1280455	9.213943	欧米と日本編	安岡孝一, 安岡素子著	2006/11/28
1247521	73.44699	文字の経験 : 読むことと書くことの思想史	森田伸子著	2006/11/24
1270265	4.116474	表記の習慣のない言語の表記	塩原朝子, 児玉茂昭編/中川裕 [著]/西岡敏 [著]/鈴木博之 [著]/澤田英夫 [著]/加藤昌彦 [著]/児島康宏 [著]/丹菊逸治 [著]/永井佳代 [著]/渡辺己 [著]/入江浩司 [著]/若狭基道 [著]/阿部優子 [著]/千田俊太郎 [著]/児玉茂昭 [著]/塩原朝子 [著]	2006/11/22
1231286	98.72488	文字による交流	平川南 [ほか] 編	2006/11/17
1268786	90.90343	文字表現の獲得	平川南 [ほか] 編	2006/11/16
1278180	69.02842	古代文字史料の中心性と周縁性	浦野聡, 深津行徳編著	2006/10/24
1277334	0.35525194	喜谷美宣先生古稀記念論集	喜谷美宣先生古稀記念論集刊行会編集/大野薫著/仲原知之著/福井優著/福永伸哉著/濱田延充著/丸山竜平著/柳田康雄著/伊藤実著/篠宮正著/吉田広著/町田章著/秋山浩三著/根木修著/一瀬和夫著/十河良和著/櫃本誠一著/中井正幸著/富山直人著/千種浩著/井守徳男著/安村俊史著/佐田茂著/茂木雅博著/毛利和雄著/都出比呂志著/小笠原好彦著/湊哲夫著/口野博史著/片山昭悟著/菱田哲郎著/吉本昌弘著/木村敬通著/阿久津久著/岩永省三著/辻尾榮市著/橋本久和著/出宮徳尚著/奥野義雄著/田路正幸著/問屋真一著/高正龍著/森村健一著/小林義孝著/藤原清尚著/仁尾一人著/斉藤進著/高久智広著/相蘇一弘著/森下惠介著/小野田一幸著/成澤勝嗣著/久米雅雄著/勝盛典子著/中村善則著/池田正男著/三好唯義著/河瀬正利著/山中理著/萩本勝著/杉本宏著/渡辺伸行著/吉井秀夫著/京嶋覚著	2006/10/17
1271352	78.469925	宮沢賢治 : 妖しい文字の物語	吉田文憲著	2006/07/25
1271672	2.2617593	教科書啓蒙文集	斉藤利彦, 倉田喜弘, 谷川恵一校注/林多一郎, 中島操編/斉藤利彦校注/文部省音楽取調掛編/倉田喜弘校注/サミュエル・スマイルズ著/中村正直訳/谷川恵一校注/末松謙澄 [著]/谷川恵一校注/外山正一述/谷川恵一校注/矢野龍渓 [著]/谷川恵一校注/矢野龍渓 [著]/谷川恵一校注/末松謙澄 [著]/佐竹昭広 [ほか] 編	2006/07/13
1146688	95.52175	線文字B : 古代地中海の諸文字	ジョン・チャドウィック著/細井敦子訳	2006/07/05
1266071	65.11132	線文字Bを解読した男 : マイケル・ヴェントリスの生涯	アンドルー・ロビンソン著/片山陽子訳	2006/07/05
1269929	6.18209	Font style book : for DTP & Web designer		2006/07/03
1234724	54.607365	周縁アラビア文字文化の世界 : 規範と拡張 : GICAS「『小児錦』文字資料コーパス構築へむけた資料収集とデジタル化」プロジェクト主催研究ワークショップ報告記録	町田和彦, 黒岩高, 菅原純共編	2006/06/09
1135596	169.97888	探索・文字列・計算幾何	R.セジウイック著/野下浩平 [ほか] 共訳/R. セジウィック著/野下浩平 [ほか] 共訳	2006/03/30
1126015	90.90343	日本語の文字・表記	武部良明編/宮地裕 [ほか] 編	2006/03/30
901896	84.23031	文字と音の情報処理	長尾真 [ほか] 著	2006/03/30
684661	73.44699	情報の歴史 : 象形文字から人工知能まで	編集工学研究所構成	2006/03/30
1267118	73.44699	芹沢銈介の文字絵・讃	芹沢長介, 杉浦康平著	2006/03/29
1262996	5.088671	古代エジプト文化とヒエログリフ	ブリジット・マクダーモット著/竹田悦子訳	2006/03/17
1262959	4.5519404	Der Weg nach Basel : typographische reflexionen von Schülern des Typographen und Lehrers Emil Ruder	concept and design Helmut Schmid	2006/03/17
1260104	6.9822493	藁算(わらざん) : 琉球王朝時代の数の記録法	栗田文子著/工藤員功撮影	2006/02/27
1261095	53.066124	古代文字を書く : 甲骨文名句集 : 丁輔之商卜文集聯より	宇高示穹編	2006/02/16
722130	5.4760904	資料・マーク・シンボル・ロゴタイプ	長谷川純雄, 小林茂二編	2006/02/16
1259418	6.0099077	New typographics : with font samples		2006/02/15
1263834	91.70457	書き文字・装飾文字グラフィックス : hand-lettering unbound		2006/02/08
1263982	69.02842	書字法・装飾法・文字造形	エドワード・ジョンストン著/遠山由美訳	2006/02/08
1257579	84.23031	秦文字類編	袁仲一, 劉鈺著/袁仲一, 陳緒万主編	2006/01/20
830970	5.340559	本が死ぬところ暴力が生まれる : 電子メディア時代における人間性の崩壊	バリー・サンダース著/杉本卓訳	2006/01/18
1250267	7.2157354	ロシア語のかたち	黒田龍之助著	2006/01/17
1250765	0.7812325	政治教育講座	[政治教育協会編]/水野錬太郎 [著]/澤柳政太郎 [著]/吉田熊次 [著]/穂積重遠 [著]/挾間茂 [著]/石原雅二郎 [著]/林癸未夫 [著]/池園哲太郎 [著]/日高謹爾 [著]/中島資朋 [著]/松井茂 [著]/矢作榮藏 [著]/水野錬太郎 [著]/野村淳治 [著]/高橋清吾 [著]/清瀬一郎 [著]/挾間茂 [著]/本間久雄 [著]/神川彦松 [著]/金子堅太郎 [著]/野波静雄 [著]/水野錬太郎 [著]/田口弼一 [著]/古田正武 [著]/河原田稼吉 [著]/關屋龍吉 [著]/蘆田均 [著]/後藤新平 [著]/二荒芳徳 [著]/水野錬太郎 [著]/佐竹三吾 [著]/田川大吉郎 [著]/綿貫哲雄 [著]/上田貞次郎 [著]/日高只一 [著]/河野恒吉 [著]/太田正孝 [著]/永田秀次郎 [著]/南部金夫 [著]/水野錬太郎 [著]/大森洪太 [著]/田川大吉郎 [著]/槇智雄 [著]/田中廣太郎 [著]/永井亨 [著]/土方成美 [著]/鶴見佐吉雄 [著]/守屋榮夫 [著]/挾間茂 [著]	2006/01/17
1256784	73.44699	董其昌书千文字	董其昌 [書]/刘建超主编	2006/01/16
1271271	73.44699	史跡土塔 : 文字瓦聚成	堺市立埋蔵文化財センター編集	2005/12/19
1240603	84.23031	緋文字 [映像資料]	ヴィム・ヴェンダース監督/ナサニエル・ホーソーン原作/ヴィム・ヴェンダース, ベルナルド・フェルナンデス脚本	2005/11/10
1241043	61.614914	アジアの本・文字・デザイン : 杉浦康平とアジアの仲間たちが語る	杉浦康平編著/津野海太郎 [ほか述]	2005/11/07
1239741	1.1273601	クィア批評	藤森かよこ編/岩田和男 [ほか] 著/藤森かよこ[著]/岩田和男[著]/竹村和子[著]/渡辺和子[著]/村山瑞穂[著]/谷本千雅子[著]/佐々木英哲[著]/大橋洋一[著]/岩田和男[著]/藤森清[著]/金子明雄[著]/小森陽一[著]	2005/10/31
1239786	55.639355	文字を読ませる広告デザイン : The power of words in advertising design		2005/10/26
1239690	73.44699	アートディレクターが魅せる文字・ロゴ・フォント		2005/10/24
1194969	6.0947833	障害者福祉概説	近藤久史, 二文字理明, 藤田和弘編著	2005/10/24
1238554	98.72488	神仏と文字	平川南 [ほか] 編	2005/10/19
1251158	48.573246	空書の脳内メカニズム : 運動による文字処理過程の神経的負荷低減の仕組み	松尾香弥子著	2005/09/29
1237543	0.6508247	中国思想における身体・自然・信仰 : 坂出祥伸先生退休記念論集	坂出祥伸先生退休記念論集刊行会編/坂出祥伸著/山口久和著/石田秀実著/大川俊隆著/白杉悦雄著/高橋秀治著/市来津由彦著/モニカ・エスポジト著/梅川純代訳/片倉望著/末永高康著/武田時昌著/坂下由香里著/馮錦栄著/梅川純代訳/宇佐美文理著/吾妻重二著/佐藤実著/高大倫著/佐藤実訳/劉正著/平顕子訳/重信あゆみ著/麥谷邦夫著/山田明広著/南澤良彦著/福島正著/井澤耕一著/丸山宏著/奈良行博著/松本浩一著/小林和彦著/仲畑信著/橋本昭典著/谷津康介著/城山陽宣著/池田秀三著/堀池信夫著	2005/09/01
1250265	73.44699	古代日本語を読む : 東アジアの文字環境		2005/08/30
1248765	84.23031	十文字家文書	北海道立文書館編集	2005/08/19
1244757	46.600513	環境と景観の資料化と体系化にむけて : 人類文化研究のための非文字資料の体系化	人類文化研究のための非文字資料の体系化第3班編	2005/08/18
1235288	71.85321	デリバティブ価格計算のための超一様分布列の構成に関する研究	藤原良叔研究代表	2005/08/08
1242425	0.3213884	時空をこえた対話 : 三田の考古学 : 慶應義塾大学民族学考古学専攻設立25周年記念論集	慶應義塾大学文学部民族学考古学研究室編/小川英雄著/近森正著/鈴木公雄著/高山博著/羽生淳子著/山口徹著/名島弥生著/阿部祥人著/渡辺丈彦著/米倉薫著/古田幹著/藤山龍造著/山岸良ニ著/佐野隆著/合田恵美子著/稲村晃嗣著/大内千年著/稲野裕介著/稲野彰子著/藤村東男著/小林圭一著/渡辺誠著/岡本孝之著/安藤広道著/大西雅也著/沼山源喜治著/比毛君男著/森本伊知郎著/石神裕之著/須田英一著/神野信著/藤原達也著/高田学著/牧野久実著/水村直人著/櫻井準也著/高杉博章著/川崎史人著/蔀淳一著/森雅子著/辛嶋博善著/高山純著/杉本智俊著/小板橋又久著/徳永里砂著/永井正勝著/滝波章弘著/井関睦美著/小林謙一著/奈良貴史著/鵜澤和宏著/姉崎智子著/佐藤孝雄著/朽木量著/五十嵐彰著/杉本豪著/法橋量著/大石徹著/棚橋訓著	2005/08/08
952939	84.23031	古文字詁林	古文字詁林编纂委員會編纂	2005/07/27
1233937	78.469925	秦簡文字系統之研究	郝茂著	2005/07/27
1230754	98.72488	流通と文字	平川南 [ほか] 編	2005/06/29
1229042	98.72488	支配と文字	平川南 [ほか] 編	2005/06/20
949548	90.90343	古文字研究	吉林大学古文字研究室編	2005/06/20
1230221	5.768896	望山楚簡校録	張光裕編著/袁國華合著	2005/06/20
1229205	0.7950558	稲生典太郎先生追悼考古学論集	稲生典太郎先生追悼考古学論集刊行会編/関俊彦著/田村博著/丹野雅人著/中山誠二著/米田美江子著/池田治著/池上悟著/望月精司著/武田恭彰著/中澤寛将著/新井仁著/江口桂著/井上尚明著/合田芳正著/宍戸信悟著/川田壽文著/大村裕著/中沢寛将, 小林雄介著	2005/06/14
1230710	0.614055	こどもと教育 : 川並弘昭先生古稀記念論集	川並弘昭先生古稀記念論集刊行委員会編/斎藤新治著/森彪著/次良丸睦子著/伊藤輝子著/古瀬順一著/細谷惠志著/島岡丘著/藤井繁著/菊池秀範著/古橋和夫著/木村常在著/森彪著/片平敬子 [ほか] 著/塚本美知子著/牧昌見著/手島勝朗著/茂木和行著/桂きみよ [ほか] 著/大口勇次郎著/阿部亝巳著/小池一夫著/水垣玲子著/八杉忠利著/阿部和子, 作道訓子著/市川隆一郎著/古橋恒夫著/有動玲子著/滋賀淑子/大澤裕著/齋藤豊著/椎名仙卓著/宍戸修著	2005/06/08
1229130	98.22651	列子譯注	王力波[译注]/韩格平, 董莲池主编	2005/06/01
1225984	48.573246	文字言語情報と音声言語情報の処理モデルに基づく英語学習システムの開発研究	平井明代研究代表	2005/03/28
1293367	3.2013025	筑波大学附属図書館所蔵昌平坂学門所関係文書(書簡) [マイクロ資料]		2005/03/14
1293390	3.2013025	筑波大学附属図書館所蔵昌平坂学門所関係文書(書簡) [マイクロ資料]		2005/03/14
1223851	2.7175045	和歌古今灌頂巻/玉伝深秘巻/伊勢物語髄脳	小川豊生責任編集/三輪正胤校注/青木賜鶴子, 小川豊生校注/伊藤聡, 小川豊生校注/渡辺匡一, 小川豊生校注/山本登朗校注/加賀元子, 佐藤明浩校注	2005/03/11
1223109	81.887535	文字の発見が歴史をゆるがす : 20世紀中国出土文字資料の証言	福田哲之著	2005/03/02
1222812	90.90343	文字のデザインを読む。	高柳ヤヨイ著	2005/02/24
1222569	84.23031	ホーソーン・《緋文字》・タペストリー	入子文子著	2005/02/24
1210505	78.469925	文字形义学概論	高亨著	2005/02/23
1191270	58.474873	古汉语文字音韵训诂常识	王筑民, 孙庆甫编	2005/02/23
1197763	9.3578005	中国四大名旦	许姫传等著, 宋清江编	2005/02/23
1196029	6.5578523	青年语文论丛	袁晓园主编	2005/02/23
1191237	6.5578523	二七大罢工	上海人民出版社编	2005/02/23
1192739	5.211573	普通话正音字表	中华人民共和国教育部・中国文字改革委員会・中国科学院语言研究所普通话语音研究班編	2005/02/23
1222053	58.474873	西夏文字数字化方法及其应用	马希荣, 王行愚编著	2005/02/18
1221937	0.60068953	臺灣省東臺灣研究叢書	東臺灣研究會編	2005/01/21
1220502	0.7660639	中国学・日本語学論文集 : 平井勝利教授退官記念	記念論文集編集委員会編/伊井健一郎著/今井敬子著/王亚新著/勝川裕子著/加納光著/黄當時著/黄名時著/櫻井龍彦著/佐藤富士雄著/高瀬利恵子著/高橋弥守彦著/竹越美奈子著/武田みゆき著/辻(川瀬)千春著/中井政喜著/中島利郎著/成戸浩嗣著/古川裕著/方经民著/丸尾誠著/水谷誠著/村上公一著/村松恵子著/依藤醇著/稲葉みどり著/王怡著/奥津敬一郎著/許夏玲著/周英著/杉村泰著/砂川有里子著/張威著/松下達彦, Marcus Taft, 玉岡賀津雄著/水野かほる著/三宅ちぐさ著/村松由起子著/李欣怡著/渡邊ゆかり著/玉村文郎著	2005/01/20
1219474	35.56596	《古列女傳》與先秦両漢典籍重見資料彙編/《大戴禮記》與先秦両漢典籍重見資料彙編	何志華, 朱國藩, 樊善標編著/何志華, 朱國藩主編	2005/01/14
1217300	84.23031	「図説」アラビア文字事典	ガブリエル・マンデル・ハーン著/緑慎也訳	2004/12/24
1217774	84.23031	文字学论丛	向光忠主编	2004/12/24
1217794	78.469925	战国文字通论	何琳仪著	2004/12/24
1173062	90.90343	文字の考古学	菊池徹夫編	2004/12/14
698659	1.6812468	朝儀諸次第	冷泉家時雨亭文庫編/冷泉家時雨亭文庫編	2004/10/15
1213569	90.90343	楚文字编	李守奎编著	2004/10/13
1213745	2.4131396	俄藏敦煌漢文寫卷叙録	孟列夫(Л.Н.緬希科夫)主編/М.И.沃羅比耶娃-捷霞托夫斯卡婭 [ほか] 編撰/袁席箴, 陳華平翻譯	2004/10/13
1208884	69.02842	プラズマテレビ愛の文字から始まった [映像資料]	NHK編集	2004/09/10
1209449	7.7329125	デザイナーのためのフォントスタイルブック		2004/09/10
1201009	6.761514	JavaScript & DHTMLクックブック : Webエキスパート必携テクニック集 : solutions & examples for Web programmers	Danny Goodman著/村上列訳	2004/09/10
1209522	61.614914	吉金文字与青铜文化论集	杜迺松著	2004/08/27
1211563	1.5936093	虚構の愉しみ	[富山太佳夫ほか執筆]/富山太佳夫 [著]/池田香代子 [著]/清水眞砂子 [著]/和田忠彦 [著]/吉田文憲 [著]/宮川健郎 [著]/久米依子 [著]/石原千秋 [著]/高橋和久 [著]/内田隆三 [著]/芳川泰久 [著]/延広真治 [著]/沼野充義 [著]/吉田司雄 [著]/小森陽一 [ほか] 編集委員	2004/08/24
1207454	73.44699	出土簡帛文字叢考	劉釗著	2004/07/22
1207536	6.3644295	西周青铜器年代综合研究	彭裕商著	2004/07/22
1205943	4.752447	木簡・竹簡の語る中国古代 : 書記の文化史	冨谷至著	2004/07/22
1204897	61.614914	少数民族古籍版本 : 民族文字古籍	黄润华, 史金波著/任继愈主编	2004/07/16
1204721	58.474873	古代日本文学の制度論的研究 : 王権・文字・性	呉哲男著	2004/07/08
1188190	2.5871754	地域の教育の歴史	千葉昌弘, 梅村佳代編/木村政伸/八鍬友広/梅村佳代/田島昇/千葉昌弘/水野真知子/近藤健一郎/渡辺典子/木村元	2004/07/08
1201583	98.72488	文字・表記	飛田良文, 佐藤武義編	2004/06/25
1201309	91.70457	日本の文字 : 正しい文字の書き方・八分割式	阿保直彦編	2004/06/11
1201982	61.614914	みそひと文字の抒情詩 : 古今和歌集の和歌表現を解きほぐす	小松英雄著	2004/05/24
1212715	65.11132	麗江納西トンパ文字2000字	越水春汀編集/笵健康, 中村冬龍翻訳・篆刻	2004/04/12
1216029	78.469925	口上 [紙面文字の訂正方につき]		2004/03/31
1185080	50.720383	寄節会色葉十二文字鋂/[連歌 源信3回忌につき]		2004/03/31
1199149	48.573246	ロシア所蔵ウイグル語文献の研究 : ウイグル文字表記漢文とウイグル語仏典テキスト	庄垣内正弘著	2004/03/11
1203489	55.639355	指文字 : ろう児の言語・コミュニケーション・教育的発達に及ぼす影響	S.P.キグレー著/佐藤則之, 中野善達 [共] 訳	2004/03/08
1286329	2.2617593	数学教室	数学教育協議会編	2004/03/08
1197385	6.5578523	筆蝕の構造	石川九楊著	2004/02/16
1394135	39.797188	調署南寧府横州造報卑州属内団紳甲長職銜姓名備列清冊		2004/01/30
1394275	4.5037837	署慶遠府安化同知造送安化庁地方情形及団練姓名清冊		2004/01/30
1394061	4.346869	調署桂林府灌陽県造報各堡団紳保甲長猺目姓名冊		2004/01/30
1394394	4.346869	柳州府柳城県謹将県属郷団村鎮名目管轄里数清冊		2004/01/30
1393165	3.9355216	調署平楽府賀県造送査明郷社表冊		2004/01/30
1394299	3.9355216	東蘭州郷社団甲姓名冊		2004/01/30
1394454	3.9355216	署柳州府懐遠県謹将郷団村鎮名目管轄里数団総銜名縁由清冊		2004/01/30
1396151	3.9355216	署思恩府武縁県造送卑県管轄各団及団長姓名職銜清冊		2004/01/30
1395171	3.7019746	太平府養利州造報州属郷団村鎮管轄方里団董姓名清冊		2004/01/30
1395104	3.4945934	兼摂羅陽土県遵将査報県属郷社名目備造清冊		2004/01/30
1395407	3.309214	署太平府永康州遵将州属郷団村鎮名目郷正姓名備造清冊		2004/01/30
1396230	3.309214	署鎮安府天保県遵将卑県四郷各団総銜名及所管村庄煙戸人口数目清冊		2004/01/30
1394375	2.4131396	慶遠府天河県遵飭査報卑県郷社情形表冊		2004/01/30
1191339	69.02842	中国音楽と芸能 : 非文字文化の探求	吉川良和著	2004/01/16
1192605	8.329949	漢字文化の旅人	松根格著	2004/01/07
1191901	69.02842	古代エジプト文字を読む事典 : ヒエログリフに挑戦!	秋山慎一著	2004/01/06
794173	4.752447	スウェーデンの障害者政策「法律・報告書」 : 21世紀への福祉改革の思想	二文字理明編訳	2003/12/19
1178024	1.9369231	パラダイムとしての社会情報学	伊藤守, 西垣通, 正村俊之編/西垣通著/正村俊之著/野家啓一著/山内志朗著/吉見俊哉著/小林宏一著/林利隆著/伊藤守著	2003/11/07
1193118	78.469925	中期モンゴル語の文字と音声	斎藤純男著	2003/10/29
1181282	65.11132	近現代中国における言語政策 : 文字改革を中心に	藤井 (宮西) 久美子著	2003/10/29
1185790	65.11132	師鄦室古金文字拓本, 1巻		2003/10/29
1185792	6.7633986	師鄦室古金文集冊, 1巻		2003/10/29
1184934	5.6927986	楷法溯源, 14巻	(清)潘存孺原輯/(清)楊守敬編/(清)饒敦秩校	2003/10/29
1189327	78.469925	古代文字字典 : 漢字のルーツ	城南山人編	2003/10/20
704536	4.971432	福祉国家はどこへいくのか : 日本・イギリス・スウェーデン	アーサー・グールド著/高島進, 二文字理明, 山根祥雄訳	2003/10/17
1186023	84.23031	文字コード「超」研究	深沢千尋著	2003/10/01
889287	90.90343	文字コードの世界	安岡孝一, 安岡素子著	2003/09/29
1183751	84.23031	図説マヤ文字事典	マリア・ロンゲーナ著/月森左知訳	2003/09/29
996498	7.0970726	Unicode標準入門	トニー・グラハム著/乾和志, 海老塚徹訳	2003/09/29
1182142	6.18209	タイポグラフィトゥデイ	ヘルムート・シュミット編集・デザイン/スミ・シュミット, 山田清美, ディーター・ハイル訳	2003/09/24
1180116	98.72488	文字コード	加藤弘一著	2003/09/19
995127	55.639355	図解でわかる文字コードのすべて : 異体字・難漢字からハングル・梵字まで	清水哲郎著	2003/09/19
1179187	78.469925	古代の読み方 : 神話と声/文字	西條勉著	2003/08/04
1424536	53.066124	大宰府史跡出土軒瓦・叩打痕文字瓦型式一覧	九州歴史資料館 [編]	2003/07/09
1170758	8.4938965	レタリング	柳亮, 中田功著	2003/06/20
1155155	84.23031	戰國文字编	湯餘惠主编	2003/06/17
1187044	57.336086	中国におけるアラビア文字文化の諸相 : GICAS「『小児錦』文字資料コーパス構築へむけた資料収集とデジタル化」プロジェクト主催研究ワークショップ報告記録	町田和彦, 黒岩高, 菅原純編	2003/06/06
1179782	90.90343	中国文字研究	李圃主編/臧克和副主編	2003/05/13
1179205	65.11132	古文字与青铜器论集	张懋镕著	2003/05/13
1172372	6.2719345	神代 (かみよ) の風儀 (てぶり) : 「ホツマツタヱ」の伝承を解く	鳥居礼著	2003/04/22
1181153	8.329949	馬場重徳文書 318	馬場重徳	2003/03/28
1180450	5.6194773	馬場重徳文書 239	文部省科学教育局科学資料課	2003/03/28
1180476	5.377281	馬場重徳文書 240	文部省科學教育局科學資料課	2003/03/28
1178146	1.1273601	馬場重徳文書 6-2/6-18	外務省電子計算機室［編］/飯島泰蔵, 奥村芳己, 桑原京子[著]/飯島泰蔵[著]/飯島泰蔵[著]/飯島泰蔵[著]/木沢誠[ほか著]/木沢誠[著]/木沢誠[著]/E.G. Hill[著]/渡辺龍雄[著]/日本学術会議ドキュメンテーション研究連絡委員会[編]/一橋大学経済研究所日本統計文献センター[編]	2003/03/28
1186886	85.65137	韻鏡字子列位	(釈)盛典 [著]	2003/03/14
1188766	85.65137	韻鏡字子列位	(釈)盛典 [著]	2003/03/14
1169739	61.614914	在日コリアン一世の自然談話文字化資料	金美善, 生越直樹編	2003/03/14
1164411	78.469925	殷虚文字綴合	郭若愚, 曾毅公, 李學勤綴集/中國科學院考古研究所編輯	2003/03/13
1164323	84.23031	中國文字學	藩重規著	2003/03/12
1164267	91.50895	列女伝 : 伝説になった女性たち	牧角悦子 [著]	2003/01/28
1005507	7.4653773	スウェーデンにみる個性重視社会 : 生活のセーフティネット	二文字理明, 伊藤正純編著	2003/01/27
960564	3.0321155	[乙竹文庫 : 筑波大学附属図書館所蔵]	北川豊章画/藍庭玉粒書/鳥居清經 [画]/不言齋著/柳 [塘] 山人書/丹峰和尚撰	2003/01/27
927072	0.675575	[乙竹文庫 : 筑波大学附属図書館所蔵]		2003/01/27
927041	0.5628042	[乙竹文庫 : 筑波大学附属図書館所蔵]		2003/01/27
927049	0.5628042	[乙竹文庫 : 筑波大学附属図書館所蔵]		2003/01/27
927052	0.51944953	[乙竹文庫 : 筑波大学附属図書館所蔵]		2003/01/27
1159621	5.4957123	中國共産黨在中南地區領導革命鬥争的歴史資料	武漢市機關馬克思列寧主義夜間學校編	2003/01/22
1162918	84.23031	文字・表記探究法	犬飼隆 [著]/小池清治編	2003/01/21
1159189	8.020336	注音农諺	寿孝鶴注音	2003/01/20
998907	5.4760904	Typographic composition in Japan : contents pages・text pages・captions・tables		2003/01/09
1161803	69.02842	コミュニケーション行動発達史 : 特に文字成立を中心として	宮司正男著	2003/01/08
1161946	0.90132713	楚地出土資料と中國古代文化	郭店楚簡研究会編/楠山春樹 [著]/池田知久 [著]/谷中信一 [著]/Donald Harper/池澤優譯/李承律 [著]/姜廣輝 [著]/胡平生 [著]/石川三佐男 [著]/曹峰 [著]/近藤浩之 [著]/廣瀬薫雄 [著]/龐樸 [著]/李成珪 [著]/大西克也 [著]/陳松長 [著]/池澤優 [著]/影山輝國 [著]	2003/01/08
1162725	11.651877	遺伝的プログラミングを用いた2足歩行運動生成に関する研究	玉秀列 [著]	2002/10/18
1151542	55.639355	ドイツ観念論における超越論的自我論 : 大文字の「私」	松本正男著	2002/09/27
1151880	7.5967903	中国女文字研究	遠藤織枝著	2002/09/27
931754	90.90343	中國文字	中國文字編輯委員會編	2002/09/26
1155225	73.44699	金石文字辨異校釋	(清) 邢澍原著/時建國校釋	2002/09/26
1156125	43.09966	全國曁海峡兩岸中國文字學學術研討會論文集	國立花蓮師範學院語教系編	2002/09/26
726563	95.52175	トンパ文字 : 生きているもう1つの象形文字	王超鷹著	2002/09/18
1008933	26.920473	急就篇 : 校定皇象本急就章 : 附攷證音略及音略攷證/大廣益會玉篇/干禄字書/五經文字	史游撰/顔師古注/王應麟補注/錢保塘補音/顧野王撰/陳彭年等重修/顔元孫撰/張參撰	2002/09/13
1008591	2.729948	周禮鄭氏注 : 附札記/周官新義 : 附考工記解/太平經國之書/周禮五官考/左傳職官/漢官儀/兩漢五經博士考	鄭玄注/王安石撰/鄭伯謙撰/陳仁錫述/沈淑纂/應劭撰/張金吾撰	2002/09/11
1002907	69.02842	日本語の文字・表記 : 研究会報告論集	[石井久雄, 笹原宏之編]/石井久雄著/犬飼隆著/佐藤栄作著/小野正弘著/笹原宏之著/當山日出夫著/乾善彦著/今野真二著/中川美和著/久保田篤著/田島優著/佐藤稔著	2002/09/06
1002477	58.474873	古代日本文字のある風景 : 金印から正倉院文書まで	国立歴史民俗博物館編	2002/09/06
1148818	27.519749	高僧ウルゼーの詩/ヘンリー第四世中の一段/ハムレット中の一段/ハムレッツト中の一段/巴黎演劇場の筋書/籠の俘囚/婚姻奇談/暴風/ジュリアス・シーザー/丁抹ノ王子ハムレツト/人生七期/丁抹王子波无列土	外山正一訳/矢田部良吉訳/青木恒三郎編/山田武太郎訳/北村三郎訳/大倉五郎訳/磯邊彌一郎訳註/香取春介訳/大和田建樹訳/新井清彦訳	2002/08/23
1148378	84.23031	书法文字学	齐冲天著	2002/08/22
1149244	73.44699	新編甲骨文字形總表	沈建華, 曹錦炎編著	2002/08/22
1331539	5.088671	三十三過本作法纂解	(釋)慧晃述	2002/08/08
1148607	90.90343	街角のデザイン文字	伊藤紘著	2002/08/05
1008674	7.5967903	アラビア語のかたち	師岡カリーマ・エルサムニー著	2002/08/05
1007280	98.72488	文字をよむ	池田紘一, 今西祐一郎編	2002/07/25
1006878	73.44699	漢魏石刻文字繋年	饒宗頤主編/劉昭瑞著	2002/07/12
1154163	61.8839	一次元微小ジョセフソン接合列の散逸誘起超伝導転移	大塚洋一研究代表者	2002/07/05
388543	84.23031	声の文化と文字の文化	W. -J. オング著/桜井直文 [ほか] 訳	2002/06/27
913589	5.211573	郭店楚簡研究	張光裕主編	2002/06/20
1000346	38.647724	古文參同契集解/古文周易參同契註/列子/冲虚至徳真經釋文/文子纉義	魏伯陽著/蒋一彪輯/袁仁林註/張湛注/殷敬順撰/陳景元補遺/杜道堅撰	2002/06/17
999138	45.17113	續呉先賢讚/高士傳/逸民傳/貧士傳/小隱書/古列女傳/婦人集	劉鳳撰/皇甫謐撰/皇甫涍撰/劉鳳補遺/黄姫水撰/敬虚子著/劉向編撰/顧凱之圖畫/陳維崧撰/冒褒注	2002/05/31
999092	41.017124	伊洛淵源録/道命録/道南源委/禪玄顯教編/列仙傳 : 校譌 補校	朱熹撰/李心傳編/朱衡撰/楊溥著/劉向撰	2002/05/31
1002385	5.6927986	すぐに使えるカリグラフィと飾りケイ : 伝統のヨーロピアンスタイル	ヨハン・ゲオルク・シュヴァンドネル著/福山秀夫訳	2002/05/24
1104461	6.0947833	ロゼッタストーン解読	レスリー・アドキンズ, ロイ・アドキンズ著/木原武一訳	2002/05/23
1004810	91.50895	印章陈列大观	王佩智总策劃	2002/05/09
998576	84.23031	インターネット時代の文字コード	小林龍生 [ほか] 編	2002/04/30
1003600	9.553905	アジア編	三上喜貴著	2002/04/30
993187	84.23031	文字版 CD-ROM		2002/03/15
991978	2.0867755	近世日本藝能記	黒木勘蔵著	2002/03/07
990638	80.49859	皇民列傳吾等の祖先	森田無適著	2002/02/27
990757	48.573246	説文審音/説文聲讀表/説文字原韻表	張行孚撰/苗夔纂/胡重編	2002/02/27
990634	40.088047	字鑑/經典文字辨證書/音同義異辨/六書分毫/説文解字	李文仲編/畢沅撰/李調元撰/許愼記/徐鉉等校定	2002/02/27
990613	33.140846	玉篇直音/干禄字書/五經文字/新加九經字樣/佩觿/班馬字類 : 附補遺/字通	顧野王撰/顔元孫撰/張參撰/唐玄度撰/郭忠恕記/婁機著/李曾伯補/李從周編	2002/02/27
990464	98.22651	對比列傳	プルータルコス [著]/青木巖譯	2002/02/26
998276	78.469925	視線を超えて : 描かれた文字と音楽	草月美術館編	2002/02/22
990153	71.85321	通俗列國志後編/通俗漢楚軍談	清地以立撰/夢梅軒章峯, 稱好軒徽庵撰/早稲田大学編輯部編	2002/02/22
989603	98.72488	文字の研究	後藤朝太郎著	2002/02/19
989483	106.00848	史記列傳	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989443	91.50895	老子・列子・莊子	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989351	54.34393	漢書人表考 : 考補附録/列女傳補注 : 附校正叙録	梁玉繩撰/王照圓著/王雲五主編	2002/02/18
1000470	85.65137	明史列传拟稿	(清)方象瑛撰	2002/02/13
988738	85.65137	列國國勢要覽	内閣統計局編	2002/02/12
988620	73.44699	中國古文字的起源	牟作武著	2002/02/12
994056	84.23031	コトバ : 音と文字の間	戸村幸一 [著]	2002/01/31
994095	84.23031	実用図案文字集		2002/01/31
994098	84.23031	文字の配列と文案集		2002/01/31
1002030	68.1914	清内府八旗列传档案稿	(清)佚名辑	2002/01/31
986527	80.49859	虎列剌豫防の諭解	内務省社寺局, 内務省衛生局編輯	2002/01/24
989619	90.90343	甲骨文字歌	何崝著	2002/01/16
989539	90.90343	緋文字の断層	斎藤忠利編	2001/12/26
984437	68.1914	東京帝室博物館美術課列品書蹟目録		2001/12/21
984452	54.34393	準戰時態制下に於ける列國軍備活躍實況寫眞		2001/12/21
924130	73.44699	秦文字通假集釋	劉鈺, 袁仲一編著	2001/12/13
983588	85.65137	京都帝室博物館列品目録		2001/12/11
983578	59.14838	東京帝室博物館歴史部第八區列品楽器類目録	東京帝室博物館編	2001/12/11
1104027	6.3644295	日本語大博物館	紀田順一郎著	2001/12/10
983225	69.02842	ポオ傑作集/緋文字 : 其他	エドガア・アラン・ポオ著/谷崎精二譯/ナサニエル・ホーソーン著/福原麟太郎譯	2001/12/06
982486	80.49859	抱朴子内外篇/列子	葛洪撰/列禦寇撰/張湛注/王雲五主編	2001/11/28
987818	85.65137	《列子》真伪考辨	马达著	2001/11/27
986144	84.23031	古文字類編	高明編	2001/11/27
805547	65.11132	曽侯乙墓竹簡文字編	張光裕[ほか]主編	2001/11/27
987692	2.861661	錢玄同文集	錢玄同著	2001/11/27
984745	2.861661	沖縄の言葉と歴史	外間守善 [著]	2001/11/22
964659	106.00848	列女伝	劉向 [著]/中島みどり訳注	2001/11/12
981144	50.26135	陸氏南唐書, 本紀3巻列傳15巻附音釋1巻	宋陸放翁撰	2001/11/12
978737	7.874002	注音繞口令	劉明綱編注	2001/10/18
978450	6.1758027	马克思恩格斯全集	马克思, 恩格斯著/[中共中央马克思恩格斯列宁斯大林著作编译局编译]	2001/10/17
977843	67.55004	京都帝室博物館列品第1回目録/京都帝室博物館列品第1回目録追加第1号/京都帝室博物館列品第1回目録追加第2号		2001/10/12
977695	67.0481	東京帝室博物館歴史部第二區列品埴輪目録/東京帝室博物館歴史部第二區列品石製品目録/東京帝室博物館歴史部第二區列品馬具目録/東京帝室博物館歴史部第二區列品鏡目録		2001/10/11
977745	65.46816	明治39年特別展覽會列品目録甲之部/明治39年特別展覽會列品追加目録甲之部/明治39年特別展覽會列品目録丙之部/明治44年特別展覽會列品目録/明治44年特別展覽會列品追加目録/大正2年特別展覽會列品目録/東京帝室博物館新収品展觀目録		2001/10/11
977757	58.286293	東京帝室博物館歴史部第九區列品(度量衡)目録/東京帝室博物館歴史部第十一區列品(蝦夷風俗品)目録/東京帝室博物館歴史部第十一區列品(琉球及西南諸島風俗品)目録/東京帝室博物館歴史部第十一區列品(臺灣漢人風俗品)目録		2001/10/11
976377	48.573246	石門文字禪, 30巻/濟北晁先生鷄肋集, 70巻	[宋惠洪撰]/[宋晁補之撰]	2001/10/01
976164	35.56596	汲冢周書, 10巻/國語, 21巻/戦國策校注, 10巻/晏子春秋, 8巻/古列女傳, 8巻	晋孔晁注/呉韋昭解/宋鮑彪校注/元呉師道重校/漢劉向撰	2001/09/28
979221	7.30357	経子史部	書經	2001/09/28
979223	7.095877	経子史部	公田蓮太郎訳註/公田蓮太郎訳註/箭内亙訳註/荀子	2001/09/28
978530	6.9822493	創発的言語態	藤井貞和, エリス俊子編	2001/09/28
979570	6.0947833	「図説」ヒエログリフ事典	マリア・カルメラ・ベトロ [著]/南條郁子 [訳]	2001/09/25
975583	106.00848	史記列傳		2001/09/21
372889	98.72488	文字論	河野六郎著	2001/09/21
979876	50.720383	学校数学における「文字の式」の理解に関する研究 : 認知的コンフリクトによる理解の顕在化と分析	藤井斉亮 [著]	2001/09/14
974263	69.02842	中國文字之起源及變遷	呉貫因著/王雲五主編	2001/09/13
976012	5.4760904	ヒエログリフの謎をとく : 天才シャンポリオン, 苦闘の生涯	ミシェル・ドヴァシュテール著/吉村作治監修/遠藤ゆかり訳	2001/09/11
973113	98.22651	列宁选集	中共中央馬克思恩格斯列宁斯大林著作編譯局編	2001/09/04
975325	55.639355	流沙出土の文字資料 : 楼蘭・尼雅文書を中心に	冨谷至 [編著]	2001/08/31
973734	61.614914	無文字社会の歴史 : 西アフリカ・モシ族の事例を中心に	川田順造 [著]	2001/08/24
980939	73.44699	古文字通假釋例	王輝撰	2001/08/22
1103863	73.44699	特集漢字文化圏の文字ナショナリズム	「ことばと社会」編集委員会編/「ことばと社会」編集委員会編	2001/08/13
1000073	90.90343	世界文字辞典	河野六郎, 千野栄一, 西田龍雄編著/亀井孝, 河野六郎, 千野栄一編著	2001/07/30
969148	85.65137	奈良帝室博物館列品目録		2001/07/30
947933	71.85321	東京帝室博物館天産部列品案内目録	[松浦歡一郎編纂]/[飯塚啓校閲]	2001/07/30
969530	68.1914	東京帝室博物館美術工藝部列品目録		2001/07/30
969556	68.1914	東京帝室博物館美術課列品寫眞目録	[東京帝室博物館編]	2001/07/30
969580	68.1914	帝國博物館工藝部列品目録 : 全		2001/07/30
969522	64.88472	東京帝室博物館美術課列品繪畫彫刻目録	東京帝室博物館 [編]	2001/07/30
969527	59.14838	東京帝室博物館歴史部第一區列品金石文目録		2001/07/30
969538	54.34393	東京帝室博物館歴史部第十二區列品南洋風俗品目録		2001/07/30
969535	38.647724	東京帝室博物館歴史部第十一區列品(臺灣蕃人風俗品)目録 : 附 臺灣漢人風俗品目録追加		2001/07/30
969564	5.4957123	東京帝室博物館歴史部第五區武器目録		2001/07/30
972116	5.9273634	ふるきいしぶみ : 多賀城碑と日本古代の碑	東北歴史博物館 [編]	2001/07/27
992109	98.22651	日本天皇列传	蔣立峰著	2001/07/13
993815	85.65137	列宁主义问题	斯大林 [著]/中共中央马克思恩格斯列宁斯大林著作编译局译	2001/07/13
984834	68.1914	日本名列第一 : 对美国的教训	(美)埃茲拉・沃格尓著/谷英 [ほか] 译	2001/07/13
1195205	59.14838	列宁的《帝国主义论》和当代资本主义	王茂湘, 巫宁耕, 胡紹琼 [著]	2001/07/13
991708	56.64446	马克思恩格斯列宁斯大林论历史科学	黎澍主编	2001/07/13
985912	52.22297	论反对官僚主义 : 学习列宁的理论与实践	王梦奎, 贾春峰 [著]	2001/07/13
991730	48.441757	马克思恩格斯列宁斯大林论历史人物评价问题	黎澍主编	2001/07/13
985264	9.632723	論中国	列宁, 斯大林 [著]	2001/07/13
1195294	5.6194773	哲学中革命変革的起源 : 馬克思的《1844年経済学-哲学手稿》	[蘇] 列尼・巴日特諾夫著/劉丕坤訳	2001/07/13
985286	5.4957123	论反对派 : 1921-1927年	斯大林 [著]/中共中央马克思恩格斯列宁斯大林著作编译局译	2001/07/13
985235	5.050754	联共(布)党史简明教程	联共(布)中央特设委员会编/中共中央马克思恩格斯列宁斯大林著作编译局译	2001/07/13
967277	75.9306	清列朝后妃傳稿二巻	張采田撰	2001/07/09
985192	71.85321	勃列日涅夫的力量和弱点	[蘇]阿・阿夫托尓哈諾夫著/杨春华, 张道庆译	2001/07/06
984224	59.14838	延安革命纪念馆陈列内容资料选编		2001/07/06
984950	48.441757	延安革命纪念馆陈列内容简介 : 中共中央在陕北大事年表		2001/07/06
983906	37.562798	论无产阶级政党思想路线的哲学基础 : 马克思 恩格斯 列宁 斯大林 毛泽东	中共中央党校哲学教研室编	2001/07/06
967063	7.9456935	日本民族の將來	田中寛一 [著]	2001/07/06
985120	7.5237865	共产主义ABC	[苏]尼・布哈林, 叶・普列奥布拉任斯基著/中共中央马克思恩格斯列宁斯大林著作/编译局国际共运史研究室译	2001/07/06
984578	5.263847	论布哈林和布哈林思想 : 译文集	中国社会科学院马列主义毛泽东思想研究所编	2001/07/06
976020	84.23031	インターネット時代の文字コード	小林龍生 [ほか] 編	2001/07/05
969205	1.1169391	奥村三雄博士追悼記念論文集	迫野虔徳編/岡島昭浩著/高山倫明著/江口泰生著/内山弘著/迫野虔徳著/矢野準著/関一雄著/西田隆政著/堀畑正臣著/山下和弘著/青木博史著/荻野千砂子著/坂口至著/塚本泰造著/辛島美絵著/林慧君著/田籠博著/山県浩著/柏原卓著/岡野信子著/杉村孝夫著/木部暢子著/添田建治郎著/崎村弘文著/久保智之著/有元光彦著/田尻英三著/筑紫国語学談話会編	2001/06/25
965395	69.02842	殷虚文字甲編考釋	屈萬里著/董作賓, 石璋如, 高去尋編輯	2001/06/22
965236	78.469925	殷虚文字乙編		2001/06/21
965287	78.469925	殷虚文字乙編	梁思永, 董作賓編	2001/06/21
965357	78.469925	殷虚文字甲編	梁思永, 董作賓編	2001/06/21
965111	6.923766	方言与普通話集刊	文字改革出版社編	2001/06/20
965060	3.7589788	中國考古報告集之二小屯乙編寫眞	[李済等編]/董作賓主編	2001/06/19
964495	78.469925	中國文字與書法	陳彬龢著	2001/06/13
966882	0.614055	語彙・語法の新研究	佐藤武義編/安部清哉 [著]/室井努 [著]/田中牧郎 [著]/漆谷広樹 [著]/柴田雅生 [著]/後藤英次 [著]/近藤明 [著]/鎌田真俊 [著]/矢島正浩 [著]/神戸和昭 [著]/村上雅孝 [著]/佐藤貴裕 [著]/菊池悟 [著]/増井典夫 [著]/小林隆 [著]/小野正弘 [著]/佐藤稔 [著]/佐藤武義 [著]/金子弘 [著]/彦坂佳宣 [著]/遠藤仁 [著]/三井はるみ [著]/佐藤和之 [著]/半沢幹一 [著]/新野直哉 [著]/浅田秀子 [著]/石井正彦 [著]/斎藤倫明 [著]/大木一夫 [著]/揚妻祐樹 [著]	2001/05/25
962178	78.469925	古文字學導論	唐蘭著	2001/05/17
966797	90.90343	生きている象形文字	西田龍雄著	2001/05/07
1103530	84.23031	華麗なるインド系文字	町田和彦編著	2001/04/25
960813	78.469925	殷周文字釋樷	朱芳圃著	2001/04/24
960529	78.469925	西夏文字 : その解読のプロセス	西田龍雄著	2001/04/23
960563	3.0321155	[乙竹文庫 : 筑波大学附属図書館所蔵]	北川豊章画/藍庭玉粒書/鳥居清經 [画]/不言齋著/柳 [塘] 山人書/丹峰和尚撰	2001/04/23
959690	68.1914	列國現行海運造船政策及海事金融制度	伊坂市助述	2001/04/16
955526	98.22651	新列國志	(明)馮夢龍新編/胡萬川校注	2001/04/06
956675	91.50895	東周列國志	馮夢龍, 蔡元放編	2001/04/06
955061	84.23031	中國文字學	唐蘭著	2001/04/06
957882	58.474873	簡化漢字字体説明 : 文字改革問題参考資料	陳光垚著	2001/04/06
956232	5.768896	五河县 : 注音本	呉敬梓著/蔣兆和挿圖/本社注音	2001/04/06
954542	4.367667	廣州音中華新字典	王頌棠編	2001/04/06
1664853	90.90343	五經文字	高峽主編	2001/03/29
957673	0.614055	日本刀講座	小山田繁蔵[著]/神津伯[著]/本阿弥光遜[著]/小倉惣右衛門[著]/本間順治[著]/原田道寛[著]/菊田多利男[著]/渡辺万次郎兼永[著]/神津伯[著]/小泉親治[著]/勝村正勝[著]/近重真澄[著]/山田準次郎[著]/本間順治[著]/工藤治人[著]/佐藤貫一[著]/小倉惣右衛門[著]/青木政喜[著]/磯部三男吉[著]/神津伯[著]/近藤周平[著]/桑原羊次郎[著]/神津伯[著]/榊原浩逸[著]/後藤守一[著]/小倉惣右衛門[著]/福島靖堂[著]/宮地直一[著]/本間順治[著]/小泉久雄[著]/平井千葉[著]/長谷川熊彦[著]/神津伯[著]/小倉惣右衛門[著]/永野才二[著]/山県保二郎[著] .日本刀真説/鳥越光堂[著]/神津伯[著]/神津伯[著]/岩崎航介[著]/神津伯[著]/神津伯[著]/小倉惣右衛門[著]/桑原羊次郎[著]/末永雅雄[著]/金子恭輔[著]/小此木忠七郎[著]/小倉惣右衛門[著]/山口脩吉[著]/道明新兵衛[著]/神津伯[著]/本阿弥光遜[著]. 鍛法に関する古記録(前篇)/岩崎航介[著]/神津伯[著]/小倉惣右衛門[著]/俵国一[著]/本間順治[著]/秋山久作[著]/俵国一[著] ./俵国一[著]/岩崎航介[著]/神津伯[著]/小倉惣右衛門[著]/俵国一[著]/末永雅雄[著]/小倉惣右衛門[著]/俵国一[著]/堀井俊秀[著]/岩崎航介[著]/三矢宮松[著]/小此木忠七郎,後藤守一[著]/吉村忠夫[著]/山県保二郎[著]/本間順治,佐藤貫一[著]/末永雅雄[著]/岩崎航介[著]/俵国一[著]/本間順治[著]/神津伯[著]/岩崎航介[著]/岩崎航介[著]	2001/03/27
956961	98.72488	緋文字	ホーソン[著]/福原麟太郎訳	2001/03/21
965760	73.9691	文字世界への招待 : 古代・中世を生きた文字たち : 武士と農民 : 東北歴史博物館特別展	東北歴史博物館編集	2001/03/16
953882	55.639355	中国古文字と殷周文化 : 甲骨文・金文をめぐって : 公開シンポジウム		2001/03/16
956009	106.00848	清史列傳	中華書局編	2001/03/15
1205382	73.44699	八文字舍本五種	三浦理編/江嶋其磧, 八文字自笑作/其磧作/其磧作/塚本哲三編	2001/03/13
1103825	5.5464697	国立国会図書館著者名典拠録	国立国会図書館編集・製作	2001/03/05
959691	84.23031	書作のための甲骨文字典	二瀬西恵編	2001/03/02
950909	6.0947833	普通话正音手册	徐世荣编著	2001/03/02
950826	5.9273634	广州起义	上海人民出版社編/本社注音	2001/03/02
950844	5.9273634	注音扫盲用从音査字本	本社編	2001/03/02
950971	5.4760904	普通話輕声詞匯編	中国文字改革委員会, 普通話語音研究班編	2001/03/02
950773	4.040528	中国为什么能夠通过和平道路进入社会主义	龐季云著/本社注音	2001/03/02
952848	73.44699	文字より見たる支那古代建築	[後藤朝太郎著]	2001/03/01
948228	90.90343	文字蒙求	(清)王筠著	2001/02/23
947726	90.90343	文字・文學・文化	于大成著	2001/02/23
948182	84.23031	中国文字的故事	倪海曙著	2001/02/23
947833	78.469925	文字形義學概論	高亨著	2001/02/23
947359	7.338434	普通話常識	集体編写/[周有光等執筆]	2001/02/23
964113	6.3644295	福祉国家の優生思想 : スウェーデン発強制不妊手術報道	二文字理明, 椎木章編著	2001/02/23
951359	2.4131396	東林始末	呉應箕等著/呉應箕 [著]/蔣平階 [著]/呉應箕 [著]/黄煜 [著]/呉偉業 [著]/眉史氏 [著]/戴名世 [著]/黄宗羲 [著]	2001/02/21
946972	108.01896	文字	梁東漢著	2001/02/09
944181	98.72488	文字問題	李榮 [著]	2001/02/09
970516	98.22651	明史列傳	(清)徐乾學撰/屈萬里主編	2001/02/09
969322	98.22651	廣列仙傳	(明)張文介編輯/王秋桂, 李豐楙主編	2001/02/09
969345	98.22651	列仙圖贊	月仙 [撰]/王秋桂, 李豐楙主編	2001/02/09
969335	85.65137	有象列仙全傳	呉郡王世貞輯次/新都汪雲鵬校梓/王秋桂, 李豐楙主編	2001/02/09
945879	84.23031	魯迅論文字改革	文字改革出版社編	2001/02/09
945926	58.474873	簡體字原 : 文字改革問題參考資料	易煕吾編著	2001/02/09
973081	46.749313	呉郡張大復先生明人列傳稿/世祖學士忠獻公致身自序	(明)張大復撰/(清)方惟一編/(明)史仲彬撰/(清)史名編	2001/02/09
945971	6.459693	普通话朗读辅导	徐世荣编	2001/02/09
945923	5.805988	简化字总表 : 附《第二次汉字简化方案(草案)》第一表	中国文字改革委员会编	2001/02/09
946660	5.211573	北方話・江南話語辭辨異	江成編著/上海新文字工作者協會主編	2001/02/09
946936	3.632423	上海音拼音識字課本	倪海曙編	2001/02/09
1103157	78.469925	古代出土文字資料の研究	高島英之著	2001/02/05
946670	68.1914	支那對列國條約關係批判	刁敏謙著/[荒木章譯]	2001/01/29
942991	98.22651	列子集釋	楊伯峻撰	2001/01/26
968942	69.02842	西北少數民族文字文獻	中國西北文獻叢書編輯委員會編	2001/01/24
945039	3.309214	歴代真仙史傳	養眞子著/白鬢老人指要/太乙山人校勘/(漢)劉向著/王照圓 [校正]/(晉)葛洪著/(唐)沈汾撰/隱夫玉簡撰/(元)李志常著/蕭天石總編選	2001/01/22
949694	73.44699	郭店楚簡文字編	張守中, 孫小滄, 郝建文撰集	2001/01/19
927682	69.02842	两汉论乐文字辑译	吉联抗译注	2001/01/19
956949	8.329949	墨書土器の研究	平川南著	2001/01/19
936105	7.5237865	燕赵名伶传	景玉光主编, 河北省人民广播电台文艺部编	2001/01/19
925947	6.6590395	小虎子	王福仲著/本社注音/开祥画	2001/01/19
925886	6.2719345	鸡毛信	华山著/本社注音/刘继卣画	2001/01/19
921918	6.9822493	注音谜语	刘萍玲选注	2001/01/12
923137	5.4760904	花边姐姐	本社编写注音/李芸生画	2001/01/12
944549	3.0219686	鴨長明全集	鴨長明 [著]/大曾根章介, 久保田淳編	2001/01/11
949527	90.90343	古文字論叢	黄錫全撰	2001/01/10
948154	50.720383	瑞典斯徳哥爾摩遠東古物博物館藏甲骨文字	李學勤, 齊文心, [美]艾蘭編著	2001/01/09
921660	91.50895	東周列國志	[余邵魚原撰]/[馮夢龍改撰]/蔡元放評点	2000/12/22
918854	6.0947833	养兎日记	駱雅著/本社注音/深耘画	2000/12/22
896779	91.50895	列朝詩集小傳	錢謙益著	2000/12/15
895536	85.65137	中國文學家列傳	楊蔭深編著	2000/12/15
902061	84.23031	北小令文字譜	羅慷烈著	2000/12/15
911156	71.85321	神怪列國志 : 反封神榜	楞嚴閣主著/中國通俗小説研究会主編	2000/12/15
939633	85.65137	清列朝后妃傳稿	張爾田撰/張采田撰/沈雲龍編	2000/12/13
939170	91.50895	列眞語録輯要	太乙山人輯録/蕭天石總編選	2000/12/11
672345	48.573246	西夏語の研究 : 西夏語の再構成と西夏文字の解讀	西田龍雄著	2000/11/29
1102507	7.0970726	電脳社会の日本語	加藤弘一著	2000/11/20
906162	7.874002	漢字形体学	蒋善国著	2000/11/10
767531	0.7812325	ソウル大学校所蔵近世芸文集	鳥居フミ子 [編]著/荷柴叟著/湖中突瓢子著/栗杖亭陶山著/妙延山人富雪峯著/樺山人著/丹青洞恭円撰/朱楽菅江撰/桑楊庵光撰/四方歌垣撰/三友亭撰/石川雅望撰/臥竜園編/千柳亭撰/の庵漢江撰/五十瀬廼屋津葉丸撰/五車亭亀山撰	2000/11/10
942741	65.11132	ヒエログリフ解読法 : 古代エジプトの文字を読んでみよう	マーク・コリア, ビル・マンリー著/坂本真理訳	2000/10/30
929250	98.72488	甲骨文字	松丸道雄編著	2000/10/26
929213	7.583476	五四時期期刊介紹	中共中央馬克思恩格斯列寧斯大林著作編譯局研究室編	2000/10/26
928318	115.12958	列子	傳(戰國)列禦寇撰	2000/10/23
928286	6.0947833	中華風光	司徒喬, 張奇圖片編輯/黄順, 翁靈文文字編輯/李東尼, 王莉英文翻譯	2000/10/23
935354	58.474873	春秋戰國秦漢時代出土文字資料の研究	江村治樹著	2000/10/13
936722	2.269338	ことばと文学と書 : 春日正三先生古稀記念論文集	春日正三先生古稀記念論文集刊行会編/春日正三 [著]/安達隆一 [著]/片村恒雄 [著]/仁田義雄 [著]/松本泰丈 [著]/彦坂佳宣 [著]/近藤美奈子 [著]/小山一成 [著]/田淵保夫 [著]/阿保直彦 [著]/浅野元紀 [著]/鈴木敏幸 [著]/菅原洋一 [著]/齊藤明美 [著]/高瀬匡雄 [著]/田中宣廣 [著]/林鍾守 [著]/安元實 [著]/千葉貢 [著]/古瀬順一 [著]	2000/10/12
925836	56.64446	戰爭の經濟的研究 : 次期大戰における列國經濟の分析	パウル・アインチッヒ著/勝谷在登譯	2000/10/10
925517	91.50895	列國ノ形勢ト民政	井上友一編	2000/10/06
925514	46.749313	太平洋方面ニ於ケル列國ノ領土獲得ニ關スル條規若ハ其ノ領有事情		2000/10/06
924789	80.49859	歐洲列國立憲大臣論		2000/10/04
935378	6.7633986	ヒエログリフを書こう!	フィリップ・アーダ著/吉村作治監修/林啓恵訳	2000/10/03
923404	71.85321	哈爾賓に於ける列國の經濟勢力	哈爾賓商品陳列舘編	2000/09/26
921710	6.2719345	沖繩結繩考	田代安定著/長谷部言人校訂	2000/09/21
921246	52.22297	世界大戰時に於ける列國の採れる戰傷者並遺家族保護對策の概要	社會局臨時軍事援護部 [編]	2000/09/18
931885	53.066124	國際中國古文字學研討會論文集	香港中文大學中文系編集	2000/09/14
920259	75.9306	入華耶蘇會士列傳	Aloys Pfister著/馮承鈞譯	2000/09/13
920123	55.639355	北方話新文字課本 : 知識份子用的	倪海曙編輯	2000/09/12
919655	0.675575	[乙竹文庫 : 筑波大学附属図書館所蔵]		2000/09/08
919323	73.44699	中國文字與語言	黎錦煕著	2000/09/07
919084	98.72488	緋文字	ホーソン著/佐藤清訳	2000/09/06
919162	78.469925	中国文字与语言	黎錦煕著	2000/09/06
919130	0.5628042	[乙竹文庫 : 筑波大学附属図書館所蔵]		2000/09/06
919200	0.51944953	[乙竹文庫 : 筑波大学附属図書館所蔵]		2000/09/06
919049	0.5628042	[乙竹文庫 : 筑波大学附属図書館所蔵]		2000/09/05
918810	90.90343	文字改革論集	易煕呉著	2000/09/04
918808	73.44699	中國文字變遷考	呂思勉著/王岫廬編輯主幹	2000/09/04
918545	73.44699	中國文字的演變	曹伯韓著	2000/08/31
1003028	84.23031	中國文字學	孫海波著	2000/08/25
917936	9.314842	北方方言与普通話	文字改革出版社編/文字改革出版社編	2000/08/25
917865	50.720383	当前文字改革的任务和汉語拼音方案	文字改革出版社編	2000/08/24
917454	78.469925	古文字學導論	李永富著	2000/08/22
917188	7.338434	反切釋例	王祖佑編	2000/08/21
927786	78.469925	中國古文字研究	吉林大學古文字研究室編	2000/08/11
921496	61.614914	楚國簡帛文字構形系統研究	李運富著	2000/08/11
915824	58.474873	文字源流參考書 : 中學校教員用	張之純編纂/蒋維喬, 荘慶祥校訂	2000/08/10
915268	8.574552	閩广方言与普通話	文字改革出版社編	2000/08/07
915271	8.3264	呉越・北方方言与普通話	文字改革出版社編	2000/08/07
1080434	5.6927986	The hotsuma legends : paths of the ancestors	by Yoshinosuke Matsumoto/adapted and translated by Andrew Driver	2000/08/07
915221	4.5519404	普通話异讀詞审音表/本国地名审音表	普通話审音委員会編	2000/08/07
915050	84.23031	中國文字學	唐蘭著	2000/08/04
915063	65.11132	拼音文字写法資料選輯	文字改革出版社編	2000/08/04
914961	7.338434	难字表	文字改革出版社編	2000/08/04
912324	85.65137	列國の財政恢復と財政論考	田村謙治郎著	2000/07/18
912319	9.846139	拼音字譜	王炳耀著	2000/07/18
912361	9.7350855	甌文音彙	陈虬著	2000/07/18
912271	9.62651	傳音快字	蔡錫勇著	2000/07/18
912257	9.520329	数目代字訣	田廷俊著	2000/07/18
912342	9.520329	閩腔快字	力捷三著	2000/07/18
912278	9.416465	切音字説明書	郑东湖著	2000/07/18
912307	9.314842	音韵記号	刘世恩著	2000/07/18
912225	9.215389	北京切音教科書	盧◆D11525◆章著	2000/07/18
912246	8.929379	江苏新字母	朱文熊著	2000/07/18
912297	8.837947	官話合声字母	王照著	2000/07/18
912329	8.660588	中国字母北京切音合訂	盧◆D11525◆章著	2000/07/18
912205	8.574552	一目了然初阶	盧◆D11525◆章著	2000/07/18
912399	6.2719345	字母与注音論丛	黎錦煕著	2000/07/18
912388	6.0099077	汉字的組成和性质	蒋善国著	2000/07/18
912377	5.9273634	汉語音节拼法滙編	張照著	2000/07/18
911460	8.329949	看圖識字		2000/07/12
911459	6.0099077	廣韻聲系	沈兼士主編	2000/07/12
911122	78.469925	新著中国文字学大綱		2000/07/10
764698	61.614914	ラテン化新文字による中國語初級教本	倉石武四郎著	2000/07/10
910875	7.0970726	漢語方言詞彙	北京大学中国語言文学系語言学教研室 [編]	2000/07/07
908285	6.7633986	漢語方音字彙	北京大学中国語言文学系語言学教研室編	2000/07/07
894310	6.6590395	宋元以來俗字譜	劉復, 李家瑞編	2000/07/07
910858	6.0947833	普通話異讀詞審音檢字 : 四角号碼排列	程養之編	2000/07/07
910764	5.340559	普通話異讀詞三次審音聰表初稿	普通話審音委員会編	2000/07/06
885113	91.50895	列國の對支投資	シー・エフ・リーマー著/東亜経済調査局訳	2000/07/05
914426	78.469925	第一文字之教 : 全	福澤諭吉著/福澤諭吉著	2000/07/05
914427	78.469925	第二文字之教 : 全	福澤諭吉著/福澤諭吉著	2000/07/05
914428	73.44699	文字之教附録 : 手紙之文 : 全	福澤諭吉著/福澤諭吉著	2000/07/05
909213	44.781765	全國主要方言區方音對照表 : 文字改革問題參考資料	中國文字改革研究委員會秘書處拼音方案工作組編	2000/06/28
907192	78.469925	中國文字學史	胡樸安著/玉雲五, 傅緯平主編	2000/06/27
908308	69.02842	中文字典 : 広州音・国音	喬硯農編著	2000/06/22
908298	9.846139	漢語拼音詞彙	中国文字改革委員会詞彙小組 [編]	2000/06/22
908023	84.23031	文字改革論丛	黎錦煕著	2000/06/21
907903	9.520329	漢語拼音詞匯	中国文字改革委員会詞匯小組編	2000/06/20
907566	78.469925	中國文字改革問題	中國語文雑誌社編	2000/06/19
907573	9.215389	普通話三千常用詞表	中国文字改革委員会研究推廣處編	2000/06/19
907608	8.329949	漢字改革概論	周有光著	2000/06/19
907445	69.02842	中國文字拼音化問題	中國語文雑誌社編	2000/06/16
906042	91.50895	东周列國志	馮夢龍, 蔡元放編	2000/06/06
906047	85.65137	东周列國志新編	林漢達編寫	2000/06/06
905839	98.22651	海上花列傳	[韓子雲著]/汪原放句讀	2000/06/05
1186287	6.0947833	御成敗式目		2000/06/05
905401	91.50895	東周列國志	馮夢龍編	2000/06/01
905222	5.9273634	The hotsuma legends : paths of the ancestors	by Yoshinosuke Matsumoto/adapted and translated by Andrew Driver	2000/05/31
916320	84.23031	古代日本の文字世界	平川南編/稲岡耕二 [ほか] 著	2000/05/30
805557	73.44699	包山楚簡文字編	張光裕主編/袁國華合編	2000/05/19
903164	98.72488	節用文字		2000/05/18
1103085	5.8470564	The Rosetta stone	キャロル・アンドリューズ著/ほるぷ教育開発研究所翻訳	2000/05/09
903663	8.128631	漢字	白川静著/白川静著	2000/04/28
898372	80.49859	列國戰時に於ける食料の供給	内務省地方局 [編]/内務省地方局[編]	2000/04/11
898376	80.49859	列國戰時に於ける酒精の節制	内務省地方局 [編]/内務省地方局[編]	2000/04/11
898369	6.1758027	獨逸戰時に於ける地方勞力の分配	内務省地方局 [編]/内務省地方局[編]	2000/04/11
897677	80.49859	在支列國權益概説	植田捷雄著	2000/04/06
896674	75.9306	濁逸の對列國殖民地政策	拓殖局編	2000/03/29
894713	48.573246	民法第八百三十九條の文字解釋と論理解釋	穂積重遠 [著]	2000/03/15
893516	9.274687	政法原論	魯的斯列(ロルド・ロッテスレー)著/青木匡訳	2000/03/07
891236	5.7489457	中華民国に於ける列国の條約権益	英修道著	2000/02/22
890965	71.85321	金子子爵國際公法會參列紀行	[金子堅太郎識]	2000/02/17
889939	71.85321	官民必携虎列刺病官令大全	間野重浩編	2000/02/08
1102237	98.72488	文字特性	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1102238	98.72488	文字-単語	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
886129	85.65137	列寧格勒十日記	潘重規著	2000/01/27
897076	115.12958	列子	穴沢辰雄 [著]	2000/01/25
1102075	84.23031	漢字問題と文字コード	小池和夫 [ほか] 著	2000/01/25
896718	78.469925	日本古代印文字典	日紫喜誠編著	2000/01/25
912747	4.8594737	「글에對한問答」/「국문강의」/「한글의 바른 길」	朝鮮文正音復活會 [編]/조선정문회[編]/최현배[著]/金敏洙, 河東鎬, 高永根 編	2000/01/25
895665	7.874002	ハイパータイポグラフィックス	ロジャー・ウォルトン [著]	2000/01/24
894166	95.52175	Macで文字デザイン : コンピュータ時代の文字づくり	成澤正信著	2000/01/20
887314	84.23031	秦文字集證	王輝, 程學華撰	2000/01/19
902032	58.474873	康雍乾間文字之獄 : 外十二種	許国英撰/陸莘行撰/朱克敬撰/野史撰	2000/01/19
894085	106.00848	列王記	池田裕訳/松田伊作 [ほか] 責任編集	2000/01/14
902999	59.14838	品花宝鉴/蜃楼志/市声/海上花列传	(清)陈森著/李自溪点校/(清)瘐岭劳人著/傅小华点校/(清)姫文著/慕根波点校/(清)韩邦庆著/高昱光点校/李克, 李雪季主編	2000/01/12
890552	90.90343	文字の文化史	藤枝晃 [著]	2000/01/11
890143	98.72488	文字の風景	野呂希一写真/荒井和生文	1999/12/27
888758	78.469925	「楚辞」と「日本書紀」 : 「こえ」から「文字」へ	黒須重彦著	1999/12/02
886069	61.614914	英語教材における画(え)と文字の効果に関する研究 : より良い教材作成のために	早田武四郎著	1999/12/01
808913	73.44699	楚系簡帛文字編	滕壬生著/張正明主編	1999/11/26
879954	9.632723	解剖訓蒙	[約瑟列第著]/[松村矩明譯]	1999/11/24
1101841	69.02842	本づくり大全 : 文字・レイアウト・造本・紙		1999/11/22
879691	80.49859	虞列伊氏解剖訓蒙圖	[松村矩明訳]	1999/11/19
1101992	65.11132	マルチメディアオムニバス : 映像と文字でみるデジタル文化の世界		1999/11/10
1101683	7.0970726	二重言語国家・日本	石川九楊著	1999/11/10
876408	8.207028	列国国勢要覧	統計局編	1999/11/08
880038	98.72488	人間と文字	株式会社モリサワ, 大日本印刷株式会社企画制作	1999/10/22
878813	84.23031	図解文字の書き方字典	阿保直彦編	1999/10/21
880362	5.211573	北欧の知的障害者 : 思想・政策と日常生活	ヤン・テッセブロー, アンデッシュ・グスタフソン, ギューリ・デューレンダール編/二文字理明監訳	1999/10/01
869289	73.44699	石川県出土文字資料集成	石川県埋蔵文化財保存協会編	1999/09/29
868316	98.22651	世界盲人列傅	東海散士著	1999/09/24
