1141920	196.9119	配列,文字列	田中廣著/田中広著	
1135596	169.97888	探索・文字列・計算幾何	R.セジウイック著/野下浩平 [ほか] 共訳/R. セジウィック著/野下浩平 [ほか] 共訳	2006/03/30
726049	169.97888	探索・文字列・計算幾何	R.セジウィック著/野下浩平 [ほか] 共訳/R.セジウィック著/野下浩平 [ほか] 共訳	
1474621	138.80905	デバッグの理論と実践 : なぜプログラムはうまく動かないのか	Andreas Zeller著/今田昌宏 [ほか] 訳	2013/06/13
1015265	133.49762	山海経・列仙伝	前野直淋著	1982/09/24
730508	125.48902	抱朴子/列仙伝/神仙伝/山海経	葛洪 [著]/本田済訳/劉向 [著]/沢田瑞穂訳/葛洪 [著]/沢田瑞穂訳/高馬三良訳/葛洪 [著]/劉向 [著]/葛洪 [著]	
1465755	120.52408	高速文字列解析の世界 : データ圧縮・全文検索・テキストマイニング	岡野原大輔著/甘利俊一, 麻生英樹, 伊庭幸人編	2013/06/24
143455	118.15913	中国の古典	竹田晃[ほか]編	1983/09/14
13892	118.15913	中国古典文学大系		1974/03/04
1277357	116.771	『山海經』の比較的研究	松田稔著	2006/10/18
1215220	116.771	中国古代神话传说研究	孙作云著	2004/11/11
1214939	116.771	中国神话研究	吴天明著	2004/10/13
137721	116.771	中國神話研究	譚達先編著	1983/01/17
1262541	115.12958	列傳	[范曄撰]/渡邉義浩, 堀内淳一編/[范曄撰]/渡邉義浩 [ほか] 編	2016/12/14
1415893	115.12958	列子	小林信明‖著	2011/09/08
928318	115.12958	列子	傳(戰國)列禦寇撰	2000/10/23
897076	115.12958	列子	穴沢辰雄 [著]	2000/01/25
816308	115.12958	列傳	[松平康國講述]/早稲田大學出版部編/早稲田大學出版部編	1999/01/25
315095	115.12958	列子	福永光司訳注	1991/07/02
315305	115.12958	列子	福永光司訳注	1991/06/26
242732	115.12958	列子	小林勝人訳注	1987/06/12
237865	115.12958	列子	小林勝人訳注	1987/02/28
33073	115.12958	列子	穴沢辰雄	1978/10/19
1339344	115.12958	列傳	村上正雄飜刻	1977/03/31
1334371	115.12958	列子	張湛注	1977/03/31
668292	115.12958	列子		
1132901	115.12958	列子	福永光司訳注	
118734	113.14148	漢文大系	冨山房編輯部編	1982/03/05
1219540	110.14719	有象列仙全傳 9巻	(明)王世貞輯次/(明)汪雲鵬校梓	1977/03/31
1483661	109.53506	見えない文字と見える文字 : 文字のかたちを考える	佐藤栄作著	2013/10/07
1390274	109.152054	文字の美・文字の力	杉浦康平編	2010/12/06
1314253	109.152054	世界の文字と日本の文字	金田一春彦, 金田一秀穂監修/深光富士男原稿執筆	2008/03/11
1044131	109.152054	文字を記憶させ文字を打ち出す	カマル社編集部編著	1984/09/04
1131525	109.152054	文字 : 文字の謎と魅力	桑原茂夫 [編]/カマル社編	1984/02/07
296492	108.65319	中国創世神話	陶陽, 鐘秀著/周谷城主編	1990/05/21
1311562	108.01896	文字。	+DESIGNING編集部編	2009/01/28
946972	108.01896	文字	梁東漢著	2001/02/09
738700	108.01896	文字	福井久蔵撰輯/福井久蔵撰輯	1998/01/12
159492	108.01896	文字	葉子雄,陳晨[著]	1984/08/28
1022155	108.01896	文字		1981/03/28
1042440	108.01896	文字	シャルル・イグーネ著/矢島文夫訳	1981/03/28
1214825	108.01896	文字	シャルル・イグーネ著/矢島文夫訳	1978/03/31
10972	108.01896	文字	上田正昭編	1975/11/25
82771	108.01896	文字	上田正昭編	
1127126	108.01896	文字	シャルル・イグーネ著/矢島文夫訳	
1110842	108.01896	文字	河野六郎[ほか]執筆/河野六郎著/樺島忠夫著/藤堂明保著/林史典著/鶴久著/大坪併治著/大野晋著/日下部文夫著/西宮一民著/矢島文夫著	
1166518	106.94273	列子考證/列子引證	太田晴軒著	1977/03/31
1344665	106.00848	列女伝	[劉向撰]/山崎純一著	2009/04/28
989483	106.00848	史記列傳	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
964659	106.00848	列女伝	劉向 [著]/中島みどり訳注	2001/11/12
975583	106.00848	史記列傳		2001/09/21
956009	106.00848	清史列傳	中華書局編	2001/03/15
894085	106.00848	列王記	池田裕訳/松田伊作 [ほか] 責任編集	2000/01/14
859336	106.00848	忠勇列傳	忠勇顕彰會編纂	1999/08/09
816401	106.00848	史記列傳	司馬遷著/加藤繁, 公田連太郎訳註	1999/01/25
790358	106.00848	老子・列子	奥平卓,大村益夫共訳	1998/09/28
780118	106.00848	列子索引	山口義男編	1998/08/26
722482	106.00848	列子全訳	[列禦冦撰]/王強模訳注	1997/09/10
746441	106.00848	列肆の星	北方謙三 [著]/北方謙三 [著]	1997/09/09
710029	106.00848	第一列	ヘルムリーン作/山下肇訳	1997/08/12
707302	106.00848	アナーキスト列傳	遠藤友四郎著	1997/07/25
1728716	106.00848	列子研究	山口義男著	1991/11/25
277296	106.00848	清史列傳	王鐘翰點校	1991/05/14
277297	106.00848	清史列傳	王鐘翰點校	1991/05/14
277298	106.00848	清史列傳	王鐘翰點校	1991/05/14
277299	106.00848	清史列傳	王鐘翰點校	1991/05/14
277300	106.00848	清史列傳	王鐘翰點校	1991/05/14
277301	106.00848	清史列傳	王鐘翰點校	1991/05/14
277302	106.00848	清史列傳	王鐘翰點校	1991/05/14
277303	106.00848	清史列傳	王鐘翰點校	1991/05/14
277304	106.00848	清史列傳	王鐘翰點校	1991/05/14
277305	106.00848	清史列傳	王鐘翰點校	1991/05/14
277306	106.00848	清史列傳	王鐘翰點校	1991/05/14
277307	106.00848	清史列傳	王鐘翰點校	1991/05/14
277308	106.00848	清史列傳	王鐘翰點校	1991/05/14
277309	106.00848	清史列傳	王鐘翰點校	1991/05/14
277310	106.00848	清史列傳	王鐘翰點校	1991/05/14
277311	106.00848	清史列傳	王鐘翰點校	1991/05/14
277312	106.00848	清史列傳	王鐘翰點校	1991/05/14
277313	106.00848	清史列傳	王鐘翰點校	1991/05/14
277314	106.00848	清史列傳	王鐘翰點校	1991/05/14
277315	106.00848	清史列傳	王鐘翰點校	1991/05/14
284985	106.00848	老子/列子	老子著/王弼注/列禦寇著/張湛注	1989/11/22
833852	106.00848	老子/列子	奥平卓訳/大村益夫訳	1988/11/10
1728712	106.00848	列子補正	王叔岷著/中央研究院歴史語言研究所編輯	1983/12/06
1111435	106.00848	老子/列子	麦谷邦夫訳/竹田晃 [ほか] 編	1983/11/10
138902	106.00848	列女伝	荒城孝臣著	1983/02/23
1747418	106.00848	列王紀	J.ロビンソン著/有沢僚悦訳	1982/11/25
67237	106.00848	光宣列傳	金梁編	1980/03/31
67238	106.00848	光宣列傳	金梁編	1980/03/31
1080381	106.00848	老子/列子	奥平卓訳/大村益夫訳	1980/01/24
1152340	106.00848	列仙傳	(漢)劉向撰/嚴一萍選輯/(清)胡珽校刊	1977/03/31
1149616	106.00848	列朝盛事	(明)王世貞撰/嚴一萍選輯/(清)張海鵬輯刊	1977/03/31
1188881	106.00848	列子考	諸葛晃著	1977/03/31
1166505	106.00848	列子考	大田敦著	1977/03/31
1320770	106.00848	光宣列傳	金梁輯	1977/03/31
986705	106.00848	清史列傳	中華書局編	1977/03/31
1339338	106.00848	列女傳	村上正雄飜刻	1977/03/31
211479	106.00848	列寧選集	列寧	1975/03/11
211481	106.00848	列寧選集	列寧	1975/03/11
211482	106.00848	列寧選集	列寧	1975/03/11
211483	106.00848	列寧選集	列寧	1975/03/11
902319	106.00848	史記列傳	司馬遷著/重野安繹校訂/服部宇之吉 [ほか] 校訂	
2533	106.00848	老子・列子	奥平卓  大村益夫訳	
1479476	104.19604	文字を学び、文字を極める「タイポグラフィ」		2013/07/24
1160879	103.69928	説文新義	白川静著/白川静著	2008/10/10
388753	102.98116	古代文字の世界 : エジプト象形文字から線文字Bまで	モーリス・ポープ [著]/唐須教光訳	1995/09/25
1455666	101.59069	漢魏六朝における『山海経』の受容とその展開 : 神話の時空と文学・図像	松浦史子著	2012/10/17
809846	101.59069	三星堆・中国古代文明の謎 : 史実としての『山海経』	徐朝龍 [著]	2002/06/20
306796	100.9842	抱朴子	葛洪 [著]/本田済訳註	1990/12/20
939633	100.35651	清列朝后妃傳稿	張爾田撰/張采田撰/沈雲龍編	2000/12/13
344661	100.35651	列女伝 : 歴史を変えた女たち	山崎純一著	1993/01/11
71763	100.35651	四部叢刊初編縮本		1978/02/22
1221280	100.35651	列女傳, 16巻	(明)汪道昆輯/(明)仇英補圖	1977/03/31
1218821	100.35651	新刻古列女傳, 8巻/新續列女傳, 3巻	(漢)劉向撰/(明)胡文煥校/(明)黄希周 [ほか] 輯	1977/03/31
1136632	100.35651	晏子春秋, 8卷/劉向古列女傳, 7卷續列女傳1卷	晏嬰撰/劉向撰	
1278218	99.67052	文字の歴史 : ヒエログリフから未来の「世界文字」まで	スティーヴン・ロジャー・フィッシャー著/鈴木晶訳	2007/01/10
1042472	99.67052	砂漠に埋もれた文字 : パスパ文字のはなし	中野美代子著	1981/03/28
1644429	99.669846	醒世姻缘傳	西周生辑著	2015/05/22
981665	99.669846	劉向古列女傳, 8巻	劉向 [撰]	1977/03/31
1186620	99.669846	皇和魚譜	丹州栗本先生纂/大淵常範, 田邨富徳, 志邨知孝校録	1977/03/31
1252064	99.669846	有象列仙全傳 9巻	(明)王世貞輯次/(明)汪雲鵬校梓	1977/03/31
1252213	99.669846	有象列仙全傳 9巻	(明)王世貞輯次/(明)汪雲鵬校梓	1977/03/31
219304	99.669846	四部叢刊	張元濟等輯	
1686739	98.99252	Combinatorics, words and symbolic dynamics	edited by Valérie Berthé, Michel Rigo/edited by G.-C. Rota	2016/05/06
953216	98.99252	晏子春秋	[晏子著]/谷中信一 [訳] 著	2002/08/09
1749747	98.72488	発音・文字	寺崎英樹著	2017/11/29
1267057	98.72488	言語と文字	上原真人 [ほか] 編集委員	2016/12/20
1689194	98.72488	文字と式	大木正大,岡本光司共著/中学校数学研究会編	2016/05/24
1660615	98.72488	文字反		2015/09/03
1280510	98.72488	文字・書記	林史典編/北原保雄監修	2014/01/29
1477861	98.72488	文字とタイポグラフィ	板谷成雄 [ほか] 共著/ファー・インク編	2013/07/24
1444580	98.72488	文字生涯	(法)萨特著/沈志明译	2012/02/17
1420376	98.72488	文字論	河野六郎著	2011/09/08
1422544	98.72488	声と文字	大黒俊二著/池上俊一, 河原温編集	2011/09/08
1373072	98.72488	声と文字	大黒俊二著/池上俊一, 河原温編集	2010/05/26
1351425	98.72488	文字講座	文字講座編集委員会編	2009/09/07
1326814	98.72488	文字はこうして生まれた	デニス・シュマント=ベッセラ [著]/小口好昭, 中田一郎訳	2008/11/05
1313901	98.72488	文字尽	長友千代治編/長友千代治編	2008/03/07
1230138	98.72488	文字講話	白川静著	2007/10/03
1306268	98.72488	文字と社会	国立国語研究所編集/文化庁編	2007/07/09
1290232	98.72488	文字本	片岡朗編著	2007/01/17
1294308	98.72488	文字のない絵本	宮川ひろ作/永田治子絵	2007/01/16
1286788	98.72488	文字の刺繍	小田原真喜子カリグラフィー : 伊東保子刺繍 : 奥村美紗子刺繍 : 西須久子刺繍	2007/01/10
1286836	98.72488	両面文字	遠山由美著	2007/01/10
1231286	98.72488	文字による交流	平川南 [ほか] 編	2006/11/17
1238554	98.72488	神仏と文字	平川南 [ほか] 編	2005/10/19
1230754	98.72488	流通と文字	平川南 [ほか] 編	2005/06/29
1229042	98.72488	支配と文字	平川南 [ほか] 編	2005/06/20
1201583	98.72488	文字・表記	飛田良文, 佐藤武義編	2004/06/25
1180116	98.72488	文字コード	加藤弘一著	2003/09/19
1007280	98.72488	文字をよむ	池田紘一, 今西祐一郎編	2002/07/25
989603	98.72488	文字の研究	後藤朝太郎著	2002/02/19
372889	98.72488	文字論	河野六郎著	2001/09/21
956961	98.72488	緋文字	ホーソン[著]/福原麟太郎訳	2001/03/21
944181	98.72488	文字問題	李榮 [著]	2001/02/09
929250	98.72488	甲骨文字	松丸道雄編著	2000/10/26
919084	98.72488	緋文字	ホーソン著/佐藤清訳	2000/09/06
903164	98.72488	節用文字		2000/05/18
1102237	98.72488	文字特性	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1102238	98.72488	文字-単語	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
890143	98.72488	文字の風景	野呂希一写真/荒井和生文	1999/12/27
880038	98.72488	人間と文字	株式会社モリサワ, 大日本印刷株式会社企画制作	1999/10/22
1145346	98.72488	人間と文字	田中一光構成	1998/08/11
759694	98.72488	文字教育	中村通夫, 金田一春彦, 奥田靖雄編/中村通夫 [ほか] 編	1998/05/18
741710	98.72488	文字史	後藤朝太郎著	1998/01/26
741118	98.72488	神代の文字	宮崎小八郎著	1998/01/22
741148	98.72488	文字の研究	後藤朝太郎著	1998/01/22
740324	98.72488	文字講話	後藤朝太郎著	1998/01/20
737774	98.72488	文字は踊る	平野岑一著	1998/01/07
736363	98.72488	文字の沿革	後藤朝太郎著	1997/12/19
733016	98.72488	緋文字	ナサニエル・ホーソーン作/福原麟太郎譯	1997/12/05
731927	98.72488	緋文字	ホーソン著/福原麟太郎訳	1997/12/03
755356	98.72488	マヤ文字	スティーヴン・ハウストン著/植田覺訳	1996/07/12
741275	98.72488	ルーン文字	レイ・ページ著/菅原邦城訳	1996/05/10
652445	98.72488	人間と文字	田中一光構成	1996/03/26
1143078	98.72488	文字に魅せられて	中西亮著	1994/07/22
295994	98.72488	POP文字	POP研究所編	1990/05/25
280842	98.72488	相撲文字	大河原仁著	1989/08/02
256909	98.72488	文字の機能	森岡健二著	1988/12/09
1035680	98.72488	文字とコミュニケーション	ロベール・エスカルピ著/末松寿訳	1988/09/20
267223	98.72488	文字の起源	カーロイ・フェルデシ=パップ著  矢島文夫,佐藤牧夫訳	1988/09/17
1033154	98.72488	文字の起源	カーロイ・フェルデシ=パップ著/矢島文夫,佐藤牧夫訳	1988/08/19
1035666	98.72488	文字の機能	森岡健二著	1988/07/19
262076	98.72488	文字とコミュニケーション	ロベール・エスカルピ[著]  末松寿訳	1988/07/08
1039469	98.72488	文字逍遥	白川静著	1988/02/02
1039273	98.72488	文字の科学	大沢一爽編著	1988/01/22
244592	98.72488	文字學	楊五銘編著	1988/01/21
222839	98.72488	文字の宇宙	写研,杉浦康平企画・構成	1986/08/26
1035984	98.72488	文字の宇宙	写研,杉浦康平企画・構成	1986/03/31
1027563	98.72488	文字の科学	大沢一爽編著	1985/10/29
197543	98.72488	文字の科学	大沢一爽編著	1985/10/09
160405	98.72488	文字の博物館	J.B.シルヴェストル原著  田中一光構成	1984/11/20
1026476	98.72488	文字の博物館	Silvestre,J.B.著	1984/11/20
1051943	98.72488	文字とはなにか	加藤国雄著	1984/10/18
1108743	98.72488	世界の文字	西田龍雄編	1982/01/22
1018220	98.72488	江戸文字	日向数夫編	1981/03/28
1022167	98.72488	日本語の文字	森岡健二〔ほか〕出席	1981/03/28
1042441	98.72488	文字の歴史	A.C.ムーアハウス著/ねずまさし訳	1981/03/28
1042509	98.72488	緋文字	ホーソン〔著〕/鈴木重吉訳	1981/03/28
49387	98.72488	言語と文字	横地清編著	1980/06/04
39083	98.72488	緋文字	ホーソン  佐藤清訳	1979/03/31
259046	98.72488	文字をつくる	中村征宏著	1978/12/18
32747	98.72488	文字のデザイン	佐藤敬之輔	1978/09/27
32748	98.72488	文字のデザイン	佐藤敬之輔	1978/09/27
17311	98.72488	緋の文字	ホオソオン  馬場孤蝶譯	1978/03/31
264930	98.72488	緋文字	ホーソン作/佐藤清訳	1978/03/31
72013	98.72488	文字とコンピュータ	佐藤道男	1977/12/27
227125	98.72488	日本語の文字	森岡健二  柴田武編	1977/10/31
902324	98.72488	節用文字		1977/03/31
887086	98.72488	文字反		1977/03/31
912625	98.72488	文字之教	福澤諭吉著	1977/03/31
1275937	98.72488	文字竅	(清)石成金訂集	1977/03/31
123437	98.72488	文字空間	モーリス・ブランショ著  粟津則雄,出口裕弘訳	1977/03/22
180628	98.72488	日本語の文字		1976/12/27
16597	98.72488	象形文字	日向数夫編	1976/12/21
226884	98.72488	日本語の文字	森岡健二  柴田武[編]	1975/12/03
227124	98.72488	日本語の文字	森岡健二編	1975/06/27
6924	98.72488	古代文字	日向数夫編	1974/03/25
85211	98.72488	文字の意匠	小野寺啓治	
262026	98.72488	文字の歴史	A.C.ムーアハウス著  ねずまさし訳	
225915	98.72488	文字學		
225916	98.72488	文字學		
1705437	98.72488	江戸文字	日向数夫編	
1014499	98.72488	世界の文字	中西亮著	
1052297	98.72488	文字のはなし	馬場正男文/難波淳郎絵	
1144164	98.72488	文字の力	平野甲賀著	
1143500	98.72488	文字と書物	カレン・ブルックフィールド著/ローレンス・ポーズ写真/リリーフ・システムズ訳	
1131774	98.72488	文字の歴史	ジョルジュ・ジャン著/高橋啓訳	
1131817	98.72488	古代文字	日向数夫編	
1002751	98.72488	文字とのめぐりあい	亀井孝[ほか]編/亀井孝 [ほか] 編	
1110602	98.72488	文字とコンピュータ	佐藤道男著	
989351	98.32435	漢書人表考 : 考補附録/列女傳補注 : 附校正叙録	梁玉繩撰/王照圓著/王雲五主編	2002/02/18
993779	98.32435	布列私解剖圖	中定勝譯述	1977/03/31
1572983	98.22651	新列國志	馮夢龍编, 黄希堅 [ほか] 校點/魏同賢主編	2013/11/11
1438893	98.22651	列子选译	[列子撰]/王丽萍译注	2012/02/06
1229130	98.22651	列子譯注	王力波[译注]/韩格平, 董莲池主编	2005/06/01
990464	98.22651	對比列傳	プルータルコス [著]/青木巖譯	2002/02/26
973113	98.22651	列宁选集	中共中央馬克思恩格斯列宁斯大林著作編譯局編	2001/09/04
992109	98.22651	日本天皇列传	蔣立峰著	2001/07/13
955526	98.22651	新列國志	(明)馮夢龍新編/胡萬川校注	2001/04/06
970516	98.22651	明史列傳	(清)徐乾學撰/屈萬里主編	2001/02/09
969322	98.22651	廣列仙傳	(明)張文介編輯/王秋桂, 李豐楙主編	2001/02/09
969345	98.22651	列仙圖贊	月仙 [撰]/王秋桂, 李豐楙主編	2001/02/09
942991	98.22651	列子集釋	楊伯峻撰	2001/01/26
905839	98.22651	海上花列傳	[韓子雲著]/汪原放句讀	2000/06/05
868316	98.22651	世界盲人列傅	東海散士著	1999/09/24
862856	98.22651	衆議院議員列傅	山崎謙編輯	1999/08/30
859313	98.22651	郷土先賢列傳	長崎市小學校職員會著	1999/08/09
859095	98.22651	査列斯大王	中大路春江著/梶田半古画	1999/08/06
1100665	98.22651	本朝列女伝	[黒沢弘忠編・跋]/[善斎老人序]	1998/12/08
1143620	98.22651	仮名列女伝	[北村季吟作・跋]	1998/11/11
779860	98.22651	列子疏證	柿村重松著	1998/08/26
1012471	98.22651	列子逐字索引	何志華執行編輯/劉殿爵, 陳方正主編	1997/05/12
714553	98.22651	列子逐字索引	何志華執行編輯/劉殿爵, 陳方正主編	1997/02/13
1253610	98.22651	海上花列传	(清)韩邦庆著	1995/02/10
914122	98.22651	本朝列女傳	疋田尚昌著	1988/11/10
911643	98.22651	新撰列女傳	堀重修編/溝口月耕画	1988/11/10
1728717	98.22651	列子集釋	楊伯峻撰	1986/10/15
144851	98.22651	海上花列傳	韓邦慶著  典耀整理	1983/08/10
59759	98.22651	仮名列女傅	北村季吟[訳]	1980/10/21
59788	98.22651	仮名列女傅	北村季吟[訳]	1980/10/21
75683	98.22651	東林列傳	陳鼎撰	1978/03/02
75684	98.22651	東林列傳	陳鼎撰	1978/03/02
75686	98.22651	東林列傳	陳鼎撰	1978/03/02
916030	98.22651	列子, 8巻	(晉)張湛注/(唐)殷敬順釋文	1977/03/31
859332	98.22651	近世大儒列傳	内藤燦聚著	1977/03/31
953998	98.22651	列朝詩選	菅原長敏撰	1977/03/31
969655	98.22651	西洋列女傳	エリッサベス・スターリング著/宮崎嘉國訳	1977/03/31
1150108	98.22651	列候傳抜書		1977/03/31
1150384	98.22651	莊列十論	李元卓撰/嚴一萍選輯/(清)錢煕祚校刊	1977/03/31
1186413	98.22651	列僊圖賛	(釈)月僊撰/藤公煕書	1977/03/31
933952	98.22651	列子, 8巻	(唐)盧重元解	1977/03/31
993726	98.22651	日本列女傳	小島玄壽編輯	1977/03/31
991168	98.22651	泰西列女傳	白勢和一郎抄譯	1977/03/31
991366	98.22651	書斷列傳	(唐)張懷瓘撰/嚴一萍選輯/(宋)左圭編	1977/03/31
1338497	98.22651	列子, 8巻	晉張湛注	1977/03/31
87825	98.22651	本朝列仙伝	田中玄順編解説  塚田晃信	
1633418	97.66513	日本人にとって聖なるものとは何か : 神と自然の古代学	上野誠著	2015/01/30
227082	97.66513	柳河東集	柳宗元	
1728010	97.620285	列子選輯三種 : 列子張湛注・列子鬳齋口義・列子冲虚真經	(周) 列禦宼撰/(晉) 張湛注/(周) 列禦宼撰/(宋) 林希逸口義/(周) 列禦宼撰/(明) 閔齋伋評/蕭天石總主編	1980/03/27
1127851	97.01469	抱朴子	葛洪撰/本田濟訳注	
1149503	96.372856	吕氏春秋新校釋	(戰国) 吕不韋著/陳奇猷校釋	2002/08/09
986527	96.372856	虎列剌豫防の諭解	内務省社寺局, 内務省衛生局編輯	2002/01/24
1219653	95.739456	列女傳, 16巻	(明)汪道昆輯/(明)仇英畫	1977/03/31
1602553	95.52175	文字の言語学 : 現代文字論入門	フロリアン・クルマス著/斎藤伸治訳	2014/08/28
1444729	95.52175	台湾の言語と文字 : 「国語」・「方言」・「文字改革」	菅野敦志著	2012/10/17
1423450	95.52175	筆文字・手書き文字ロゴ大全集		2011/10/12
1303542	95.52175	デザイン・ルールズ『文字』 : 文字とデザインについて知っておきたいこと	伊達千代, 内藤タカヒコ著	2007/11/12
1146688	95.52175	線文字B : 古代地中海の諸文字	ジョン・チャドウィック著/細井敦子訳	2006/07/05
726563	95.52175	トンパ文字 : 生きているもう1つの象形文字	王超鷹著	2002/09/18
894166	95.52175	Macで文字デザイン : コンピュータ時代の文字づくり	成澤正信著	2000/01/20
771904	95.52175	絵画と文字 : 描かれた文字/書かれた絵展	北海道立函館美術館編	1998/07/22
1011995	95.52175	トンパ文字 : 生きているもう1つの象形文字	王超鷹著	1996/08/09
652810	95.52175	文字贔屓 : 文字のエッセンスをめぐる3つの対話	河野六郎, 西田龍雄著	1996/03/13
187052	95.52175	レタリングアート : 文字の描き方,文字の考え方	下島正夫著	
1728548	95.494446	列子考, 8卷/列子疏證, 8卷	諸葛晃撰/柿村重松撰/(晉)張湛撰/諸葛晃考/嚴靈峯編輯	1988/02/03
389567	95.3903	『山海經』の基礎的研究	松田稔著	1996/01/24
1644393	95.114334	英烈傳	无名氏著	2015/05/22
1644397	95.114334	二刻拍案驚奇	凌濛初著	2015/05/22
1644405	95.114334	西遊記	吴承恩著	2015/05/22
1644412	95.114334	東周列國志	冯梦龙, 蔡元放编	2015/05/22
1571835	94.49732	啓蒙思想下のジョンソン辞書 : 知の集成を目指して	早川勇著	2013/12/25
1452970	93.88826	The Routledge international handbook of globalization studies	edited by Bryan S. Turner	2012/08/29
71746	93.88826	言語学	上田万年講述  新村出筆録  紫田武校訂	1975/06/27
924685	93.286995	菅家金玉抄		1977/03/31
984561	93.286995	類聚国史	菅原長親撰并書	1977/03/31
958635	93.286995	菅家後草		1977/03/31
973011	93.286995	治要策苑序	菅原道真 [著]	1977/03/31
1160214	93.286995	菅家遺誡		1977/03/31
942577	93.286995	新撰萬葉集		1977/03/31
128681	93.286995	全唐詩		1976/03/10
1335636	92.56552	わかりやすい野球のルール		2016/12/12
1615081	92.56552	ヘーゲルの行為概念 : 現代行為論との対話	ミヒャエル・クヴァンテ著/高田純 [ほか] 訳	2014/11/12
1413893	92.56552	抱朴子/列仙伝/神仙伝/山海経	[葛洪著]/本田済訳/劉向著/沢田瑞穂訳/[葛洪著]/沢田瑞穂訳/高馬三良訳/葛洪著/劉向著/葛洪著	2011/09/08
933830	92.56552	日本絵巻物の研究	秋山光和著	2002/01/21
922365	92.56552	日本絵巻史論	小松茂美著/小松茂美著	2002/01/08
858582	92.56552	中国の歴史思想 : 紀伝体考	稲葉一郎著	1999/09/16
866436	92.56552	人間形成の基礎と展開	新谷恭明, 土戸敏彦編	1999/08/06
866575	92.56552	人文系論文作法 : Windows95版	中尾浩, 伊藤直哉著	1998/10/22
775574	92.56552	人間性と行為 : 社会心理学入門	ジョン・デュウィー[著]/東宮隆訳	1998/08/07
664602	92.56552	マッキントッシュによる人文系論文作法	中尾浩, 伊藤直哉, 逸見龍生著	1996/08/19
624265	92.56552	Empirical studies of strategic trade policy	edited by Paul Krugman and Alasdair Smith	1994/09/19
346276	92.56552	新修日本絵巻物全集	梅津次郎編	1993/02/17
278374	92.56552	日本絵巻聚稿	小松茂美著	1989/06/27
429642	92.56552	Strategic trade policy and the new international economics	edited by Paul R. Krugman	1987/02/05
1114341	92.56552	ディズニーランドの経済学	粟田房穂, 高成田享著	1985/02/23
242883	92.56552	日講禮記解義/1	張廷玉[等]撰	1980/07/27
86994	92.56552	人間性と行為 : 社会心理学入門	ジョン・デュウィー  東宮隆訳	
1011297	92.56552	マッキントッシュによる人文系論文作法	中尾浩, 伊藤直哉, 逸見龍生著	
1218826	92.20428	新刊古列女傳, 7巻/新刊續列女傳	(漢)劉向編撰/(晉)顧凱之圖畫	1977/03/31
1607368	91.70457	文字のつくりかた : "伝わる"文字はどうやって生まれるの?	デザインの現場編集部編/「デザインの現場」編集部編	2014/09/08
1329152	91.70457	書き文字から印刷文字へ : 活字書体の源流をたどる	森啓 [ほか] 著	2008/11/05
1263834	91.70457	書き文字・装飾文字グラフィックス : hand-lettering unbound		2006/02/08
1201309	91.70457	日本の文字 : 正しい文字の書き方・八分割式	阿保直彦編	2004/06/11
241834	91.70457	江戸文字 : 江戸印袢纒太文字	相沢兼吉著	1987/05/08
1319268	91.70457	古璽文字徴/漢印文字徴	羅福頤 [撰]	1977/03/31
879941	91.52856	華氏解剖摘要図	[ハルツホールン著]/村上典表訳	1999/11/24
879651	91.52856	達爾頓氏生理書圖式	物部誠一郎譯	1999/11/19
879691	91.52856	虞列伊氏解剖訓蒙圖	[松村矩明訳]	1999/11/19
745208	91.52856	The new gymnastics for men, women, and children	by Dio Lewis	1998/02/09
660622	91.52856	歩兵操典		1996/02/23
1623707	91.50895	ひねくれ古典『列子』を読む	円満字二郎著	2014/11/26
1418320	91.50895	山海経/列仙伝	前野直彬著/宇野精一, 平岡武夫編	2011/09/08
1164267	91.50895	列女伝 : 伝説になった女性たち	牧角悦子 [著]	2003/01/28
1004810	91.50895	印章陈列大观	王佩智总策劃	2002/05/09
989443	91.50895	老子・列子・莊子	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
956675	91.50895	東周列國志	馮夢龍, 蔡元放編	2001/04/06
921660	91.50895	東周列國志	[余邵魚原撰]/[馮夢龍改撰]/蔡元放評点	2000/12/22
896779	91.50895	列朝詩集小傳	錢謙益著	2000/12/15
939170	91.50895	列眞語録輯要	太乙山人輯録/蕭天石總編選	2000/12/11
925517	91.50895	列國ノ形勢ト民政	井上友一編	2000/10/06
885113	91.50895	列國の對支投資	シー・エフ・リーマー著/東亜経済調査局訳	2000/07/05
906042	91.50895	东周列國志	馮夢龍, 蔡元放編	2000/06/06
905401	91.50895	東周列國志	馮夢龍編	2000/06/01
862735	91.50895	近古慷慨家列傳	西村三郎編輯	1999/08/30
862816	91.50895	現今名家記者列傅	大屋專五郎編集	1999/08/30
859362	91.50895	現今日本名家列傳	日本力行會出版部編纂	1999/08/09
859408	91.50895	新内閣大臣列傳	池田忠五郎編	1999/08/09
833398	91.50895	農業館列品目録	田中芳男編	1999/03/23
1101254	91.50895	近代能楽諸家列傳	穂高光晴著	1998/12/22
755649	91.50895	世界列國の青少年運動	菅原龜五郎編著	1998/04/06
361097	91.50895	東周列國誌	馮夢龍原著	1993/10/06
910986	91.50895	史記列傳鈔 : 全	興文社編	1988/11/10
943900	91.50895	史記列傳抜萃 : 全	興文社編輯	1988/11/10
187025	91.50895	列國の對支投資	東亞研究所[編]	1984/09/14
162352	91.50895	列朝詩集小傳	錢謙益著	1984/07/07
162353	91.50895	列朝詩集小傳	錢謙益著	1984/07/07
117154	91.50895	光緒通商列表	揚楷製	1982/02/05
1023735	91.50895	老子/列子/莊子	國民文庫刊行會編/〔小柳司気太訳並註〕/〔公田連太郎補並校〕/國民文庫刊行會編輯	1981/03/28
8829	91.50895	博物館列品管理の方法	国際博物館会議日本委員会訳	1980/11/28
67195	91.50895	滿漢大臣列傳	東方學會印	1980/03/31
67198	91.50895	滿漢大臣列傳	東方學會印	1980/03/31
67199	91.50895	滿漢大臣列傳	東方學會印	1980/03/31
67200	91.50895	滿漢大臣列傳	東方學會印	1980/03/31
67201	91.50895	滿漢大臣列傳	東方學會印	1980/03/31
67202	91.50895	滿漢大臣列傳	東方學會印	1980/03/31
67203	91.50895	滿漢大臣列傳	東方學會印	1980/03/31
71394	91.50895	成功偉人名家列傳		1978/01/20
71395	91.50895	成功偉人名家列傳		1978/01/20
979745	91.50895	列祖提綱録	行悦集新/前田慧雲編	1977/03/31
1153196	91.50895	假名列女傳	季吟 [訳]	1977/03/31
1001341	91.50895	西洋列國史畧	佐藤百祐撰	1977/03/31
1004146	91.50895	列女詩并序	黄紹鳳撰/嚴一萍選輯/(清)孫馮翼輯刊	1977/03/31
965058	91.50895	史記列傳細註	増田貢著	1977/03/31
1313160	91.50895	新刊古列女傳	劉向編撰/顧凱之圖畫	1977/03/31
121930	91.50895	國朝列卿紀	雷禮纂輯  徐鑒校梓	1976/09/07
121931	91.50895	國朝列卿紀	雷禮纂輯  徐鑒校梓	1976/09/07
121932	91.50895	國朝列卿紀	雷禮纂輯  徐鑒校梓	1976/09/07
170551	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
225940	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70787	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70788	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70789	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70790	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70791	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70792	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70793	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70794	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70795	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70796	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70797	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70798	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70799	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70800	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70801	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70802	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70803	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70804	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70805	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
70806	91.50895	國朝列卿紀	雷禮纂輯  徐鑑校梓	1976/09/07
185168	91.50895	明治維新英傑列傳	溝口白羊	1976/09/02
204499	91.50895	列寧回憶録	◆T8205◆・康・克魯普斯◆D964◆◆D41040◆  哲夫訳	1975/03/11
67773	91.50895	旅順博物館列品解説		
828541	91.50895	列國資源動員の現勢	日本國際問題調査會編	
975200	91.50895	老子/列子/莊子		
1301960	91.18606	子書百家	(魏)王肅 [註]/(宋)薛據纂/(漢)孔鮒撰/(漢)陸賈撰/(漢)馬融撰/(漢)鄭 [玄] 注/(漢)賈誼撰/(漢)桓寛撰/(漢)劉向撰/(漢)劉向撰/(漢)楊雄 [撰]/(漢)楊雄撰/(晉)郭璞解/(漢)王符撰/(漢)荀悦撰/(漢)徐幹撰/(隋)王通 [撰]/(晉)傅玄撰/(唐)林慎思撰/(唐)張弧撰/(宋)胡宏撰/(明)薛瑄◆D12416◆/(明)王崇慶撰/(漢)公孫 [弘] 解/(漢)黄石公撰/(宋)張商英注/(漢)諸葛亮撰/(宋)何去非撰/(宋)李綱 [撰]/(清)孫星衍校集/(後魏)賈思勰撰/(漢)揚雄 [撰]/(宋)司馬光集注/(漢)焦延壽撰/(唐)逢行珪注/(明)楊之森輯補/(晉)程本 [撰]/(宋)墨翟 [撰]/(清)畢沅校注/(漢)劉安 [撰]/(梁)世祖孝元皇帝撰/(北齊)劉畫撰/(北齊)顔之推撰/(漢)王充撰/(漢)班固纂/(漢)應劭撰/(漢)牟融撰/(晉)崔豹撰/(宋)黄晞撰/(宋)馬永卿撰/(宋)蘇軾篹/(明)荘元臣撰/(明)劉基撰/(明)李夢陽撰/(明)王文禄撰/(清)孫星衍校集/(唐)闕名 [撰]/(南唐)劉崇遠撰/(晉)郭璞傳/(晉)郭璞篹/(明)楊愼撰/(漢)東方朔撰/(漢)東方朔撰/(漢)郭憲◆D12416◆/(晉)郭璞註/(晉)王嘉撰/(梁)蕭綺録/(晉)干寳撰/(晉)陶潛著/(晉)張華撰/(唐)李石撰/(梁)任昉撰/(漢)張良注/(晉)王弼注/(元)呉澄述/(周)莊周 [撰]/(明)楊愼撰/(晉)葛洪撰/庚桑楚 [撰]/(唐)張志和撰/[(唐)司馬承禎撰]/(唐)闕名撰/幻真先生注/(明)王文禄疏/(明)闕名撰	1977/03/31
1213652	90.957054	別児列印斯勃蠟烏 (ベルレインスフラウ)	削墨児 [著]/平茂質述	1977/03/31
989232	90.957054	日本三代實録	源能有 [ほか]撰	1977/03/31
989381	90.957054	日本三代實録	源能有 [ほか] 撰	1977/03/31
989547	90.957054	日本三代實録	源能有 [ほか]撰	1977/03/31
989836	90.957054	日本三代實録	源能有 [ほか]撰	1977/03/31
989952	90.957054	日本三代實録	源能有 [ほか] 撰	1977/03/31
1748941	90.90343	描き文字のデザイン	雪朱里 ： 大貫伸樹	2018/01/12
1745906	90.90343	文字必須改革		2017/11/30
1747015	90.90343	ルーン文字の起源	河崎靖著	2017/11/17
1445270	90.90343	象形文字入門	加藤一朗著	2016/12/20
1695760	90.90343	空海の文字とことば	岸田知子著	2016/07/20
1692781	90.90343	民族文字卷	王元鹿, 朱建军, 邓章应主编/臧克和主编	2016/06/29
1673211	90.90343	文字とタイポグラフィの地平	アイデア編集部編	2016/01/13
1646308	90.90343	世界の文字事典	庄司博史編	2015/06/25
1620487	90.90343	文字入力とテクノロジー	山田尚勇著	2014/11/05
1612613	90.90343	文字答問	白川静著	2014/10/01
1302577	90.90343	甲骨文字の読み方	落合淳思著	2013/12/04
1477844	90.90343	甲骨文字编	李宗焜编著	2013/07/18
1423381	90.90343	緋文字 : 完訳	ホーソーン作/八木敏雄訳	2012/03/09
1425774	90.90343	文字・語彙を教える	国際交流基金著	2011/11/24
1425783	90.90343	文字とことばのダイナミクス	東京大学教養学部国文・漢文学部会編	2011/11/24
1424833	90.90343	図解日本の文字	沖森卓也 [ほか] 著	2011/11/14
1410749	90.90343	風土記の文字世界	瀬間正之著	2011/09/01
1407639	90.90343	古事記の文字世界	矢嶋泉著	2011/06/29
1354717	90.90343	日本文字の歴史	山田孝雄著	2009/10/30
1353177	90.90343	ルーン文字の探究	ラルフ・W・V・エリオット著/吉見昭徳訳	2009/10/09
1330019	90.90343	出土文字資料	青森県史編さん古代部会編集	2008/06/30
1314370	90.90343	地下から出土した文字	鐘江宏之著	2008/03/12
1298034	90.90343	文字と書の歴史	カレン・ブルックフィールド著	2007/08/31
1287205	90.90343	文字組版入門	モリサワ, 日本エディタースクール編	2007/01/10
1268786	90.90343	文字表現の獲得	平川南 [ほか] 編	2006/11/16
1126015	90.90343	日本語の文字・表記	武部良明編/宮地裕 [ほか] 編	2006/03/30
949548	90.90343	古文字研究	吉林大学古文字研究室編	2005/06/20
1222812	90.90343	文字のデザインを読む。	高柳ヤヨイ著	2005/02/24
1173062	90.90343	文字の考古学	菊池徹夫編	2004/12/14
1213569	90.90343	楚文字编	李守奎编著	2004/10/13
889287	90.90343	文字コードの世界	安岡孝一, 安岡素子著	2003/09/29
1179782	90.90343	中国文字研究	李圃主編/臧克和副主編	2003/05/13
931754	90.90343	中國文字	中國文字編輯委員會編	2002/09/26
1148607	90.90343	街角のデザイン文字	伊藤紘著	2002/08/05
989619	90.90343	甲骨文字歌	何崝著	2002/01/16
989539	90.90343	緋文字の断層	斎藤忠利編	2001/12/26
1000073	90.90343	世界文字辞典	河野六郎, 千野栄一, 西田龍雄編著/亀井孝, 河野六郎, 千野栄一編著	2001/07/30
966797	90.90343	生きている象形文字	西田龍雄著	2001/05/07
1664853	90.90343	五經文字	高峽主編	2001/03/29
948228	90.90343	文字蒙求	(清)王筠著	2001/02/23
947726	90.90343	文字・文學・文化	于大成著	2001/02/23
949527	90.90343	古文字論叢	黄錫全撰	2001/01/10
918810	90.90343	文字改革論集	易煕呉著	2000/09/04
890552	90.90343	文字の文化史	藤枝晃 [著]	2000/01/11
1140719	90.90343	書と文字は面白い	石川九楊著	1999/04/14
840321	90.90343	文字データの処理	上田博人著/上田博人著	1999/03/04
803556	90.90343	言語文字篇	武田祐吉編/久松潜一 [ほか] 編	1998/11/30
868621	90.90343	文字の世界史	ルイ=ジャン・カルヴェ著/会津洋, 前島和也訳	1998/09/10
802558	90.90343	古事記の文字法	西條勉著	1998/07/28
759875	90.90343	万葉集の表記と文字	古屋彰著	1998/03/25
742878	90.90343	榮ゆく文字	日下部富藏著	1998/01/29
738797	90.90343	文字学概説	後藤朝太郎著	1998/01/12
736652	90.90343	失われた文字の解読	E.ドーブルホーファー著/矢島文夫, 佐藤牧夫訳	1997/12/22
736291	90.90343	世界文字学	高橋竜雄著	1997/12/19
702720	90.90343	事典日本の文字	樺島忠夫, 続木敏郎, 関口泰次編	1997/03/17
692570	90.90343	金石文字記	顧炎武輯	1996/11/08
662309	90.90343	古典文字字典	師村妙石編	1996/08/01
371854	90.90343	文字・表記の教育	[国立国語研究所編]	1994/09/27
357053	90.90343	古文字論集	裘錫圭著	1993/08/06
313860	90.90343	古典文字字典	師村妙石編	1993/01/11
334277	90.90343	文字史の構想	杉本つとむ著	1992/05/14
299799	90.90343	文字・音韻の研究	佐藤喜代治編/佐藤喜代治編	1991/09/30
313917	90.90343	文字の歴史とデザイン	白石和也 [ほか] 著	1991/06/24
318344	90.90343	甲骨文字典	徐中舒主編	1991/05/14
299573	90.90343	文字逍遙	白川静著	1990/07/02
292913	90.90343	カリグラフィと文字のデフォルメ	中西章著	1990/03/26
1147350	90.90343	文字フォントリスト		1990/03/23
292896	90.90343	文字の歴史とデザイン	白石和也 [ほか] 著	1990/02/19
284277	90.90343	文字学概要	裘錫圭著	1989/11/08
269993	90.90343	甲骨文字の書法	小川南流著	1988/12/21
921010	90.90343	源氏文字鎖		1988/11/10
229958	90.90343	指文字の研究	神田和幸著	1988/09/19
266874	90.90343	コンピューターと文字組版	藤野薫著	1988/09/05
1036350	90.90343	文字・表記の教育	国立国語研究所編	1988/07/29
249876	90.90343	江戸文字全集	鈴木力著	1987/11/18
244289	90.90343	構成・文字デザイン	高橋正人著	1987/07/30
229071	90.90343	文字遊びの指導	村石昭三編著	1986/08/20
1027417	90.90343	事典日本の文字	樺島忠夫〔ほか〕編	1985/10/15
1728382	90.90343	文字認識概論	橋本新一郎編著	1985/07/02
1137299	90.90343	文字フォントリスト	東京外国語大学アジア・アフリカ言語文化研究所電子計算機室 [編]	1985/02/05
167899	90.90343	古文字学	姜亮夫著  姜昆武校	1984/12/25
1051942	90.90343	文字式を生かす	山岸雄策著	1984/10/18
1169132	90.90343	大文字の火	山中冬児作・絵	1984/10/18
159502	90.90343	文字蒙求	王◆D26032◆著	1984/08/28
188086	90.90343	古文字論集	考古与文物編輯部編	1984/07/06
1115489	90.90343	世界の文字をたずねて	中西亮著	1983/11/24
1013041	90.90343	中国の文字改革	さねとうけいしゅう著	1983/10/19
1012982	90.90343	中国の文字改革	さねとうけいしゅう著	1983/09/13
1012672	90.90343	中国文字学	唐蘭著	1983/08/29
136634	90.90343	文字学の現在	A.コンドラートフ著  磯谷孝  石井哲士朗訳	1983/02/23
114160	90.90343	寄席文字字典	橘右近著	1982/01/06
251739	90.90343	石門文字禪	釋覺範撰	1981/10/08
251740	90.90343	石門文字禪	釋覺範撰	1981/10/08
251741	90.90343	石門文字禪	釋覺範撰	1981/10/08
251742	90.90343	石門文字禪	釋覺範撰	1981/10/08
251743	90.90343	石門文字禪	釋覺範撰	1981/10/08
251744	90.90343	石門文字禪	釋覺範撰	1981/10/08
1052035	90.90343	赤い文字の秘密	コナン・ドイル [著]/亀山龍樹訳/長尾みのる画	1981/05/22
1021967	90.90343	古代文字の解読	高津春繁,関根正雄著	1981/03/28
1114770	90.90343	文字指導法	渡辺富美雄著	1981/03/28
104433	90.90343	仮名文字遣		1981/02/26
50475	90.90343	かなの文字遣い	斎藤彦磨	1980/09/20
251749	90.90343	文字改革文集	呉玉章著	1980/03/19
1110720	90.90343	中国の文字改革	さねとうけいしゅう著	1980/03/03
62193	90.90343	文字学の現在	A.コンドラートフ  磯谷孝  石井哲士朗訳	1980/02/23
41356	90.90343	文字学のたのしみ	矢島文夫	1979/03/05
157441	90.90343	欧文文字の基本	田中正明著	1978/12/18
43694	90.90343	誤れる文字文章	大町桂月	1978/11/20
32119	90.90343	文字の文化史	藤枝晃	1978/09/21
32203	90.90343	文字の文化史	藤枝晃	1978/09/21
6929	90.90343	文字学のたのしみ	矢島文夫	1978/03/24
251751	90.90343	甲骨文字研究	郭沫若	1978/02/03
1216101	90.90343	金石文字記	(清) 顧炎武撰/嚴耕望編	1977/03/31
1181152	90.90343	火水世の文字	鳥居吉武集	1977/03/31
1153338	90.90343	五經文字	(唐)張參撰/嚴一萍選輯/(清)鮑廷爵校刊	1977/03/31
1153381	90.90343	文字蒙求	(清)王筠撰/嚴一萍選輯/(清)鮑廷爵校刊	1977/03/31
1149450	90.90343	金石文字記	(清)顧炎武撰/嚴一萍選輯/(清)張海鵬輯刊	1977/03/31
1319377	90.90343	龜甲文字概論	陳晉著	1977/03/31
1319420	90.90343	甲骨文字研究	郭沫若著	1977/03/31
1320061	90.90343	甲骨文字研究	郭沫若譔述	1977/03/31
1333760	90.90343	文字八存	中村不折編集	1977/03/31
76331	90.90343	文字の文化史	藤枝晃	1977/01/22
73323	90.90343	昔使用せられたる文字		1976/02/28
14687	90.90343	町まちの文字	◆T9013◆島庸二編著	1975/03/15
348998	90.90343	象形文字入門	加藤一朗著	
82125	90.90343	文字の文化史	藤枝晃	
85241	90.90343	古代文字の解読	高津春繁  関根正雄	
178558	90.90343	中国文字学	唐蘭著	
128958	90.90343	文字の文化史	藤枝晃著	
251746	90.90343	文字必須改革		
1010524	90.90343	古典文字字典	師村妙石編	
1122985	90.90343	文字フォントリスト		
1114211	90.90343	文字の文化史	藤枝晃著	
1139736	90.90343	文字フォントリスト	東京外国語大学アジア・アフリカ言語文化研究所電子計算機室 [編]	
1142339	90.90343	文字フォントリスト		
1142340	90.90343	文字フォントリスト		
1142341	90.90343	文字フォントリスト		
1108756	90.90343	文字学の現在	A.コンドラートフ著/磯谷孝, 石井哲士朗訳	
1105844	90.90343	文字学のたのしみ	矢島文夫著	
1173246	90.39263	長谷寺縁起文	菅原某 [著]	1977/03/31
1452528	89.90321	行為と無為	中敬夫著	2012/08/31
1222613	89.90321	Q&Aで学ぶ図書館の著作権基礎知識	黒澤節男著	2005/06/01
320364	89.90321	中国神話の文化人類学的研究	鉄井慶紀著/池田末利編	2003/11/28
887637	89.90321	絶対にわかるイラスト野球ルール : ジム・エバンスのダイアモンド・チャレンジ	ジム・エバンス著/中村浩道訳	1999/11/19
863272	89.90321	Limnology	Paul S. Welch	1999/08/31
775573	89.90321	人間性と行為 : 社会心理学序説	ジョン・デュウイー著/東宮隆訳	1998/08/07
324904	89.90321	行為と規範	黒田亘著	1993/08/09
336189	89.90321	マーケティングと消費者行動 : マーケティング・サイエンスの新展開	大沢豊責任編集	1992/11/27
1140978	89.90321	土方歳三の最期	加瀬谷直著	1983/03/07
973142	89.835175	類聚国史, [200巻 目録2巻 帝王系図3巻]	[菅原道真著]	1977/03/31
902335	89.835175	列子/孫子/呉子/司馬法/尉繚子/李衛公問對/三畧/六韜	服部宇之吉校訂/服部宇之吉 [ほか] 校訂	
1341896	89.28456	木曽免遺跡 : 坂戸市		2009/01/26
1165684	89.28456	長谷寺縁起文	菅原道真 [撰・書]	1977/03/31
1396295	88.18074	春秋戦国期文字宝典 : 東周期諸文字	城南山人編著/城南山人編著	2011/02/07
856942	88.18074	アラビア文字を書いてみよう読んでみよう : アラビア文字への招待	本田孝一, 師岡カリーマ・エルサムニー著	1999/05/27
646421	88.18074	中國文字學史/中國文字學	胡樸安著/唐蘭著/《民國叢書》編輯委員會編	1996/01/26
1181100	88.18074	鍥木文字考 : 神代文字點畫考	鶴峯戊申著	1977/03/31
296494	87.67246	淮南鴻烈集解	劉文典撰	1990/05/21
182768	87.67246	元史	宋濂等撰	1977/10/17
1624700	87.389786	Limnology	Robert G. Wetzel	2014/08/19
346286	87.389786	新修日本絵巻物全集	塚本善隆編	1993/02/17
118738	87.389786	漢文大系	冨山房編輯部編	1982/03/05
216862	87.14796	璽印文字徴	羅福頤著	1978/03/31
209081	86.62969	漢書	[班固撰]	1976/02/10
126247	86.62969	群書類従	塙保己一編	
730472	86.26024	老子/荘子/列子 /列子 [著]/福永光司訳/孫子/呉子	老子 [著]/金谷治訳/荘子 [著]/倉石武四郎, 関正郎訳/孫子 [著]/村山吉廣訳/呉起 [著]/金谷治訳	1997/11/26
1001274	86.11755	Algebraic combinatorics on words	M. Lothaire/edited by G.-C. Rota	2002/05/30
916320	85.889496	古代日本の文字世界	平川南編/稲岡耕二 [ほか] 著	2000/05/30
1127897	85.77674	解読 : 古代文字への挑戦	矢島文夫著	
1099270	85.74873	文字の情報理論序説	鹿島英一著	
662140	85.65137	中国电影家列传	中国电影家协会电影史研究部编纂	2008/10/20
1186886	85.65137	韻鏡字子列位	(釈)盛典 [著]	2003/03/14
1188766	85.65137	韻鏡字子列位	(釈)盛典 [著]	2003/03/14
1000470	85.65137	明史列传拟稿	(清)方象瑛撰	2002/02/13
988738	85.65137	列國國勢要覽	内閣統計局編	2002/02/12
983588	85.65137	京都帝室博物館列品目録		2001/12/11
987818	85.65137	《列子》真伪考辨	马达著	2001/11/27
969148	85.65137	奈良帝室博物館列品目録		2001/07/30
993815	85.65137	列宁主义问题	斯大林 [著]/中共中央马克思恩格斯列宁斯大林著作编译局译	2001/07/13
969335	85.65137	有象列仙全傳	呉郡王世貞輯次/新都汪雲鵬校梓/王秋桂, 李豐楙主編	2001/02/09
895536	85.65137	中國文學家列傳	楊蔭深編著	2000/12/15
912324	85.65137	列國の財政恢復と財政論考	田村謙治郎著	2000/07/18
906047	85.65137	东周列國志新編	林漢達編寫	2000/06/06
886129	85.65137	列寧格勒十日記	潘重規著	2000/01/27
863612	85.65137	泰西政治學者列傳	杉山藤次郎編纂	1999/09/02
751621	85.65137	七大教育家列傳	[ゼエムス・ライチユ原著]/[高嶺秀夫序]/[普及舍訳]	1998/03/10
1147280	85.65137	列國工業所有權法規	特許局[編]	1996/06/21
390669	85.65137	古列女傳逐字索引	劉殿爵編	1995/05/17
361527	85.65137	列國の植民地教育政策	ベッケル著/鈴木福一, 西原茂正譯	1994/02/18
374994	85.65137	七眞祖師列仙傳	無名氏撰/陳速, 徐良雄責任編輯	1993/03/23
374995	85.65137	七眞祖師列仙傳	無名氏撰/陳速, 徐良雄責任編輯	1993/03/23
339474	85.65137	列寧選集歴史詞典	魏◆D21062◆ [ほか] 編	1992/07/13
1729875	85.65137	劉向『列女傳』の研究	下見隆雄著	1989/05/24
1728710	85.65137	列子張湛注索引	北原峰樹編	1989/02/16
1035344	85.65137	抱朴子 ・ 列仙伝	尾崎正治〔ほか〕著	1988/11/25
1728542	85.65137	列子集釋, 8卷	楊伯峻撰/嚴靈峯編輯	1988/02/03
1117484	85.65137	失われた範列 : 人間の自然性	エドガール・モラン [著]/古田幸男訳	1987/11/30
105380	85.65137	失われた範列 : 人間の自然性	エドガール・モラン著  古田幸男訳	1981/01/07
66455	85.65137	教育功勞者列傳	信濃教育会(長野市旭町)編輯	1980/03/17
147360	85.65137	失われた範列 : 人間の自然性	エドガール・モラン  古田幸男訳	1978/12/18
1183508	85.65137	韻鏡字子列位		1977/03/31
1153333	85.65137	左傳列國職官	(清)沈淑撰/嚴一萍選輯/(清)鮑廷爵校刊	1977/03/31
1148521	85.65137	新刋古列女傳	劉向撰/嚴一萍選輯	1977/03/31
1155349	85.65137	教戯列傳造化問答	安居斎著述	1977/03/31
990693	85.65137	挿畫本朝列女傳	疋田尚昌編輯	1977/03/31
1008312	85.65137	列國家號辨議		1977/03/31
1249373	85.65137	韻鏡字子列位	(釈)盛典 [著]	1977/03/31
1339148	85.65137	列仙傳/續仙傳	劉向撰/沈汾撰	1977/03/31
373870	85.65137	全國篤農家列傳	愛知縣農會編	
762738	85.65137	列國の植民地教育政策	ベッケル著/鈴木福一, 西原茂正訳	
1142069	85.65137	古列女傳逐字索引	劉殿爵編	
1624440	85.63602	世界の文字と記号の大図鑑 : Unicode 6.0の全グリフ	ヨハネス・ベルガーハウゼン, シリ・ポアランガン著	2014/12/01
779867	85.611435	中庸小解 : 完	熊澤蕃山著	1977/03/31
335263	85.54797	上代文字言語の研究	犬飼隆著	1992/05/21
1460337	85.18864	甲骨文字小字典	落合淳思著	2013/01/17
1384960	85.11122	九州における首長墓系譜の再検討 : 第13回九州前方後円墳研究会鹿児島大会発表要旨集	第13回九州前方後円墳研究会鹿児島大会事務局編集	2010/11/01
1336936	85.11122	先史〜中世ヨーロッパ史の徹底理解	鈴木敏彦編著/鈴木敏彦編著	2009/01/22
1434769	85.01306	Androidセキュリティ・バイブル	Androidセキュリティ強化プロジェクト著/日経エレクトロニクス, 日経コミュニケーション編集	2012/03/29
1411438	85.01306	社会調査の基本	杉山明子編著/朝倉真粧美 [ほか] 著	2011/10/05
570448	85.01306	Spirits of resistance and capitalist discipline : factory women in Malaysia	Aihwa Ong	1989/02/13
1625722	84.9177	匠の文字とデザイン : 広告・パッケージ・パンフレット・装丁の文字とデザイン特集		2014/12/10
1423602	84.9177	文字と文字組 : 達人の事例から学ぶ、基本ルールと活用法		2011/10/12
1339298	84.9177	口頭伝承と文字文化 : 文字の民俗学声の歴史学	笹原亮二編	2009/03/12
311841	84.9177	学校数学における文字式の学習に関する研究 : 数の世界から文字の世界へ	杜威著	1991/08/26
1333762	84.9177	文字系 8巻/董理文字之我見 1巻	涑石斧述	1977/03/31
1162918	84.80128	文字・表記探究法	犬飼隆 [著]/小池清治編	2003/01/21
200922	84.61684	漢文大系	冨山房編輯部編	
1738916	84.23031	実用図案文字集	アトリエ社編	2017/09/12
1738919	84.23031	文字の配列と文案集		2017/09/12
1720989	84.23031	文字の靈力 (レイリキ)	杉浦康平著	2017/03/28
1704224	84.23031	世界の文字史と『万葉集』	ディヴィッド・ルーリー著/青山学院大学文学部日本文学科編	2016/10/12
1703582	84.23031	書の美、文字の巧	宮内庁三の丸尚蔵館, 宮内庁書陵部編集/宮内庁三の丸尚蔵館編	2016/09/27
1699520	84.23031	古代日本文学と文字	丸山隆司著	2016/08/31
1700648	84.23031	古代東アジアと文字文化	国立歴史民俗博物館, 小倉慈司編	2016/08/31
1692777	84.23031	商周文字卷	刘志基著/臧克和主编	2016/06/29
1689474	84.23031	秦汉文字卷	朱葆华著/臧克和主编	2016/05/26
676374	84.23031	国語文字史の研究	国語文字史研究会, 前田富祺編	2016/04/27
1664581	84.23031	記紀の表記と文字表現	瀬間正之著	2015/11/11
1640795	84.23031	广义文字研究	黄亚平, 白瑞斯, 王霄冰主编	2015/04/21
1630519	84.23031	中國文字學	容庚著/容庚著	2015/02/18
1623319	84.23031	図説世界の文字とことば	町田和彦編	2014/11/26
1573580	84.23031	デザイン&文字の見本帳	フレア編	2014/01/08
1363327	84.23031	書く : 言葉・文字・書	石川九楊著	2013/11/27
1479997	84.23031	世界の文字大事典	Peter T. Daniels, William Bright [編]	2013/11/07
1424505	84.23031	文字コード「超」研究	深沢千尋著	2011/10/27
1420062	84.23031	声の文化と文字の文化	W.J.オング [著]/桜井直文, 林正寛, 糟谷啓介訳	2011/09/08
1417727	84.23031	音韻史・文字史	中田祝夫編/中田祝夫/奥村三雄/外山映次/上村幸雄/築島裕/山田俊雄/山内育男	2011/09/08
1410567	84.23031	文字の探訪 : 書の魅力	堀野哲仙著	2011/08/26
1397183	84.23031	ことばと文字の遊園地	小野恭靖著	2011/02/16
1399066	84.23031	甲骨文字に歴史をよむ	落合淳思著	2011/01/28
1390137	84.23031	楚簡文字研究	蕭毅著/陳偉主编	2010/11/25
1376481	84.23031	デザイン事典 : 文字・フォント	モリサワ, +designing編集部編	2010/10/20
1380089	84.23031	ことばと文字の幼児教育	村石昭三著	2010/08/26
1378646	84.23031	いくさの歴史と文字文化	遠山一郎, 丸山裕美子編	2010/07/23
1376150	84.23031	古文字類編	高明, 涂白奎編著	2010/07/05
1363724	84.23031	メソポタミア : 文字・理性・神々	ジャン・ボテロ著/松島英子訳	2010/01/27
1354198	84.23031	ガムテープで文字を書こう	佐藤修悦監修	2009/10/28
1347430	84.23031	日本古代の文字と表記	沖森卓也著	2009/07/17
1346861	84.23031	世界の文字の図典	世界の文字研究会編	2009/07/10
1346000	84.23031	『文字のしるべ』 : 影印・研究	B.H.チェンバレン [著]/岡墻裕剛編著	2009/06/24
1301844	84.23031	四文字ART (よもじあーと)	石飛博光 [ほか] 共著	2007/10/29
1300413	84.23031	図説江戸文字入門	橘右橘著	2007/09/28
1287251	84.23031	図説アジア文字入門	東京外国語大学アジア・アフリカ言語文化研究所編	2007/01/10
901896	84.23031	文字と音の情報処理	長尾真 [ほか] 著	2006/03/30
1257579	84.23031	秦文字類編	袁仲一, 劉鈺著/袁仲一, 陳緒万主編	2006/01/20
1240603	84.23031	緋文字 [映像資料]	ヴィム・ヴェンダース監督/ナサニエル・ホーソーン原作/ヴィム・ヴェンダース, ベルナルド・フェルナンデス脚本	2005/11/10
1248765	84.23031	十文字家文書	北海道立文書館編集	2005/08/19
952939	84.23031	古文字詁林	古文字詁林编纂委員會編纂	2005/07/27
1222569	84.23031	ホーソーン・《緋文字》・タペストリー	入子文子著	2005/02/24
1217300	84.23031	「図説」アラビア文字事典	ガブリエル・マンデル・ハーン著/緑慎也訳	2004/12/24
1217774	84.23031	文字学论丛	向光忠主编	2004/12/24
1186023	84.23031	文字コード「超」研究	深沢千尋著	2003/10/01
1183751	84.23031	図説マヤ文字事典	マリア・ロンゲーナ著/月森左知訳	2003/09/29
1155155	84.23031	戰國文字编	湯餘惠主编	2003/06/17
1164323	84.23031	中國文字學	藩重規著	2003/03/12
1148378	84.23031	书法文字学	齐冲天著	2002/08/22
388543	84.23031	声の文化と文字の文化	W. -J. オング著/桜井直文 [ほか] 訳	2002/06/27
998576	84.23031	インターネット時代の文字コード	小林龍生 [ほか] 編	2002/04/30
993187	84.23031	文字版 CD-ROM		2002/03/15
994056	84.23031	コトバ : 音と文字の間	戸村幸一 [著]	2002/01/31
994095	84.23031	実用図案文字集		2002/01/31
994098	84.23031	文字の配列と文案集		2002/01/31
986144	84.23031	古文字類編	高明編	2001/11/27
976020	84.23031	インターネット時代の文字コード	小林龍生 [ほか] 編	2001/07/05
1103530	84.23031	華麗なるインド系文字	町田和彦編著	2001/04/25
955061	84.23031	中國文字學	唐蘭著	2001/04/06
959691	84.23031	書作のための甲骨文字典	二瀬西恵編	2001/03/02
948182	84.23031	中国文字的故事	倪海曙著	2001/02/23
945879	84.23031	魯迅論文字改革	文字改革出版社編	2001/02/09
902061	84.23031	北小令文字譜	羅慷烈著	2000/12/15
1003028	84.23031	中國文字學	孫海波著	2000/08/25
915050	84.23031	中國文字學	唐蘭著	2000/08/04
908023	84.23031	文字改革論丛	黎錦煕著	2000/06/21
1102075	84.23031	漢字問題と文字コード	小池和夫 [ほか] 著	2000/01/25
887314	84.23031	秦文字集證	王輝, 程學華撰	2000/01/19
878813	84.23031	図解文字の書き方字典	阿保直彦編	1999/10/21
870403	84.23031	古代の遺跡と文字資料	佐藤信著	1999/07/07
845474	84.23031	甲骨文字叢考	李實著	1999/01/29
802718	84.23031	メソポタミア : 文字・理性・神々	ジャン・ボテロ著/松島英子訳	1998/11/02
789545	84.23031	文字をめぐる愛とよろこび	ベン・シャーン著/宮川淳訳	1998/09/24
781342	84.23031	歌舞伎文字勘亭流読本	伏木寿亭著	1998/08/04
741120	84.23031	文字の沿革 : 建築編	後藤朝太郎著	1998/01/22
739806	84.23031	節用文字漢字索引	島田友啓編	1998/01/16
739813	84.23031	節用文字仮名索引	島田友啓編	1998/01/16
737911	84.23031	文字文章改良論	菅沼岩藏著	1997/10/13
1147598	84.23031	エジプト聖刻文字	ヴィヴィアン・デイヴィズ著/塚本明広訳	1996/10/04
659313	84.23031	音声、語彙、文字・表記	王伸子 [ほか] 著	1996/07/24
643702	84.23031	文字學四種	呂思勉著	1995/10/23
391898	84.23031	上代文字言語の研究	犬飼隆著	1995/09/07
386069	84.23031	田中一光の文字とデザイン	田中一光著	1995/05/19
374204	84.23031	古代文字書道入門	楠木美樹著	1994/11/21
1134961	84.23031	声の文化と文字の文化	W-J・オング [著]/桜井直文, 林正寛, 糟谷啓介訳	1994/05/20
361391	84.23031	新編甲骨文字典	劉興隆著	1994/02/17
351147	84.23031	図書館と日本の文字文化	伴野有市郎著	1993/09/06
323101	84.23031	識字 : すべての人々に文字を	読売新聞社編	1992/11/11
327300	84.23031	甲骨古文字研究	嚴一萍撰	1992/02/13
327478	84.23031	甲骨古文字研究	嚴一萍撰	1992/02/13
327479	84.23031	甲骨古文字研究	嚴一萍撰	1992/02/13
323228	84.23031	文字の現在書の現在	石川九楊著	1992/02/03
320147	84.23031	日本文字文化の背景	中島壌治著	1991/12/18
290744	84.23031	線文字Bの解読	J. チャドウィック著/大城功訳	1990/02/02
1375785	84.23031	文字・表記と語構成	水谷靜夫 [ほか] 著/水谷静夫編集	1989/10/18
281049	84.23031	千字文字典	飯島太千雄編	1989/08/09
276738	84.23031	ペルシア文字の書き方	ハーシェム・ラジャブザーデ編	1989/03/31
271905	84.23031	八文字屋集	篠原進校訂	1989/02/17
271445	84.23031	文字放送技術ハンドブック	放送技術開発協議会編	1989/01/18
262072	84.23031	文字の歴史 : 起源から現代まで	アルベルティーン・ガウアー著  矢島文夫,大城光正訳	1989/01/06
920379	84.23031	世話理義文字		1988/11/10
963492	84.23031	[習字 : 大文字手本]		1988/11/10
1032751	84.23031	文字の歴史 : 起源から現代まで	アルベルティーン・ガウアー著/矢島文夫,大城光正訳	1988/08/02
1032752	84.23031	文字の歴史 : 起源から現代まで	アルベルティーン・ガウアー著/矢島文夫,大城光正訳	1988/08/02
253787	84.23031	中国文字学史	胡僕安著	1988/01/21
1031216	84.23031	文字・表記と語構成	水谷静夫〔ほか〕著/水谷静夫編集	1988/01/08
1031411	84.23031	文字・表記と語構成	水谷静夫〔ほか〕著/水谷静夫編集	1988/01/08
249880	84.23031	傷寒論文字攷	伊藤鳳山撰  湯浅幸孫編	1987/11/13
1114570	84.23031	文字情報系ニューメディア	森谷正編著	1987/10/20
236553	84.23031	万葉集文字弁証	木村正辞著	1987/02/19
1113231	84.23031	失われた古代文字の謎	矢島文夫著	1986/01/07
1737010	84.23031	無文字民族の神話	M. パノフ 他著/大林太良, 宇野公一郎訳	1985/03/29
1705438	84.23031	江戸文字大字典	日向数夫著	1984/03/05
149604	84.23031	古文字學論集	國際中國古文字學研討會論文集編輯委員會編	1984/02/16
1012859	84.23031	実用文字学 上	呉契寧	1983/09/10
1012860	84.23031	実用文字学 下	呉契寧編	1983/09/10
139149	84.23031	新編藏文字典	新編藏文字典組写組編著	1983/03/08
251747	84.23031	甲骨文字釋林	于省吾著	1982/11/09
133517	84.23031	新編藏文字典	本字典編写組編著	1982/10/06
132047	84.23031	新撰仮名文字遺	吉田広典[著]	1982/08/12
1129918	84.23031	万葉集文字弁証	木村正辞著	1982/05/20
1116858	84.23031	假名文字遣	[行阿著]/大友信一,木村晟編輯	1981/11/24
1045448	84.23031	解読 : 古代文字への挑戦	矢島文夫著	1981/08/28
1126780	84.23031	くずし文字の基礎知識	若尾俊平著/服部大超〔書〕	1981/05/27
899670	84.23031	文字・図形の認識機械	坂井利之編/北川敏男 [ほか] 編	1981/03/28
1021938	84.23031	線文字Bの解読	ジョン・チャドウィック〔著〕/大城功訳	1981/03/28
1021939	84.23031	失われた文字の解読 1	E・ドーブルホーファー著/矢島文夫,佐藤牧夫訳	1981/03/28
1021940	84.23031	失われた文字の解読 2	E・ドーブルホーファー著/矢島文夫,佐藤牧夫訳	1981/03/28
1021941	84.23031	失われた文字の解読 3	E・ドーブルホーファー著/矢島文夫,佐藤牧夫訳	1981/03/28
1341	84.23031	くずし文字の基礎知識	若尾俊平著	1980/09/29
1009537	84.23031	音韻史・文字史	中田祝夫編	1979/12/27
216852	84.23031	璽印文字徴	羅福頤著	1978/03/31
216854	84.23031	璽印文字徴	羅福頤著	1978/03/31
216855	84.23031	璽印文字徴	羅福頤著	1978/03/31
216856	84.23031	璽印文字徴	羅福頤著	1978/03/31
216858	84.23031	璽印文字徴	羅福頤著	1978/03/31
216859	84.23031	璽印文字徴	羅福頤著	1978/03/31
216861	84.23031	璽印文字徴	羅福頤著	1978/03/31
193274	84.23031	中國文字学	顧實	1978/02/03
970125	84.23031	左傳章句文字	伊藤馨著/中野昭校	1977/03/31
1181162	84.23031	皇朝文字考	松浦道輔述	1977/03/31
1181827	84.23031	假名文字遣	定家 [閲]/親行 [著]/(釈)行阿 [補]	1977/03/31
1163438	84.23031	左傳章句文字	伊藤馨著/中野昭校字	1977/03/31
1005347	84.23031	文字形義學	周兆沅著	1977/03/31
1007281	84.23031	龜甲獸骨文字	商周遺文會編	1977/03/31
1007303	84.23031	龜甲獸骨文字		1977/03/31
965928	84.23031	日本古代文字考	落合直澄著	1977/03/31
1331039	84.23031	中國文字學	顧實著	1977/03/31
1319577	84.23031	殷虚文字記		1977/03/31
1643864	84.23031	璽印文字徴	[羅福頤撰]	1977/03/31
200597	84.23031	中国文字改革問題	鄭林晉[等]著	1977/03/10
240779	84.23031	現代日本語の単語と文字	岩淵悦太郎,西尾寅弥編	1976/07/30
738960	84.23031	音韻史・文字史	中田祝夫編	
741283	84.23031	大日本改良文字	増田乙四郎著	
86021	84.23031	無文字社会の歴史	川田順造	
176532	84.23031	甲骨文字集釋	李孝定編述	
176533	84.23031	甲骨文字集釋	李孝定編述	
176534	84.23031	甲骨文字集釋	李孝定編述	
176535	84.23031	甲骨文字集釋	李孝定編述	
176536	84.23031	甲骨文字集釋	李孝定編述	
129545	84.23031	文字をめぐる愛とよろこび	ベン・シャーン著  宮川淳訳	
173823	84.23031	甲骨文字集釋	李孝定編述	
728637	84.23031	線文字Bの解読	J.チャドウィック [著]/大城功訳	
225642	84.23031	甲骨文字集釋	李孝定編述	
225643	84.23031	甲骨文字集釋	李孝定編述	
197386	84.23031	文字・図形の認識機械	北川敏男[他]編	
251752	84.23031	魯迅論文字改革	文字改革出版社編	
1025533	84.23031	線文字Bの解読	J.チャドウィック〔著〕/大城功訳	
1130385	84.23031	識字 : すべての人々に文字を	読売新聞社編	
1144573	84.23031	近代中国のことばと文字	大原信一著	
1139238	84.23031	鉄剣文字は語る	黛弘道〔ほか〕著	
1140219	84.23031	世界の文字の図典	世界の文字研究会編	
1136254	84.23031	国語教育・文字篇		
1108951	84.23031	古代文字解読の物語	モーリス・W・M・ポープ著/唐須教光訳	
1002087	84.12815	續古文苑 : 4-5/石洞貽芳集 : 附補遺考異/詩傳孔氏傳 : 一名魯詩傳/詩説/詩説/詩論	孫星衍輯/郭鈇撰/舊題端木賜述/舊題申培著/張耒纂/程大昌著	2002/06/28
1000207	84.12815	詩總聞/非詩辨妄/絜齋毛詩經筵講義/詩問略/白鷺洲主客説詩	王質撰/周孚著/袁燮撰/陳子龍説/毛奇齡稿	2002/06/14
1000059	84.12815	能改齋漫録/考古編	呉曾撰/程大昌撰	2002/06/12
982437	84.12815	張子全書/二程遺書	張載撰/朱熹注/朱熹編/王雲五主編	2001/11/28
904277	84.12815	韓昌黎文集校注	[韓愈著]/馬通伯校注	2000/05/24
824497	84.12815	史記	[漢]司馬遷撰/[宋]裴◆D44732◆集解/[唐]司馬貞索隠/[唐]張守節正義	1998/07/29
687518	84.12815	The liberal imagination : essays on literature and society	by Lionel Trilling	1997/02/07
642923	84.12815	宋蜀刻本唐人集叢刊		1995/10/18
1239246	84.12815	东原录/麈史	(宋)龚鼎臣著/(宋)王得臣著	1991/11/08
1034831	84.12815	文献通考 上冊	馬端臨撰	1988/11/04
261926	84.12815	韓昌黎文集校注	韓愈撰  馬其昶校注  馬茂元整理	1988/10/12
1239088	84.12815	麈史	(宋)王得臣撰	1987/07/23
233582	84.12815	文献通考・経籍考	馬端臨著  華東師大古籍研究所標校	1986/12/05
241185	84.12815	河南程氏遺書	朱熹編	1986/09/12
153566	84.12815	韓愈資料彙編	呉文治編	1984/05/26
43613	84.12815	習学記言序目	葉適	1978/09/08
197438	84.12815	家語 : 孔子家語	王肅注.  宣和遺事.  靖康傳信録	1977/12/24
1151295	84.12815	非詩辨妄	(宋)周孚撰/嚴一萍選輯/(清)蔣光煕校刊	1977/03/31
1001831	84.12815	麈史	(宋)王得臣撰/嚴一萍選輯/(清)鮑廷博校刊	1977/03/31
1001927	84.12815	五百家註音辨昌黎先生文集, 40巻	[(唐)韓愈撰]	1977/03/31
997544	84.12815	詩論	(宋)程大昌撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
990441	84.12815	考古編	(宋)程大昌撰/嚴一萍選輯/(宋)兪鼎孫, 兪經同編	1977/03/31
1002702	84.12815	新刊五百家註音辯昌黎先生文集, 40巻	(唐)韓愈 [撰]/[(宋)魏仲擧輯注]	1977/03/31
1326884	84.12815	攷古編, 10卷	(宋) 程大昌撰/(宋) 兪鼎孫, (宋) 兪經編	1977/03/31
1313291	84.12815	麈史	[(宋)王得臣撰]	1977/03/31
219289	84.12815	四部叢刊	張元濟等輯	
1131028	84.12815	清經解	阮元編	
1145735	84.12815	昌黎先生文集		
1145746	84.12815	新刊經進詳註昌黎先生文		
1136658	84.12815	孔子家語, 10卷	王肅註	
1636306	83.77559	文字がつなぐ : 古代の日本列島と朝鮮半島	国立歴史民俗博物館編集	2015/02/06
1375463	83.77559	木簡から古代がみえる	木簡学会編	2010/07/01
1218825	83.56664	新刻古列女傳, 8巻/新續列女傳, 3巻	(漢)劉向撰/(明)胡文煥校/(明)黄希周 [ほか] 輯	1977/03/31
1161803	83.5521	コミュニケーション行動発達史 : 特に文字成立を中心として	宮司正男著	2003/01/08
738191	83.5521	文法の原理	O・イェスペルセン著/半田一郎譯	1998/01/13
96095	83.5521	言語学入門 : 言語と記号システム	ユアン・レン・チャオ著  橋本萬太郎訳	1980/06/30
61607	83.44565	西夏文字 : 解読のプロセス	西田龍雄	1980/02/19
942249	83.329796	邓散木书画集	邓散木艺术陳列館 [編]	2000/11/24
987932	83.16753	王氏經説/儒林譜/傳經表 : 附通經表/國朝經師經義目録/風俗通義/古今注/封氏聞見記/兼明書/宋景文公筆記/東原録	王紹蘭撰/焦袁熹撰/畢沅撰/江藩纂/應劭撰/崔豹著/封演撰/丘光庭著/宋祁著/龔鼎臣撰	2002/02/05
981895	83.16753	蘇氏演義/程氏考古編(等三種)	[唐] 蘇鶚撰/[唐] 程大昌撰/[宋] 孫甫撰/[清] 李調元輯	2001/11/21
269417	83.16753	和刻本漢籍随筆集	長沢規矩也解題	1988/11/15
1280455	83.10868	欧米と日本編	安岡孝一, 安岡素子著	2006/11/28
1616979	82.69539	韓愈文集彙校箋注	(唐) 韓愈著/劉真倫, 岳珍校注	2014/11/19
1433642	82.69539	清經解三編	劉暁東, 杜澤遜編	2012/02/21
1229834	82.69539	韓昌黎文集注釋	(唐) 韓愈著/閻琦校注	2006/06/22
928221	82.66993	王懿荣集	王懿荣 [著]/吕偉達主編	2000/08/11
260336	82.66993	蘭学事始	杉田玄白著  野上豊一郎校註	1978/03/31
1718416	81.887535	文字。 : 美しいフォントと文字組みの最適バランスを知り、デザインの上級者になる。		2017/02/20
1223109	81.887535	文字の発見が歴史をゆるがす : 20世紀中国出土文字資料の証言	福田哲之著	2005/03/02
1687858	81.76703	認定心理士資格準拠実験・実習で学ぶ心理学の基礎	日本心理学会認定心理士資格認定委員会編	2016/05/11
1613755	81.76703	孔子家語	吹野安, 石本道明著/吹野安, 石本道明著	2014/10/03
1378503	81.61897	プログラマのための文字コード技術入門	矢野啓介著	2010/08/03
1423013	81.381065	ユニコード戦記 : 文字符号の国際標準化バトル	小林龍生著	2014/03/19
319501	81.381065	拡大法書選集 : 泰山・瑯邪台刻石	曾紹杰復原	1980/01/14
1002612	81.310616	漢意 (からごころ) とは何か : 大久保隆郎教授退官紀念論集	大久保隆郎教授退官紀念論集刊行会編	2002/05/23
922575	81.310616	孔子家語合注諺解	王肅子雍注/太宰純増注/冢田叔◆D36606◆注/千葉玄之標箋/高田彪周郷合注諺解	1977/03/31
1186425	81.310616	扁額軌範	速水春暁齋輯/春成 [画]	1977/03/31
858208	80.85927	Inclusive education : international voices on disability and justice	edited by Keith Ballard	1999/07/05
1297305	80.85927	通志堂經解	(清)納蘭成徳 [輯]/(宋)薛季宣 [撰]/(宋)林之竒 [撰]/(宋)程大昌 [撰]/(宋)程大昌 [撰]/(宋)黄度著/[(宋)呂祖謙撰]/(宋)時瀾修定/(宋)王栢著/(宋)陳大猷 [撰]/(宋)傅寅 [撰]/(宋)胡士行編/(元)金履祥表注/(元)王天與纂類/(元)彭應龍増校/(元)董鼎輯録・纂註/(元)呉澄纂言/(元)陳師凱撰/(元)朱祖義 [撰]/(元)陳櫟纂疏/(元)黄鎮成編輯/(元)王充耘 [撰]/(元)胡一中纂述/(唐)成伯瑜述/(宋)歐陽修 [撰]/(宋) 李樗, (宋)黄櫄講義/(宋)李泳校正/(宋)呂祖謙釋音/(宋)蔡卞集解/(宋)張耒 [撰]/(宋)王栢著/(宋)朱鑑 [撰]/[(宋)范處義撰]/(元)許謙 [撰]/(元)朱倬, (宋)趙悳編/(明)朱善學	1977/03/31
1240370	80.75159	テレビと日本人 : 「テレビ50年」と生活・文化・意識	田中義久, 小川文弥編	2005/11/04
1397059	80.62746	最新マーケティング・サイエンスの基礎	朝野煕彦著	2011/02/16
1273271	80.62746	中国史学史の研究	稲葉一郎著	2006/08/03
296781	80.62746	前田愛著作集	前田愛著	1990/11/24
295857	80.62746	日本近代史における転換期の研究	坂野潤治, 宮地正人編	1990/05/28
152278	80.62746	内田百間論 : 無意味の涙	川村二郎著	1984/04/17
1403235	80.62746	北野天神縁起	小松茂美, 中野玄三, 松原茂執筆/小松茂美編	1981/03/28
1608241	80.62732	日本語文字・表記の難しさとおもしろさ	高田智和, 横山詔一編	2014/08/22
134527	80.61063	心理言語学と英語教育	羽鳥博愛著	1983/01/25
21179	80.61063	教育研究法	宗像誠也編	
1742174	80.49859	八旗通志列傳索引	東洋文庫滿文老档研究会著	2017/11/06
1437478	80.49859	前衛短歌の列柱 : 現代歌人論	菱川善夫著作集刊行委員会編集/菱川善夫著	2012/04/11
1300008	80.49859	汉阳陵考古陈列馆	汉阳陵考古陈列馆编	2007/09/20
990638	80.49859	皇民列傳吾等の祖先	森田無適著	2002/02/27
982486	80.49859	抱朴子内外篇/列子	葛洪撰/列禦寇撰/張湛注/王雲五主編	2001/11/28
924789	80.49859	歐洲列國立憲大臣論		2000/10/04
898372	80.49859	列國戰時に於ける食料の供給	内務省地方局 [編]/内務省地方局[編]	2000/04/11
898376	80.49859	列國戰時に於ける酒精の節制	内務省地方局 [編]/内務省地方局[編]	2000/04/11
897677	80.49859	在支列國權益概説	植田捷雄著	2000/04/06
868311	80.49859	普列伯氏略傅 : 全	小西信八述	1999/09/24
780064	80.49859	老子・列子・孫子・呉子講義	小宮山綏介講述	1998/08/26
776284	80.49859	列傳體西洋哲學小史	中島力造編	1998/08/12
751676	80.49859	列國志輯要, 8巻	[清]楊庸輯/古本小説集成編輯委員會編	1997/12/25
731511	80.49859	武器よさらば/春の奔流/第五列	アーネスト・ヘミングウェイ [著]/竹内道之助/高村勝治訳/アーネスト・ヘミングウェイ著	1997/12/02
1724537	80.49859	中国古代思想家列传编注	曹伯言, 张哲永编注	1986/07/31
118647	80.49859	清代樸學大師列傳	支偉成著	1982/03/04
66269	80.49859	皖志列傳稿 : 安徽省	金天◆D28776◆撰	1980/03/13
66270	80.49859	皖志列傳稿 : 安徽省	金天◆D28776◆撰	1980/03/13
1208381	80.49859	老列莊三子知見書目	嚴靈峯編著	1978/03/31
1221197	80.49859	明史藁列傳, 208巻	(清)王鴻緒奉敕編撰	1977/03/31
991181	80.49859	古今萬國英婦列傳	關信三纂譯	1977/03/31
1004937	80.49859	參訂劉向列女傳	[劉向原著]/松本萬年標注/枩本荻江校正	1977/03/31
818983	80.49859	八旗通志列傳索引	東洋文庫滿文老档研究会著	
1461721	80.460686	裘锡圭自选集	裘锡圭著/李连仲缮写	2013/01/23
245811	80.460686	拓影展大甲骨文字字典	小林石寿編	1987/08/25
647395	80.15182	メソポタミア・文明の誕生 : 都市が生まれ、文字が生まれた	[NHK企画]	1996/02/07
1269955	80.11573	言語心理学	坂野登, 天野清著	
1438783	79.6632	カリグラフィー・ブック : デザイン・アート・クラフトに生かす手書き文字	三戸美奈子著	2012/05/23
1203489	79.42113	指文字 : ろう児の言語・コミュニケーション・教育的発達に及ぼす影響	S.P.キグレー著/佐藤則之, 中野善達 [共] 訳	2004/03/08
1335333	79.14397	文字のデザイン・書体のフシギ : 神戸芸術工科大学特別講義から	祖父江慎 [ほか] 著	2009/01/07
1036122	79.11961	ふしぎなことばことばのふしぎ	池上嘉彦著	1988/01/05
983616	79.10292	類聚国史		1977/03/31
1329227	79.06618	よくわかる!古代文字の世界 : 古代文字だけが知っている、オリエント国家興亡の真実	飯島紀著	2008/11/05
106002	79.06618	甲骨文字研究 : 京都大学人文科学研究所蔵甲骨文字索引	貝塚茂樹[ほか]編	1981/01/26
1014516	79.06618	甲骨文字研究 : 京都大学人文科学研究所蔵甲骨文字索引	貝塚茂樹〔ほか〕共著	
727784	78.93969	忠岑集	[壬生忠岑著]/橋本不美男編	1997/11/14
661430	78.93969	和歌體十種		1996/07/01
128723	78.93969	漢字	佐藤敬之輔著	1977/11/21
226520	78.93969	書道藝術	中田勇次郎責任編集	1974/02/15
110076	78.92025	西夏文字 : 解読のプロセス	西田龍雄著	1981/08/14
336616	78.66687	心理言語学入門	D. I. スロービン著/宮原英種 [ほか] 訳	1978/09/21
241155	78.64237	日知録	顧炎武著	1986/09/12
1746468	78.469925	図説日本の文字（ふくろうの本）	今野真二	2017/12/22
1712365	78.469925	日本語の誕生 : 古代の文字と表記	沖森卓也著	2016/12/20
1690048	78.469925	文字・文・ことばの近代化	菅野則子著	2016/06/06
1689444	78.469925	節用文字の音注研究	二戸麻砂彦著	2016/05/24
1685785	78.469925	古代日本における文字表現の展開	奥田俊博著	2016/03/01
1632127	78.469925	英語の文字・綴り・発音のしくみ	大名力著	2015/01/28
1616190	78.469925	中世日本の神話・文字・身体	小川豊生著	2014/10/10
1488200	78.469925	日本古代の文字と地方社会	三上喜孝著	2013/11/06
660236	78.469925	八文字屋本全集	八文字屋本研究会編	2013/09/26
1458788	78.469925	出土文字資料と古代の東国	高島英之著	2012/12/10
1439163	78.469925	知識のイコノグラフィア : 文字・書籍・書斎	出佳奈子 [ほか] 著	2012/05/28
1438295	78.469925	国語文字・表記史の研究	矢田勉著	2012/05/21
1438343	78.469925	ヤシの葉に書いた文字の物語	阿部登著/阿部博編	2012/04/20
1428193	78.469925	世界の文字を楽しむ小事典	町田和彦編	2012/01/10
1421903	78.469925	歴史の文字 : 記載・活字・活版	西野嘉章編	2011/09/08
951476	78.469925	殷虚文字丙編	張秉權著	2010/11/08
1373841	78.469925	フェニキア文字の碑文 : アルファベットの起源	谷川政美著	2010/06/03
1362780	78.469925	ツイッター140文字が世界を変える	コグレマサト, いしたにまさき著	2010/01/20
1349289	78.469925	板書技法と手書き文字文化	福岡教育大学板書教育プロジェクト編	2009/08/19
1335094	78.469925	新出楚簡文字考	黄徳寛, 何琳儀, 徐在國著	2008/12/01
1167380	78.469925	日本語はどう変わるか : 語彙と文字	樺島忠夫著	2008/05/20
898550	78.469925	声と文字 : 上代文学へのアプローチ	稲岡耕二編	2008/03/07
1308961	78.469925	清代文字獄檔	上海书店出版社编	2008/02/05
1294313	78.469925	出土文字資料の新展開	永嶋正春編	2007/05/17
1103831	78.469925	文字の組方ルールブック	日本エディタースクール編集	2007/01/10
1271352	78.469925	宮沢賢治 : 妖しい文字の物語	吉田文憲著	2006/07/25
1233937	78.469925	秦簡文字系統之研究	郝茂著	2005/07/27
1210505	78.469925	文字形义学概論	高亨著	2005/02/23
1217794	78.469925	战国文字通论	何琳仪著	2004/12/24
1216029	78.469925	口上 [紙面文字の訂正方につき]		2004/03/31
1193118	78.469925	中期モンゴル語の文字と音声	斎藤純男著	2003/10/29
1189327	78.469925	古代文字字典 : 漢字のルーツ	城南山人編	2003/10/20
1179187	78.469925	古代の読み方 : 神話と声/文字	西條勉著	2003/08/04
1164411	78.469925	殷虚文字綴合	郭若愚, 曾毅公, 李學勤綴集/中國科學院考古研究所編輯	2003/03/13
998276	78.469925	視線を超えて : 描かれた文字と音楽	草月美術館編	2002/02/22
965236	78.469925	殷虚文字乙編		2001/06/21
965287	78.469925	殷虚文字乙編	梁思永, 董作賓編	2001/06/21
965357	78.469925	殷虚文字甲編	梁思永, 董作賓編	2001/06/21
964495	78.469925	中國文字與書法	陳彬龢著	2001/06/13
962178	78.469925	古文字學導論	唐蘭著	2001/05/17
960813	78.469925	殷周文字釋樷	朱芳圃著	2001/04/24
960529	78.469925	西夏文字 : その解読のプロセス	西田龍雄著	2001/04/23
947833	78.469925	文字形義學概論	高亨著	2001/02/23
1103157	78.469925	古代出土文字資料の研究	高島英之著	2001/02/05
919162	78.469925	中国文字与语言	黎錦煕著	2000/09/06
917454	78.469925	古文字學導論	李永富著	2000/08/22
927786	78.469925	中國古文字研究	吉林大學古文字研究室編	2000/08/11
911122	78.469925	新著中国文字学大綱		2000/07/10
914426	78.469925	第一文字之教 : 全	福澤諭吉著/福澤諭吉著	2000/07/05
914427	78.469925	第二文字之教 : 全	福澤諭吉著/福澤諭吉著	2000/07/05
907192	78.469925	中國文字學史	胡樸安著/玉雲五, 傅緯平主編	2000/06/27
907566	78.469925	中國文字改革問題	中國語文雑誌社編	2000/06/19
896718	78.469925	日本古代印文字典	日紫喜誠編著	2000/01/25
888758	78.469925	「楚辞」と「日本書紀」 : 「こえ」から「文字」へ	黒須重彦著	1999/12/02
849694	78.469925	仏教四文字熟語辞典	須藤隆仙著	1999/04/20
895474	78.469925	バベルの図書館 : 文字/書物/メディア	NTTインターコミュニケーション・センター企画編集	1999/01/28
694888	78.469925	歴史の文字 : 記載・活字・活版	西野嘉章編	1998/08/17
738174	78.469925	文字及び假名遣の研究	橋本進吉著	1998/01/22
759946	78.469925	仏教考古学と文字資料	斎藤忠著/斎藤忠著	1998/01/19
797379	78.469925	語言與文字組	中央研究院第二屆國際漢學會議論文集編輯委員会編	1998/01/16
736783	78.469925	戦後の国民各層の文字生活	永野賢, 高橋太郎, 渡辺友左[著]/国立国語研究所[編]	1997/12/22
713576	78.469925	八文字屋集 : 全	国民図書株式会社編	1997/08/29
712653	78.469925	緋文字/アメリカ人 : 他	ホーソーン [著]/太田三郎訳/ヘンリ・ジェイムズ [著]/西川正身訳	1997/08/26
732527	78.469925	石に刻された文字 : 北朝石刻	石川九楊編集/石川九楊編集	1997/07/25
726406	78.469925	人界へ降りた文字 : 石刻文	石川九楊編/石川九楊編集	1997/07/04
