1474621	277.6181	デバッグの理論と実践 : なぜプログラムはうまく動かないのか	Andreas Zeller著/今田昌宏 [ほか] 訳	2013/06/13
1015265	266.99524	山海経・列仙伝	前野直淋著	1982/09/24
730508	250.97804	抱朴子/列仙伝/神仙伝/山海経	葛洪 [著]/本田済訳/劉向 [著]/沢田瑞穂訳/葛洪 [著]/沢田瑞穂訳/高馬三良訳/葛洪 [著]/劉向 [著]/葛洪 [著]	
143455	236.31825	中国の古典	竹田晃[ほか]編	1983/09/14
13892	236.31825	中国古典文学大系		1974/03/04
1277357	233.542	『山海經』の比較的研究	松田稔著	2006/10/18
1215220	233.542	中国古代神话传说研究	孙作云著	2004/11/11
1214939	233.542	中国神话研究	吴天明著	2004/10/13
137721	233.542	中國神話研究	譚達先編著	1983/01/17
118734	226.28296	漢文大系	冨山房編輯部編	1982/03/05
315095	225.40758	列子	福永光司訳注	1991/07/02
1219540	220.29437	有象列仙全傳 9巻	(明)王世貞輯次/(明)汪雲鵬校梓	1977/03/31
296492	217.30638	中国創世神話	陶陽, 鐘秀著/周谷城主編	1990/05/21
1160879	207.39856	説文新義	白川静著/白川静著	2008/10/10
894085	205.53043	列王記	池田裕訳/松田伊作 [ほか] 責任編集	2000/01/14
1455666	203.18138	漢魏六朝における『山海経』の受容とその展開 : 神話の時空と文学・図像	松浦史子著	2012/10/17
809846	203.18138	三星堆・中国古代文明の謎 : 史実としての『山海経』	徐朝龍 [著]	2002/06/20
1415893	202.10536	列子	小林信明‖著	2011/09/08
790358	202.10536	老子・列子	奥平卓,大村益夫共訳	1998/09/28
306796	201.9684	抱朴子	葛洪 [著]/本田済訳註	1990/12/20
939633	200.71301	清列朝后妃傳稿	張爾田撰/張采田撰/沈雲龍編	2000/12/13
344661	200.71301	列女伝 : 歴史を変えた女たち	山崎純一著	1993/01/11
138902	200.71301	列女伝	荒城孝臣著	1983/02/23
67237	200.71301	光宣列傳	金梁編	1980/03/31
67238	200.71301	光宣列傳	金梁編	1980/03/31
71763	200.71301	四部叢刊初編縮本		1978/02/22
1221280	200.71301	列女傳, 16巻	(明)汪道昆輯/(明)仇英補圖	1977/03/31
1218821	200.71301	新刻古列女傳, 8巻/新續列女傳, 3巻	(漢)劉向撰/(明)胡文煥校/(明)黄希周 [ほか] 輯	1977/03/31
1136632	200.71301	晏子春秋, 8卷/劉向古列女傳, 7卷續列女傳1卷	晏嬰撰/劉向撰	
1644429	199.33969	醒世姻缘傳	西周生辑著	2015/05/22
897076	199.33969	列子	穴沢辰雄 [著]	2000/01/25
242732	199.33969	列子	小林勝人訳注	1987/06/12
33073	199.33969	列子	穴沢辰雄	1978/10/19
981665	199.33969	劉向古列女傳, 8巻	劉向 [撰]	1977/03/31
1186620	199.33969	皇和魚譜	丹州栗本先生纂/大淵常範, 田邨富徳, 志邨知孝校録	1977/03/31
1252064	199.33969	有象列仙全傳 9巻	(明)王世貞輯次/(明)汪雲鵬校梓	1977/03/31
1252213	199.33969	有象列仙全傳 9巻	(明)王世貞輯次/(明)汪雲鵬校梓	1977/03/31
219304	199.33969	四部叢刊	張元濟等輯	
1686739	197.98505	Combinatorics, words and symbolic dynamics	edited by Valérie Berthé, Michel Rigo/edited by G.-C. Rota	2016/05/06
953216	197.98505	晏子春秋	[晏子著]/谷中信一 [訳] 著	2002/08/09
315305	197.98505	列子	福永光司訳注	1991/06/26
1141920	196.9119	配列,文字列	田中廣著/田中広著	
989351	196.6487	漢書人表考 : 考補附録/列女傳補注 : 附校正叙録	梁玉繩撰/王照圓著/王雲五主編	2002/02/18
993779	196.6487	布列私解剖圖	中定勝譯述	1977/03/31
1633418	195.33026	日本人にとって聖なるものとは何か : 神と自然の古代学	上野誠著	2015/01/30
227082	195.33026	柳河東集	柳宗元	
833852	194.02937	老子/列子	奥平卓訳/大村益夫訳	1988/11/10
237865	194.02937	列子	小林勝人訳注	1987/02/28
1127851	194.02937	抱朴子	葛洪撰/本田濟訳注	
1149503	192.74571	吕氏春秋新校釋	(戰国) 吕不韋著/陳奇猷校釋	2002/08/09
986527	192.74571	虎列剌豫防の諭解	内務省社寺局, 内務省衛生局編輯	2002/01/24
1219653	191.47891	列女傳, 16巻	(明)汪道昆輯/(明)仇英畫	1977/03/31
389567	190.7806	『山海經』の基礎的研究	松田稔著	1996/01/24
1644393	190.22867	英烈傳	无名氏著	2015/05/22
1644397	190.22867	二刻拍案驚奇	凌濛初著	2015/05/22
1644405	190.22867	西遊記	吴承恩著	2015/05/22
1644412	190.22867	東周列國志	冯梦龙, 蔡元放编	2015/05/22
1571835	188.99464	啓蒙思想下のジョンソン辞書 : 知の集成を目指して	早川勇著	2013/12/25
1452970	187.77652	The Routledge international handbook of globalization studies	edited by Bryan S. Turner	2012/08/29
71746	187.77652	言語学	上田万年講述  新村出筆録  紫田武校訂	1975/06/27
924685	186.57399	菅家金玉抄		1977/03/31
984561	186.57399	類聚国史	菅原長親撰并書	1977/03/31
958635	186.57399	菅家後草		1977/03/31
973011	186.57399	治要策苑序	菅原道真 [著]	1977/03/31
1160214	186.57399	菅家遺誡		1977/03/31
942577	186.57399	新撰萬葉集		1977/03/31
128681	186.57399	全唐詩		1976/03/10
1335636	185.13104	わかりやすい野球のルール		2016/12/12
1615081	185.13104	ヘーゲルの行為概念 : 現代行為論との対話	ミヒャエル・クヴァンテ著/高田純 [ほか] 訳	2014/11/12
1413893	185.13104	抱朴子/列仙伝/神仙伝/山海経	[葛洪著]/本田済訳/劉向著/沢田瑞穂訳/[葛洪著]/沢田瑞穂訳/高馬三良訳/葛洪著/劉向著/葛洪著	2011/09/08
933830	185.13104	日本絵巻物の研究	秋山光和著	2002/01/21
922365	185.13104	日本絵巻史論	小松茂美著/小松茂美著	2002/01/08
858582	185.13104	中国の歴史思想 : 紀伝体考	稲葉一郎著	1999/09/16
866436	185.13104	人間形成の基礎と展開	新谷恭明, 土戸敏彦編	1999/08/06
866575	185.13104	人文系論文作法 : Windows95版	中尾浩, 伊藤直哉著	1998/10/22
775574	185.13104	人間性と行為 : 社会心理学入門	ジョン・デュウィー[著]/東宮隆訳	1998/08/07
664602	185.13104	マッキントッシュによる人文系論文作法	中尾浩, 伊藤直哉, 逸見龍生著	1996/08/19
624265	185.13104	Empirical studies of strategic trade policy	edited by Paul Krugman and Alasdair Smith	1994/09/19
346276	185.13104	新修日本絵巻物全集	梅津次郎編	1993/02/17
278374	185.13104	日本絵巻聚稿	小松茂美著	1989/06/27
429642	185.13104	Strategic trade policy and the new international economics	edited by Paul R. Krugman	1987/02/05
1114341	185.13104	ディズニーランドの経済学	粟田房穂, 高成田享著	1985/02/23
242883	185.13104	日講禮記解義/1	張廷玉[等]撰	1980/07/27
86994	185.13104	人間性と行為 : 社会心理学入門	ジョン・デュウィー  東宮隆訳	
1011297	185.13104	マッキントッシュによる人文系論文作法	中尾浩, 伊藤直哉, 逸見龍生著	
879941	183.05711	華氏解剖摘要図	[ハルツホールン著]/村上典表訳	1999/11/24
879651	183.05711	達爾頓氏生理書圖式	物部誠一郎譯	1999/11/19
879691	183.05711	虞列伊氏解剖訓蒙圖	[松村矩明訳]	1999/11/19
745208	183.05711	The new gymnastics for men, women, and children	by Dio Lewis	1998/02/09
660622	183.05711	歩兵操典		1996/02/23
1301960	182.37212	子書百家	(魏)王肅 [註]/(宋)薛據纂/(漢)孔鮒撰/(漢)陸賈撰/(漢)馬融撰/(漢)鄭 [玄] 注/(漢)賈誼撰/(漢)桓寛撰/(漢)劉向撰/(漢)劉向撰/(漢)楊雄 [撰]/(漢)楊雄撰/(晉)郭璞解/(漢)王符撰/(漢)荀悦撰/(漢)徐幹撰/(隋)王通 [撰]/(晉)傅玄撰/(唐)林慎思撰/(唐)張弧撰/(宋)胡宏撰/(明)薛瑄◆D12416◆/(明)王崇慶撰/(漢)公孫 [弘] 解/(漢)黄石公撰/(宋)張商英注/(漢)諸葛亮撰/(宋)何去非撰/(宋)李綱 [撰]/(清)孫星衍校集/(後魏)賈思勰撰/(漢)揚雄 [撰]/(宋)司馬光集注/(漢)焦延壽撰/(唐)逢行珪注/(明)楊之森輯補/(晉)程本 [撰]/(宋)墨翟 [撰]/(清)畢沅校注/(漢)劉安 [撰]/(梁)世祖孝元皇帝撰/(北齊)劉畫撰/(北齊)顔之推撰/(漢)王充撰/(漢)班固纂/(漢)應劭撰/(漢)牟融撰/(晉)崔豹撰/(宋)黄晞撰/(宋)馬永卿撰/(宋)蘇軾篹/(明)荘元臣撰/(明)劉基撰/(明)李夢陽撰/(明)王文禄撰/(清)孫星衍校集/(唐)闕名 [撰]/(南唐)劉崇遠撰/(晉)郭璞傳/(晉)郭璞篹/(明)楊愼撰/(漢)東方朔撰/(漢)東方朔撰/(漢)郭憲◆D12416◆/(晉)郭璞註/(晉)王嘉撰/(梁)蕭綺録/(晉)干寳撰/(晉)陶潛著/(晉)張華撰/(唐)李石撰/(梁)任昉撰/(漢)張良注/(晉)王弼注/(元)呉澄述/(周)莊周 [撰]/(明)楊愼撰/(晉)葛洪撰/庚桑楚 [撰]/(唐)張志和撰/[(唐)司馬承禎撰]/(唐)闕名撰/幻真先生注/(明)王文禄疏/(明)闕名撰	1977/03/31
1213652	181.91411	別児列印斯勃蠟烏 (ベルレインスフラウ)	削墨児 [著]/平茂質述	1977/03/31
989232	181.91411	日本三代實録	源能有 [ほか]撰	1977/03/31
989381	181.91411	日本三代實録	源能有 [ほか] 撰	1977/03/31
989547	181.91411	日本三代實録	源能有 [ほか]撰	1977/03/31
989836	181.91411	日本三代實録	源能有 [ほか]撰	1977/03/31
989952	181.91411	日本三代實録	源能有 [ほか] 撰	1977/03/31
1173246	180.78526	長谷寺縁起文	菅原某 [著]	1977/03/31
1452528	179.80643	行為と無為	中敬夫著	2012/08/31
1222613	179.80643	Q&Aで学ぶ図書館の著作権基礎知識	黒澤節男著	2005/06/01
320364	179.80643	中国神話の文化人類学的研究	鉄井慶紀著/池田末利編	2003/11/28
887637	179.80643	絶対にわかるイラスト野球ルール : ジム・エバンスのダイアモンド・チャレンジ	ジム・エバンス著/中村浩道訳	1999/11/19
863272	179.80643	Limnology	Paul S. Welch	1999/08/31
775573	179.80643	人間性と行為 : 社会心理学序説	ジョン・デュウイー著/東宮隆訳	1998/08/07
324904	179.80643	行為と規範	黒田亘著	1993/08/09
336189	179.80643	マーケティングと消費者行動 : マーケティング・サイエンスの新展開	大沢豊責任編集	1992/11/27
1140978	179.80643	土方歳三の最期	加瀬谷直著	1983/03/07
973142	179.67035	類聚国史, [200巻 目録2巻 帝王系図3巻]	[菅原道真著]	1977/03/31
902335	179.67035	列子/孫子/呉子/司馬法/尉繚子/李衛公問對/三畧/六韜	服部宇之吉校訂/服部宇之吉 [ほか] 校訂	
1341896	178.56912	木曽免遺跡 : 坂戸市		2009/01/26
1165684	178.56912	長谷寺縁起文	菅原道真 [撰・書]	1977/03/31
296494	175.34492	淮南鴻烈集解	劉文典撰	1990/05/21
182768	175.34492	元史	宋濂等撰	1977/10/17
1624700	174.77957	Limnology	Robert G. Wetzel	2014/08/19
346286	174.77957	新修日本絵巻物全集	塚本善隆編	1993/02/17
118738	174.77957	漢文大系	冨山房編輯部編	1982/03/05
216862	174.29591	璽印文字徴	羅福頤著	1978/03/31
209081	173.25938	漢書	[班固撰]	1976/02/10
126247	173.25938	群書類従	塙保己一編	
1001274	172.2351	Algebraic combinatorics on words	M. Lothaire/edited by G.-C. Rota	2002/05/30
916320	171.77899	古代日本の文字世界	平川南編/稲岡耕二 [ほか] 著	2000/05/30
1127897	171.55348	解読 : 古代文字への挑戦	矢島文夫著	
1099270	171.49747	文字の情報理論序説	鹿島英一著	
16597	171.42639	象形文字	日向数夫編	1976/12/21
1624440	171.27203	世界の文字と記号の大図鑑 : Unicode 6.0の全グリフ	ヨハネス・ベルガーハウゼン, シリ・ポアランガン著	2014/12/01
779867	171.22287	中庸小解 : 完	熊澤蕃山著	1977/03/31
335263	171.09595	上代文字言語の研究	犬飼隆著	1992/05/21
348998	171.07524	象形文字入門	加藤一朗著	
1460337	170.37727	甲骨文字小字典	落合淳思著	2013/01/17
1268786	170.37727	文字表現の獲得	平川南 [ほか] 編	2006/11/16
1384960	170.22244	九州における首長墓系譜の再検討 : 第13回九州前方後円墳研究会鹿児島大会発表要旨集	第13回九州前方後円墳研究会鹿児島大会事務局編集	2010/11/01
1336936	170.22244	先史〜中世ヨーロッパ史の徹底理解	鈴木敏彦編著/鈴木敏彦編著	2009/01/22
1434769	170.02612	Androidセキュリティ・バイブル	Androidセキュリティ強化プロジェクト著/日経エレクトロニクス, 日経コミュニケーション編集	2012/03/29
1411438	170.02612	社会調査の基本	杉山明子編著/朝倉真粧美 [ほか] 著	2011/10/05
570448	170.02612	Spirits of resistance and capitalist discipline : factory women in Malaysia	Aihwa Ong	1989/02/13
1135596	169.97888	探索・文字列・計算幾何	R.セジウイック著/野下浩平 [ほか] 共訳/R. セジウィック著/野下浩平 [ほか] 共訳	2006/03/30
726049	169.97888	探索・文字列・計算幾何	R.セジウィック著/野下浩平 [ほか] 共訳/R.セジウィック著/野下浩平 [ほか] 共訳	
1423450	169.60255	筆文字・手書き文字ロゴ大全集		2011/10/12
1162918	169.60255	文字・表記探究法	犬飼隆 [著]/小池清治編	2003/01/21
200922	169.23367	漢文大系	冨山房編輯部編	
1002087	168.2563	續古文苑 : 4-5/石洞貽芳集 : 附補遺考異/詩傳孔氏傳 : 一名魯詩傳/詩説/詩説/詩論	孫星衍輯/郭鈇撰/舊題端木賜述/舊題申培著/張耒纂/程大昌著	2002/06/28
1000207	168.2563	詩總聞/非詩辨妄/絜齋毛詩經筵講義/詩問略/白鷺洲主客説詩	王質撰/周孚著/袁燮撰/陳子龍説/毛奇齡稿	2002/06/14
1000059	168.2563	能改齋漫録/考古編	呉曾撰/程大昌撰	2002/06/12
982437	168.2563	張子全書/二程遺書	張載撰/朱熹注/朱熹編/王雲五主編	2001/11/28
904277	168.2563	韓昌黎文集校注	[韓愈著]/馬通伯校注	2000/05/24
824497	168.2563	史記	[漢]司馬遷撰/[宋]裴◆D44732◆集解/[唐]司馬貞索隠/[唐]張守節正義	1998/07/29
687518	168.2563	The liberal imagination : essays on literature and society	by Lionel Trilling	1997/02/07
642923	168.2563	宋蜀刻本唐人集叢刊		1995/10/18
1239246	168.2563	东原录/麈史	(宋)龚鼎臣著/(宋)王得臣著	1991/11/08
1034831	168.2563	文献通考 上冊	馬端臨撰	1988/11/04
261926	168.2563	韓昌黎文集校注	韓愈撰  馬其昶校注  馬茂元整理	1988/10/12
1239088	168.2563	麈史	(宋)王得臣撰	1987/07/23
233582	168.2563	文献通考・経籍考	馬端臨著  華東師大古籍研究所標校	1986/12/05
241185	168.2563	河南程氏遺書	朱熹編	1986/09/12
153566	168.2563	韓愈資料彙編	呉文治編	1984/05/26
43613	168.2563	習学記言序目	葉適	1978/09/08
197438	168.2563	家語 : 孔子家語	王肅注.  宣和遺事.  靖康傳信録	1977/12/24
1151295	168.2563	非詩辨妄	(宋)周孚撰/嚴一萍選輯/(清)蔣光煕校刊	1977/03/31
1001831	168.2563	麈史	(宋)王得臣撰/嚴一萍選輯/(清)鮑廷博校刊	1977/03/31
1001927	168.2563	五百家註音辨昌黎先生文集, 40巻	[(唐)韓愈撰]	1977/03/31
997544	168.2563	詩論	(宋)程大昌撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
990441	168.2563	考古編	(宋)程大昌撰/嚴一萍選輯/(宋)兪鼎孫, 兪經同編	1977/03/31
1002702	168.2563	新刊五百家註音辯昌黎先生文集, 40巻	(唐)韓愈 [撰]/[(宋)魏仲擧輯注]	1977/03/31
1326884	168.2563	攷古編, 10卷	(宋) 程大昌撰/(宋) 兪鼎孫, (宋) 兪經編	1977/03/31
1313291	168.2563	麈史	[(宋)王得臣撰]	1977/03/31
219289	168.2563	四部叢刊	張元濟等輯	
1131028	168.2563	清經解	阮元編	
1145735	168.2563	昌黎先生文集		
1145746	168.2563	新刊經進詳註昌黎先生文		
1136658	168.2563	孔子家語, 10卷	王肅註	
1636306	167.55118	文字がつなぐ : 古代の日本列島と朝鮮半島	国立歴史民俗博物館編集	2015/02/06
1375463	167.55118	木簡から古代がみえる	木簡学会編	2010/07/01
1186023	167.55118	文字コード「超」研究	深沢千尋著	2003/10/01
889287	167.55118	文字コードの世界	安岡孝一, 安岡素子著	2003/09/29
1161803	167.1042	コミュニケーション行動発達史 : 特に文字成立を中心として	宮司正男著	2003/01/08
738191	167.1042	文法の原理	O・イェスペルセン著/半田一郎譯	1998/01/13
652810	167.1042	文字贔屓 : 文字のエッセンスをめぐる3つの対話	河野六郎, 西田龍雄著	1996/03/13
96095	167.1042	言語学入門 : 言語と記号システム	ユアン・レン・チャオ著  橋本萬太郎訳	1980/06/30
61607	166.8913	西夏文字 : 解読のプロセス	西田龍雄	1980/02/19
959691	166.65959	書作のための甲骨文字典	二瀬西恵編	2001/03/02
942249	166.65959	邓散木书画集	邓散木艺术陳列館 [編]	2000/11/24
176536	166.65959	甲骨文字集釋	李孝定編述	
987932	166.33505	王氏經説/儒林譜/傳經表 : 附通經表/國朝經師經義目録/風俗通義/古今注/封氏聞見記/兼明書/宋景文公筆記/東原録	王紹蘭撰/焦袁熹撰/畢沅撰/江藩纂/應劭撰/崔豹著/封演撰/丘光庭著/宋祁著/龔鼎臣撰	2002/02/05
981895	166.33505	蘇氏演義/程氏考古編(等三種)	[唐] 蘇鶚撰/[唐] 程大昌撰/[宋] 孫甫撰/[清] 李調元輯	2001/11/21
269417	166.33505	和刻本漢籍随筆集	長沢規矩也解題	1988/11/15
1280455	166.21736	欧米と日本編	安岡孝一, 安岡素子著	2006/11/28
1616979	165.39078	韓愈文集彙校箋注	(唐) 韓愈著/劉真倫, 岳珍校注	2014/11/19
1433642	165.39078	清經解三編	劉暁東, 杜澤遜編	2012/02/21
1229834	165.39078	韓昌黎文集注釋	(唐) 韓愈著/閻琦校注	2006/06/22
928221	165.33986	王懿荣集	王懿荣 [著]/吕偉達主編	2000/08/11
260336	165.33986	蘭学事始	杉田玄白著  野上豊一郎校註	1978/03/31
1346861	165.30574	世界の文字の図典	世界の文字研究会編	2009/07/10
1114570	164.34262	文字情報系ニューメディア	森谷正編著	1987/10/20
1280510	164.26534	文字・書記	林史典編/北原保雄監修	2014/01/29
311841	164.26534	学校数学における文字式の学習に関する研究 : 数の世界から文字の世界へ	杜威著	1991/08/26
262076	164.26534	文字とコミュニケーション	ロベール・エスカルピ[著]  末松寿訳	1988/07/08
1326814	163.6984	文字はこうして生まれた	デニス・シュマント=ベッセラ [著]/小口好昭, 中田一郎訳	2008/11/05
1687858	163.53406	認定心理士資格準拠実験・実習で学ぶ心理学の基礎	日本心理学会認定心理士資格認定委員会編	2016/05/11
1613755	163.53406	孔子家語	吹野安, 石本道明著/吹野安, 石本道明著	2014/10/03
1378503	163.23795	プログラマのための文字コード技術入門	矢野啓介著	2010/08/03
1131774	163.18616	文字の歴史	ジョルジュ・ジャン著/高橋啓訳	
894166	162.8035	Macで文字デザイン : コンピュータ時代の文字づくり	成澤正信著	2000/01/20
251751	162.8035	甲骨文字研究	郭沫若	1978/02/03
1319420	162.8035	甲骨文字研究	郭沫若著	1977/03/31
1423013	162.76213	ユニコード戦記 : 文字符号の国際標準化バトル	小林龍生著	2014/03/19
319501	162.76213	拡大法書選集 : 泰山・瑯邪台刻石	曾紹杰復原	1980/01/14
1002612	162.62123	漢意 (からごころ) とは何か : 大久保隆郎教授退官紀念論集	大久保隆郎教授退官紀念論集刊行会編	2002/05/23
922575	162.62123	孔子家語合注諺解	王肅子雍注/太宰純増注/冢田叔◆D36606◆注/千葉玄之標箋/高田彪周郷合注諺解	1977/03/31
1186425	162.62123	扁額軌範	速水春暁齋輯/春成 [画]	1977/03/31
178558	162.17125	中国文字学	唐蘭著	
858208	161.71854	Inclusive education : international voices on disability and justice	edited by Keith Ballard	1999/07/05
1297305	161.71854	通志堂經解	(清)納蘭成徳 [輯]/(宋)薛季宣 [撰]/(宋)林之竒 [撰]/(宋)程大昌 [撰]/(宋)程大昌 [撰]/(宋)黄度著/[(宋)呂祖謙撰]/(宋)時瀾修定/(宋)王栢著/(宋)陳大猷 [撰]/(宋)傅寅 [撰]/(宋)胡士行編/(元)金履祥表注/(元)王天與纂類/(元)彭應龍増校/(元)董鼎輯録・纂註/(元)呉澄纂言/(元)陳師凱撰/(元)朱祖義 [撰]/(元)陳櫟纂疏/(元)黄鎮成編輯/(元)王充耘 [撰]/(元)胡一中纂述/(唐)成伯瑜述/(宋)歐陽修 [撰]/(宋) 李樗, (宋)黄櫄講義/(宋)李泳校正/(宋)呂祖謙釋音/(宋)蔡卞集解/(宋)張耒 [撰]/(宋)王栢著/(宋)朱鑑 [撰]/[(宋)范處義撰]/(元)許謙 [撰]/(元)朱倬, (宋)趙悳編/(明)朱善學	1977/03/31
1240370	161.50317	テレビと日本人 : 「テレビ50年」と生活・文化・意識	田中義久, 小川文弥編	2005/11/04
1397059	161.25491	最新マーケティング・サイエンスの基礎	朝野煕彦著	2011/02/16
1273271	161.25491	中国史学史の研究	稲葉一郎著	2006/08/03
296781	161.25491	前田愛著作集	前田愛著	1990/11/24
295857	161.25491	日本近代史における転換期の研究	坂野潤治, 宮地正人編	1990/05/28
152278	161.25491	内田百間論 : 無意味の涙	川村二郎著	1984/04/17
1403235	161.25491	北野天神縁起	小松茂美, 中野玄三, 松原茂執筆/小松茂美編	1981/03/28
1608241	161.25464	日本語文字・表記の難しさとおもしろさ	高田智和, 横山詔一編	2014/08/22
134527	161.22125	心理言語学と英語教育	羽鳥博愛著	1983/01/25
21179	161.22125	教育研究法	宗像誠也編	
1461721	160.92137	裘锡圭自选集	裘锡圭著/李连仲缮写	2013/01/23
1180116	160.92137	文字コード	加藤弘一著	2003/09/19
245811	160.92137	拓影展大甲骨文字字典	小林石寿編	1987/08/25
1329152	160.30363	書き文字から印刷文字へ : 活字書体の源流をたどる	森啓 [ほか] 著	2008/11/05
647395	160.30363	メソポタミア・文明の誕生 : 都市が生まれ、文字が生まれた	[NHK企画]	1996/02/07
1424505	160.26353	文字コード「超」研究	深沢千尋著	2011/10/27
1269955	160.23146	言語心理学	坂野登, 天野清著	
1438783	159.3264	カリグラフィー・ブック : デザイン・アート・クラフトに生かす手書き文字	三戸美奈子著	2012/05/23
1718416	159.08228	文字。 : 美しいフォントと文字組みの最適バランスを知り、デザインの上級者になる。		2017/02/20
1203489	158.84225	指文字 : ろう児の言語・コミュニケーション・教育的発達に及ぼす影響	S.P.キグレー著/佐藤則之, 中野善達 [共] 訳	2004/03/08
1335333	158.28793	文字のデザイン・書体のフシギ : 神戸芸術工科大学特別講義から	祖父江慎 [ほか] 著	2009/01/07
1036122	158.23923	ふしぎなことばことばのふしぎ	池上嘉彦著	1988/01/05
983616	158.20584	類聚国史		1977/03/31
727784	157.87938	忠岑集	[壬生忠岑著]/橋本不美男編	1997/11/14
661430	157.87938	和歌體十種		1996/07/01
128723	157.87938	漢字	佐藤敬之輔著	1977/11/21
226520	157.87938	書道藝術	中田勇次郎責任編集	1974/02/15
110076	157.8405	西夏文字 : 解読のプロセス	西田龍雄著	1981/08/14
336616	157.33374	心理言語学入門	D. I. スロービン著/宮原英種 [ほか] 訳	1978/09/21
241155	157.28474	日知録	顧炎武著	1986/09/12
1021967	156.69456	古代文字の解読	高津春繁,関根正雄著	1981/03/28
1379455	156.50609	ペンギンブックスのデザイン1935-2005	フィル・ベインズ著/齋藤慎子翻訳	2010/08/18
1142572	156.50609	通志堂經解	納蘭性徳輯	
1425774	156.44484	文字・語彙を教える	国際交流基金著	2011/11/24
736652	156.1088	失われた文字の解読	E.ドーブルホーファー著/矢島文夫, 佐藤牧夫訳	1997/12/22
730255	156.1088	支那文學研究	鈴木虎雄著	1997/11/26
85241	156.1088	古代文字の解読	高津春繁  関根正雄	
1108951	156.1088	古代文字解読の物語	モーリス・W・M・ポープ著/唐須教光訳	
1720989	155.52737	文字の靈力 (レイリキ)	杉浦康平著	2017/03/28
487539	155.52737	Emotional expression	by Gary Collier/with illustrations by Donna DiCarlo	1985/09/02
974046	155.52737	和歌軆十種	壬生忠岑著	1977/03/31
186506	155.52737	漢字	佐藤敬之輔	1976/03/19
1606149	154.95029	無文字社会における歴史の生成と記憶の技法 : 口頭年代史を継承するエチオピア南部ボラナ社会	大場千景著	2014/09/04
877816	154.95029	明朝体活字字形一覧 : 1820年～1946年	文化庁文化部国語課[編]	2000/01/25
377681	154.95029	PBIの理論と実践 : 教室で役立つ実践プログラム	エードリアン F. アッシュマン, ロバート N. F. コンウェー著/渡部信一訳	1995/02/14
1606505	154.84248	美術家列伝	ジョルジョ・ヴァザーリ [著]	2017/12/25
1273243	154.7215	木簡による日本語書記史	犬飼隆著	2006/08/03
813828	154.37747	文字から見た沖縄文化の史的研究	塚田清策著	1999/01/18
320147	154.03705	日本文字文化の背景	中島壌治著	1991/12/18
82771	154.03705	文字	上田正昭編	
979876	153.81065	学校数学における「文字の式」の理解に関する研究 : 認知的コンフリクトによる理解の顕在化と分析	藤井斉亮 [著]	2001/09/14
1445431	153.80885	世界の文字の歴史文化図鑑 : ビジュアル版 : ヒエログリフからマルチメディアまで	アンヌ=マリー・クリスタン編/[赤羽美鳥ほか訳]	2012/07/27
1430675	153.80885	明朝活字の美しさ : 日本語をあらわす文字言語の歴史	矢作勝美著	2012/02/29
689607	153.80885	ヒエログリフをひらく : 図説古代エジプト誌	松本弥著	1996/11/20
1195390	153.24442	皇帝政治と中国	梅原郁著	2004/01/27
1189457	153.21387	心臓弁膜症の外科	新井達太編集	2003/12/24
237299	153.21387	新撰体操書	坪井玄道訳述	1987/03/02
117578	153.21387	痔核・痔瘻の手術	隅越幸男著	1982/02/10
56816	153.21387	心臓弁膜症	村松準[ほか]編著	1980/01/24
1383859	153.21387	心臓弁膜症のすべて	村尾覚編集	1978/03/28
208055	153.21387	文献通考	馬端臨撰	1975/12/26
1369592	153.20776	日本の文字文化を探る : 日仏の視点から	クリストフ・マルケ [ほか] 共編	2010/08/27
1229396	152.73027	古代日本文字の来た道 : 古代中国・朝鮮から列島へ	国立歴史民俗博物館, 平川南編/国立歴史民俗博物館編	2007/01/17
42807	152.68411	異体字とは何か	杉本つとむ	1980/07/26
771904	152.12788	絵画と文字 : 描かれた文字/書かれた絵展	北海道立函館美術館編	1998/07/22
653288	152.12788	中国六千年の秘宝展 : 上海博物館コレクションから	新潟市美術館編	1996/01/24
284277	151.79732	文字学概要	裘錫圭著	1989/11/08
1232762	151.61916	Applied combinatorics on words	M. Lothaire/edited by G.-C. Rota	2005/07/26
757529	151.61916	新撰體操書		2002/01/17
1107517	151.61916	ペンギン帝国を築いた男	J. E. モ-パ-ゴ〔著〕/行方昭夫訳	1982/07/30
1184132	151.61916	河南二程全書	[(宋)程顥, (宋)程頤撰]/(宋)朱熹 [輯]/(宋)朱熹 [輯]/[(宋)程顥撰]/[(宋)程頤撰]/[(宋)程頤撰]/[(宋)程頤撰]/(宋)楊時訂定/(宋)張栻編次	1977/03/31
1250265	151.5757	古代日本語を読む : 東アジアの文字環境		2005/08/30
1046925	151.5757	ことばの歳時記	山本健吉著	1982/12/21
1344665	151.51637	列女伝	[劉向撰]/山崎純一著	2009/04/28
1060373	150.48326	Convention : a philosophical study	David K. Lewis	1987/02/12
1110842	150.26746	文字	河野六郎[ほか]執筆/河野六郎著/樺島忠夫著/藤堂明保著/林史典著/鶴久著/大坪併治著/大野晋著/日下部文夫著/西宮一民著/矢島文夫著	
1389878	150.05731	笑雲入明記 : 日本僧の見た明代中国	笑雲瑞訢著/村井章介, 須田牧子編	2010/11/29
1340164	150.05731	近代の陶磁器と窯業/瀬戸図案集	塩田力蔵/[鈴木達三編纂]/塩田力蔵/[鈴木達三編纂]/森仁史監修	2009/03/30
836835	150.05731	東北考古学・古代史学史	工藤雅樹著	1999/01/29
698472	150.05731	名品図録 : 陶磁器	MOA美術館, 箱根美術館 [編]	1996/10/07
1436938	150.05731	石川	橋本澄夫著/森浩一企画	1990/07/20
1213649	150.05731	別児列印斯勃蠟烏 (ベルレインスブラウ)	削墨児 [著]/平茂質述	1977/03/31
809771	149.94293	日本語の単語認知における表記差効果	林龍平 [著]	1998/12/22
1018220	149.94293	江戸文字	日向数夫編	1981/03/28
1592728	149.40646	本を読む人のための書体入門	正木香子著	2014/06/11
1418320	149.37854	山海経/列仙伝	前野直彬著/宇野精一, 平岡武夫編	2011/09/08
1260904	149.23703	ことばと心理 : 言語の認知メカニズムを探る	石川圭一著	2006/02/16
772548	149.23703	科学研究法	フランス學會編/田邊壽利 [ほか] 共譯	1998/07/27
1045448	149.23703	解読 : 古代文字への挑戦	矢島文夫著	1981/08/28
1445270	148.98161	象形文字入門	加藤一朗著	2016/12/20
1612472	148.87383	漢字世界の地平 : 私たちにとって文字とは何か	齋藤希史著	2014/10/01
624718	148.87383	The growing rice plant : an anatomical monograph	by Kiyochika Hoshikawa	1995/01/12
185539	148.5273	説苑	高木友之助	1978/10/19
1297434	148.5273	皇清經解 1400卷 (存1293卷)	[(清)阮元輯]/(清)顧炎武著/(清)顧炎武著/(清)顧炎武著/(清)閻若璩著/(清)閻若璩著/(清)閻若璩著/(清)胡渭著/(清)萬斯大著/(清)萬斯大著/(清)陳啓源著/(清)毛奇齡著/(清)毛奇齡著/(清)毛奇齡著/(清)毛奇齡著/(清)毛奇齡著/(清)毛奇齡著/(清)毛奇齡著/(清)惠周惕著/(清)姜宸英撰/(清)臧琳著/(清)馮景著/(清)蔣廷錫著/(清)惠士奇著/(清)惠士奇著/(清)惠士奇著/(清)王懋竑著/(清)江永著/(清)江永著/(清)江永著/(清)江永著/(清)江永著/(清)呉廷華著/(清)秦蕙田著/(清)全祖望著/(清)杭世駿著/(清)齊召南著/(清)齊召南著/(清)齊召南著/(清)齊召南著/(清)齊召南著/(清)沈彤著/(清)沈彤著/(清)沈彤著/(清)沈彤著/(清)沈彤著/(清)惠棟著/(清)惠棟著/(清)惠棟著/(清)惠棟著/(清)莊存與著/(清)盧文弨著/(清)江馨著/(清)王鳴盛著/(清)王鳴盛著/(清)錢大昕著/(清)錢大昕著/(清)翟灝著/(清)盛百二著/(清)孫志祖著/(清)任大椿著/(清)任大椿著/(清)邵晉涵著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)金榜著/(清)戴震著/(清)戴震著/(清)戴震著/(清)戴震著/(清)段玉裁著/(清)段玉裁訂/(清)段玉裁著/(清)段玉裁著/(清)段玉裁著/(清)段玉裁著/(清)段玉裁著/(清)王念孫著/(清)王念孫著	1977/03/31
1232015	148.5273	百川學海	(宋)左圭 [編]/陳明卿訂/(宋)李元綱著/嚴之麟校閲/(宋)邵雍 [撰]/(唐)韓愈 [撰]/(唐)李涪 [撰]/(宋)楊伯嵒 [撰]/(宋)呉枋 [撰]/龔檢討 [撰]/(唐)趙璘 [撰]/(唐)李肇 [撰]/(宋)皇甫牧 [撰]/(宋)盧懐 [撰]/(宋)王清臣 [撰]/(宋)丁謂 [撰]/(宋)王曽 [撰]/(唐)鄭棨 [撰]/(唐)李綽 [撰]/(唐)李徳裕 [撰]/(宋)錢世昭 [撰]/(宋)陸游 [撰]/(宋)王銍 [撰]/(唐)李翺 [撰]/(宋)胡太初 [撰]/(宋)呂居仁 [撰]/(宋)儲泳 [撰]/王洙 [撰]/(宋)宋祁 [撰]/(宋)陳録 [撰]/(宋)何 [坦撰]/(宋)蘇籀 [撰]/(宋)李之彦 [撰]/(宋)趙崇絢 [撰]/(宋)張舜民 [撰]/(宋)梅堯臣 [撰]/孟熈 [撰]/(宋)龐元英 [撰]/(宋)陳郁 [撰]/(宋)朱彧 [撰]/(唐)鍾輅 [撰]/(元)元懷 [撰]/(元)蔣子正 [撰]/(宋)唐庚 [撰]/(宋)葉夢得 [撰]/(宋)歐陽修 [撰]/(宋)西郊野叟 [撰]/(宋)劉攽 [撰]/(宋)陳師道 [撰]/(宋)許顗 [撰]/(宋)司馬光 [撰]/(宋)周少隠 [撰]/(宋)嚴羽 [撰]/(宋)米芾 [撰]/(唐)張懷瓘 [撰]/(梁)袁昂 [撰]/(唐)孫過庭 [撰]/(宋)姜堯章 [撰]/(宋)米芾 [撰]/(宋)米芾 [撰]/(宋)高宗 [撰]/(宋)黄伯思 [撰]/(宋)曹士冕 [撰]/(宋)歐陽修 [撰]/(南齊)謝赫 [撰]/姚最 [撰]/(宋)李廌 [撰]/(宋)湯垕 [撰]/(宋)郭思 [撰]/(宋)郭思 [撰]/(宋)郭熈 [撰]/(宋)李之彦 [撰]/(宋)米芾 [撰]/(宋)葉樾 [撰]/曹繼善 [撰]/曹繼善 [撰]/(宋)洪芻 [撰]/(唐)陸羽 [撰]/(宋)蔡襄 [撰]/(宋) [宋] 子安集/(宋)蘇軾 [撰]/(宋)竇革 [撰]/(宋)蔡襄 [撰]/(宋)韓彦直 [撰]/(晉)嵇含 [撰]/(晉)戴凱之 [撰]/(宋)范成大 [撰]/(明)高濂 [撰]/(明)陳達叟 [撰]/(宋)張功甫 [撰]/(宋)歐陽修 [撰]/(宋)陸游 [撰]/(宋)丘璿 [撰]/(宋)王觀 [撰]/(宋)陳思 [撰]/(宋)劉蒙 [撰]/史正志 [撰]/(宋)傳肱 [撰]/(晉)張華 [撰]/(宋)浮丘公 [撰]/(齋)[周] 寧戚 [撰]/(唐)陸龜蒙 [撰]/(宋)李廌 [撰]/(宋)范致明 [撰]/(元)周達觀 [撰]/(宋)范成大 [撰]/(唐)杜光庭 [撰]	1977/03/31
1673211	148.34497	文字とタイポグラフィの地平	アイデア編集部編	2016/01/13
305150	148.34497	社会言語学の方法	ブリギッテ・シュリーベン=ランゲ著/原聖 [ほか] 訳	1990/12/03
1126228	148.34497	本のある生活	高田宏著	1984/07/27
1135077	148.34497	本のある生活	笠師昇著	1981/03/28
1229999	147.50772	商法	服部榮三, 北沢正啓編	2006/03/09
210662	147.50772	元老院会議筆記	加藤福太郎編	
1269479	147.4379	文法の原理	イェスペルセン著/安藤貞雄訳	2006/08/01
1588762	147.29843	かかりむすび考	舩城俊太郎著	2013/12/27
1204519	147.29843	家具と建築	渡部千春著	2004/07/09
1144367	147.29843	テレビ・メディアと日本人	佐藤二雄著	
1479686	147.02818	日本戦時経済研究	原朗著	2013/08/09
1245620	147.02818	漢書	[(漢)班固撰]/安平秋, 張傳璽分史主编/許嘉璐主编/安平秋副主编	2005/12/05
1236404	147.02818	親鸞の生涯と思想	平松令三著	2005/08/31
1213929	147.02818	戦時下アジアの日本経済団体	柳沢遊, 木村健二編著	2004/10/01
342818	147.02818	大伴旅人・家持とその時代 : 大伴氏凋落の政治史的考察	木本好信著	1993/03/12
257860	147.02818	戦時経済	近代日本研究会編	1989/02/14
1328185	147.02818	寳顔堂秘笈 : 彙集	[(明) 陳繼儒輯]/(宋) 陶穀 [撰]/(宋) 白玉蟾 [撰]/(五代) 邱光庭 [撰]/(宋) 黄朝英 [撰]/(宋) 袁采 [撰]/(明) 黄魯曾 [撰]/(宋) 夏元鼎 [撰]/韓若雲 [撰]/(元) 鄭杓 [撰]/(明) 李清庵 [撰]/(宋) 李廌 [撰]/(明) 劉基 [撰]/(明) 解縉 [撰]/(明) 黄衷 [撰]/(明) 楊慎 [撰]/(宋) 江休復 [撰]/(明) 曹安 [撰]/(明) 焦竑 [撰]/(明) 焦竑 [撰]/(明) 張位 [撰]/(明) 祝世禄 [撰]/(明) 耿定向 [撰]/(宋) 沈括 [撰]/(明) 陳良謨 [撰]/(明) 張寧 [撰]/(明) 李維楨 [撰]/(明) 黄汝亨 [撰]/(明) 王思任 [撰]/(明) 李文燭 [撰]/(明) 方大鎮 [撰]/(明) 唐樞 [撰]/(明) 董穀 [撰]/(明) 劉基 [撰]/(明) 馬歓 [撰]/方鳳 [撰]/(宋) 方鳳 [撰]/(明) 蓮儒 [撰]/(明) 陳懋仁 [撰]	1977/03/31
1388810	146.26659	盂鼎克鼎	上海博物館編著	2010/11/12
1428077	146.17346	新・明解C言語によるアルゴリズムとデータ構造	柴田望洋, 辻亮介著	2012/02/01
237361	146.17346	中国の神獣・悪鬼たち : 山海経の世界	伊藤清司著	1987/02/25
110554	146.17346	記紀神話の研究 : その成立における中国思想の役割	廣畑輔雄著	1981/09/24
835804	146.0627	言語 : ことばの研究序説	エドワード・サピア著/安藤貞雄訳	1999/01/14
717334	146.0627	日本古代の宮都と木簡	佐藤信著	
388753	145.8556	古代文字の世界 : エジプト象形文字から線文字Bまで	モーリス・ポープ [著]/唐須教光訳	1995/09/25
1214825	145.8556	文字	シャルル・イグーネ著/矢島文夫訳	1978/03/31
706518	145.24908	言葉の心理と教育	福沢周亮編	1997/03/27
1731093	144.8438	楽しく描こう江戸の文字 : 江戸もじ相撲もじ勘亭流もじ寄席もじ	福島栄峰著	2017/06/28
1697608	144.8438	文字の博覧会 : 旅して集めた"みんぱく"中西コレクション	石黒知子, 成合明子編	2016/07/27
1593131	144.8438	長嘯子続集	木下長嘯子〔著〕/吉田幸一編/百人一首抄/続/続/津田修造編	2014/01/29
1262877	144.8438	1&2色デザインコレクション		2006/03/17
998576	144.8438	インターネット時代の文字コード	小林龍生 [ほか] 編	2002/04/30
1102075	144.8438	漢字問題と文字コード	小池和夫 [ほか] 著	2000/01/25
344486	144.8438	伊勢大輔集注釈	伊勢大輔 [著]/久保木哲夫校注・訳	1993/01/29
323844	144.8438	貫之集/伊勢大輔集/周防内侍家集/前斎院御百首	紀貫之 [著]/伊勢大輔 [著]/周防内侍 [著]/式子内親王 [著]/東海大学桃園文庫影印刊行委員会編	1992/02/06
318114	144.8438	フランスの更紗 : ジュイ工場の歴史とデザイン	ジョゼット・ブレディフ著/深井晃子訳	1991/10/01
927979	144.8438	小學單語繪とき : 全		1988/11/10
229071	144.8438	文字遊びの指導	村石昭三編著	1986/08/20
197543	144.8438	文字の科学	大沢一爽編著	1985/10/09
1705438	144.8438	江戸文字大字典	日向数夫著	1984/03/05
1279046	144.8438	五經文字, 3巻	(唐)張參 [撰]	1977/03/31
1638776	144.8438	小學単語ゑとき		1977/03/31
227124	144.8438	日本語の文字	森岡健二編	1975/06/27
6924	144.8438	古代文字	日向数夫編	1974/03/25
1127126	144.8438	文字	シャルル・イグーネ著/矢島文夫訳	
1134813	144.8438	大阪エスペラント運動史	松本茂雄編	
1667289	144.74562	日本語の風景 : 文字はどのように書かれてきたのか	専修大学図書館編/大庭健 [著]/仲川恭司 [述]/斎藤達哉 [著]/高田智和 [著]/屋名池誠 [著]/氏原基余司 [著]	2015/11/30
1630419	144.74562	化学便覧	日本化学会編	2014/10/06
747873	144.28683	教育研究法	東京教育大学教育学研究室編/安藤尭雄[ほか]編	1998/02/19
1325929	144.11893	図書館法改正関係資料		2008/08/06
1180665	144.11893	コンスタンチノープル征服記 : 第四回十字軍	ジョフロワ・ド・ヴィルアルドゥワン [著]/伊藤敏樹訳・註	2003/09/05
746426	144.11893	韓愈全集校注	[韓愈著]/屈守元, 常思春主編	1997/09/09
280002	144.11893	太平洋戦争の経済史的研究 : 日本資本主義の展開過程	安藤良雄著	1989/07/27
565487	144.11893	Divinity and experience : the religion of the Dinka	by Godfrey Lienhardt	1989/01/13
1705913	143.84593	愛新覚羅烏拉煕春女真契丹学研究	愛新覚羅烏拉煕春著	2016/11/07
1630519	143.84593	中國文字學	容庚著/容庚著	2015/02/18
1609288	143.84593	古代日本と古代朝鮮の文字文化交流 : 歴博国際シンポジウム	国立歴史民俗博物館, 平川南編	2014/09/04
1602553	143.84593	文字の言語学 : 現代文字論入門	フロリアン・クルマス著/斎藤伸治訳	2014/08/28
1440304	143.84593	ランニングレシピ : めざせ!フルマラソン : 美味しく食べてもっと走れる体をつくる	新生暁子著	2012/06/04
808915	143.84593	金文編	容庚編著/張振林, 馬國権◆D12645◆補	1998/11/04
804594	143.84593	God : 神の伝記	ジャック・マイルズ著/秦剛平訳	1998/08/19
744408	143.84593	[古代]教会スラヴ語文法	小川利治著	1998/02/05
693834	143.84593	隷書千字文字典	木耳社編集部編	1997/01/16
662309	143.84593	古典文字字典	師村妙石編	1996/08/01
1012672	143.84593	中国文字学	唐蘭著	1983/08/29
1216101	143.84593	金石文字記	(清) 顧炎武撰/嚴耕望編	1977/03/31
175131	143.84593	金文編.  金文續編	容希白[編]	1977/02/07
129066	143.84593	東大寺大鏡	東京美術学校編	
513078	143.84593	The scarlet letter	by Nathaniel Hawthorne/with introduction and notes by Y. Fukasawa	
1289368	143.4539	読む力・聴く力	河合隼雄, 立花隆, 谷川俊太郎著	2009/08/05
1347364	143.4539	グローバル化と国家の変容	中島茂樹, 中谷義和編/中谷義和 [著]/B・ジェソップ [著]/中谷義和訳/倉田玲 [著]/中島茂樹 [著]/渡名喜庸安 [著]/望月爾 [著]/西村智朗 [著]/樋爪誠 [著]/吉田美喜夫 [著]/マーティアス・ケーニッヒ-アーキブージ [著]/中谷義和訳/徳川信治 [著]/比屋定泰治 [著]/アンドリュー・セイヤー [著]/櫻井純理訳/デヴィッド・ヘルド [著]/中谷義和訳/アンソニー・マッグルー [著]/中谷義和訳	2009/07/22
151855	143.25597	自動販売機20年史	日本自動販売機工業会年史委員会編集	1984/03/31
1728715	142.86171	中島敦と「南洋」 : 同時代「南洋」表象とテクスト生成過程から	杉岡歩美著	2017/06/21
1643164	142.86171	Human-environment interactions : current and future directions	Eduardo S. Brondízio, Emilio F. Moran, editors/series editor Emilio F. Moran	2015/06/11
1616837	142.86171	会話のきっかけ	梶原しげる著	2014/10/20
1608871	142.86171	会話力 : 英語と比べて	加島祥造著	2014/08/27
1604878	142.86171	角筆のひらく文化史 : 見えない文字を読み解く	小林芳規著	2014/07/23
1170513	142.86171	Encyclopedia of information systems	editor-in-chief, Hossein Bidgoli	2003/05/09
1008933	142.86171	急就篇 : 校定皇象本急就章 : 附攷證音略及音略攷證/大廣益會玉篇/干禄字書/五經文字	史游撰/顔師古注/王應麟補注/錢保塘補音/顧野王撰/陳彭年等重修/顔元孫撰/張參撰	2002/09/13
1002477	142.86171	古代日本文字のある風景 : 金印から正倉院文書まで	国立歴史民俗博物館編	2002/09/06
985638	142.86171	野の道での会話	麻生建, クラウス・オピリーク訳/ハイデッガー [著]/辻村公一 [ほか] 編	2001/11/28
971838	142.86171	中論校注	[(漢)徐幹原著]/徐湘霖校注	2001/06/18
1101769	142.86171	パソコンにおける日本語処理/文字コードハンドブック	川俣晶著	1999/09/24
695197	142.86171	図説古代エジプト文字入門 : ヒエログリフ	ステファヌ・ロッシーニ著/矢島文夫訳	1997/01/29
660230	142.86171	釣りとイギリス人	飯田操著	1996/06/21
328934	142.86171	岩波講座日本語	大野晋, 柴田武編/河野六郎 [ほか] 著	1992/05/28
273599	142.86171	西夏文字の話 : シルクロードの謎	西田竜雄著	1989/03/17
1380923	142.86171	新時代の大学教育 : フィードバックシステム導入の試み	萩原力著	1989/02/17
488365	142.86171	Autopoiesis and cognition : the realization of the living	Humberto R. Maturana and Francisco J. Varela/with a pref. to "Autopoiesis" by Sir Stafford Beer	1985/09/09
1044133	142.86171	文字を読みとり音声を聞きとる	カマル社編集部編著	1984/09/04
1022155	142.86171	文字		1981/03/28
125524	142.86171	書道講座		1978/03/31
970125	142.86171	左傳章句文字	伊藤馨著/中野昭校	1977/03/31
1153338	142.86171	五經文字	(唐)張參撰/嚴一萍選輯/(清)鮑廷爵校刊	1977/03/31
1163438	142.86171	左傳章句文字	伊藤馨著/中野昭校字	1977/03/31
1643864	142.86171	璽印文字徴	[羅福頤撰]	1977/03/31
84316	142.86171	イタリア・ルネサンスにおける市民生活と科学・魔術	Eガレン  清水純一  斎藤泰弘訳	
3238	142.86171	人間の心理	南博	
1144597	142.86171	会話の本	岡野喜美子 [ほか] 著/早稲田大学国際部編/岡野喜美子 [ほか] 著/早稲田大学国際部編	
1481024	142.27977	シャーロック・ホームズ最後の挨拶	アーサー・コナン・ドイル著/小林司, 東山あかね訳/アーサー・コナン・ドイル著/小林司, 東山あかね訳	2013/08/09
1373841	142.27977	フェニキア文字の碑文 : アルファベットの起源	谷川政美著	2010/06/03
902860	142.27977	國語學書目解題	[赤堀又次郎撰述]	2000/05/16
1018279	142.27977	国語学書目解題	赤堀又次郎編	1981/03/28
1018607	142.27977	く-す	大槻文彦著	1981/03/28
1018608	142.27977	せ-は	大槻文彦著	1981/03/28
1018610	142.27977	大言海 索引	大槻文彦著	1981/03/28
1078072	142.27977	Russian-English dictionary : 50000 words approx.	compiled by A.I. Smirnitsky ... [et al.]	1981/03/28
1084112	142.27977	Russian-English scientific and technical dictionary	M.H.T. and V.L. Alford	1981/03/28
1065678	142.27977	Russian-English scientific and technical dictionary	[by] M. H. T. and V. L. Alford	1980/03/05
1065679	142.27977	Russian-English scientific and technical dictionary	[by] M. H. T. and V. L. Alford	1980/03/05
471678	142.27977	Russian-English bookman's dictionary	comp. by T. P. Elizarenkova/ed. by B. P. Kanevsky	1976/02/12
124612	142.27977	地学辞典	竹内均[等]編	
86021	142.27977	無文字社会の歴史	川田順造	
8692	142.27977	大言海 : 索引	大槻文彦	
8694	142.27977	大言海	大槻文彦編	
8695	142.27977	大言海	大槻文彦編	
8697	142.27977	大言海 : 索引	大槻文彦編	
8699	142.27977	大言海	大槻文彦編	
8700	142.27977	大言海	大槻文彦編	
21310	142.27977	大言海	大槻文彦編	
653687	142.27977	農業所得統計	農林省農林経済局統計情報部編	
512411	142.27977	Russian-English scientific and technical dictionary	M. H. T. and V. L. Alford	
1685785	141.89085	古代日本における文字表現の展開	奥田俊博著	2016/03/01
1657423	141.89085	日揮株式会社開発区域内の埋蔵文化財確認調査報告書	鈴木浩子, 蓼沼香未由編集	2015/07/14
1423602	141.89085	文字と文字組 : 達人の事例から学ぶ、基本ルールと活用法		2011/10/12
1228926	141.89085	戰國中山國文字研究	林宏明著/蘇美嬌編輯	2011/02/25
1392899	141.89085	クリエイティブ・フィンランド : 建築・都市・プロダクトのデザイン	大久保慈著	2011/01/05
919018	141.89085	版画	版画編輯委員会編	2000/09/05
853722	141.89085	バビロン捕囚とイスラエル	R・W・クライン著/山我哲雄訳	1999/05/17
795395	141.89085	書	出光美術館編集	1998/09/25
1032751	141.89085	文字の歴史 : 起源から現代まで	アルベルティーン・ガウアー著/矢島文夫,大城光正訳	1988/08/02
1032752	141.89085	文字の歴史 : 起源から現代まで	アルベルティーン・ガウアー著/矢島文夫,大城光正訳	1988/08/02
256375	141.89085	パッケージデザイン総覧		1988/02/16
318426	141.89085	中國叢書綜録	上海圖書館編	1984/11/01
318427	141.89085	中國叢書綜録	上海圖書館編	1984/11/01
318428	141.89085	中國叢書綜録	上海圖書館編	1984/11/01
1125289	141.89085	鱒	アーネスト・ヘミングウェイ著/谷阿休訳/朔風社編/谷阿休訳/朔風社編	1983/11/28
1080429	141.89085	美と集団の論理	中井正一著/久野収編	1981/03/28
39823	141.89085	サーカス : アクロバットと動物芸の記号論	ポール・ブーイサック  中沢新一訳	1978/12/19
728637	141.89085	線文字Bの解読	J.チャドウィック [著]/大城功訳	
1310408	141.32259	ブリタニア列王史 : アーサー王ロマンス原拠の書	ジェフリー・オヴ・モンマス著/瀬谷幸男訳	2008/01/28
294646	141.32259	古代東北の兵乱	新野直吉著/日本歴史学会編	1990/05/15
1320770	141.32259	光宣列傳	金梁輯	1977/03/31
1283247	141.31679	La lettre et l'image : la figuration dans l'alphabet latin, du huitième siècle à nos jours	[par] Massin, Préf. de Raymond Queneau	2007/01/30
672345	141.31679	西夏語の研究 : 西夏語の再構成と西夏文字の解讀	西田龍雄著	2000/11/29
593354	141.31679	On the medieval theory of signs	edited by Umberto Eco and Costantino Marmo	1991/05/20
590564	141.31679	Signs in culture : Roland Barthes today	edited by Steven Ungar and Betty R. McGraw	1991/02/08
476267	141.31679	L'implicite	Catherine Kerbrat-Orecchioni	1989/08/15
23976	141.31679	地学辞典	竹内均[等]編	
1664581	140.93314	記紀の表記と文字表現	瀬間正之著	2015/11/11
1646308	140.93314	世界の文字事典	庄司博史編	2015/06/25
1643625	140.93314	Symbol use and symbolic representation : developmental and comparative perspectives	edited by Laura L. Namy	2015/06/18
1606948	140.93314	ようこそ教育心理学の世界へ	神藤貴昭, 久木山健一著	2014/08/06
1596557	140.93314	図録文字から見る歴史と文化 : 江上波夫蒐集品を中心に	梅村坦, 江上綏総合編集	2014/06/25
1473065	140.93314	フライ・フィッシング	エドワード・グレイ [著]/西園寺公一訳	2013/05/23
1416264	140.93314	会話	安田悦子,ジョルジュ・ジェラール 共著	2011/09/08
1417401	140.93314	幼児の心理と教育 : 幼児教育入門	藤永保著	2011/09/08
1008477	140.93314	発達心理学	小嶋秀夫, 三宅和夫編著	2002/09/10
1007280	140.93314	文字をよむ	池田紘一, 今西祐一郎編	2002/07/25
997282	140.93314	こころの発達と教育臨床	澤田瑞也, 小石寛文, 佐々木正宏共著	2002/03/01
922455	140.93314	児童の心理と教育	三宅和夫, 田島信元 [著]	2000/12/15
849694	140.93314	仏教四文字熟語辞典	須藤隆仙著	1999/04/20
775711	140.93314	ソシオメトリーの理論と方法 : 人間教育の心理学的基礎技術の研究	田中熊次郎著	1998/09/01
739358	140.93314	國語史概説	湯澤幸吉郎著	1998/01/14
327549	140.93314	小校經閣金石文字	劉體智編	1992/02/07
327559	140.93314	小校經閣金石文字	劉體智編	1992/02/07
228941	140.93314	アール・デコのパッケージ	木村勝編著	1986/08/04
1105761	140.93314	無文字社会の歴史 : 西アフリカ・モシ族の事例を中心に	川田順造著	1981/03/28
216855	140.93314	璽印文字徴	羅福頤著	1978/03/31
186505	140.93314	文字及び假名遣の研究	橋本進吉	1973/02/18
227368	140.93314	友好会話	長谷川寛  林暁蓉共著	
1144774	140.93314	テクストのぶどう畑で	イヴァン・イリイチ [著]/岡部佳世訳	
1110441	140.93314	平安時代の漢文訓読語につきての研究	築島裕著	
1287251	140.36678	図説アジア文字入門	東京外国語大学アジア・アフリカ言語文化研究所編	2007/01/10
736678	140.36678	古代日本語の表記法研究 : 東アジアに於ける漢字の使用法比較	藤井茂利著	1997/10/17
374980	140.36678	あて字用例辞典 : 名作にみる日本語表記のたのしみ	杉本つとむ著	1994/11/11
282890	140.36678	わかりやすい日本語の表記 : 書きことばの常識	福島功夫著	1989/09/25
32748	140.36678	文字のデザイン	佐藤敬之輔	1978/09/27
70339	140.36678	漢字	佐藤敬之輔	
1111803	140.36678	日本語の表記	武部良明著	
1712093	139.98824	ことばあそびの歴史 : 日本語の迷宮への招待	今野真二著	2016/12/28
1647069	139.98824	日本語概説	月本雅幸編著	2015/07/06
1438295	139.98824	国語文字・表記史の研究	矢田勉著	2012/05/21
1409224	139.98824	ひらがな	佐藤敬之輔著	2011/06/03
881433	139.98824	書字言語 : その歴史と理論および病態	アンドレ・ロック・ルク-ル編/森山成彬, 山鳥重訳	2006/03/02
1250744	139.98824	わかりやすいデータベース設計技法	内山悟志著	2006/01/17
298588	139.98824	歴史的にさぐる現代の英文法	中尾俊夫, 児馬修編著	2003/01/27
987410	139.98824	居延新簡	中国簡牘集成編委會編	2002/01/31
979612	139.98824	マルチメディアデータベースを対象とした連想検索方式およびナレッジマイニング方式の研究	吉田尚史 [著]	2001/09/14
914428	139.98824	文字之教附録 : 手紙之文 : 全	福澤諭吉著/福澤諭吉著	2000/07/05
797379	139.98824	語言與文字組	中央研究院第二屆國際漢學會議論文集編輯委員会編	1998/01/16
1107199	139.98824	乳幼児発達事典	伊藤隆二, 隠岐忠彦, 花田雅憲編集	1989/09/01
1026868	139.98824	園児教育大事典		1985/06/29
1147210	139.98824	幼児心理にあわせた保育指導事典	品川不二郎[ほか]著	1980/02/23
1148649	139.98824	道理之世	多馬彼因著/深間内基譯述/干河岸貫一校正	1977/03/31
964067	139.98824	明治新史	北川舜治編	1977/03/31
566289	139.98824	Patrologiae cursus completus omnium SS. Patrum, doctorum scriptorumque ecclesiasticorum sive Latinorum, sive Graecorum. [Series Graeca]	accurante J.-P. Migne	
204043	139.98824	侯馬盟書	[中華人民共和国]山西省文物工作委員会	
1010524	139.98824	古典文字字典	師村妙石編	
1142733	139.98824	古代ブルガリア語文法 : 語幹論	イヴァン・ドブレフ著/石田修一訳	
1225984	139.73653	文字言語情報と音声言語情報の処理モデルに基づく英語学習システムの開発研究	平井明代研究代表	2005/03/28
928776	139.61694	自由と経済開発	アマルティア・セン著/石塚雅彦訳	2000/10/02
1267057	139.55438	言語と文字	上原真人 [ほか] 編集委員	2016/12/20
1390594	139.42943	活字とアルファベット : 技術から見た日本語表記の姿	家辺勝文著	2010/12/07
445968	139.42943	Semiotics : an introductory anthology	edited with introductions by Robert E. Innis	1986/02/14
128065	139.42943	牧草図鑑 : 禾本科イネ科編	牧野忠夫著	
1655165	139.05592	西夏文金剛経の研究	荒川慎太郎著	2015/08/25
1396295	139.05592	春秋戦国期文字宝典 : 東周期諸文字	城南山人編著/城南山人編著	2011/02/07
1374540	139.05592	コードからわかるAndroidプログラミングのしくみ : 開発で困ったときの解決アプローチ	フランク・アブルソン, チャーリー・コリンズ, ロビ・セン著/土肥拓生, 谷沢智史訳	2010/06/16
1357956	139.05592	トップアートディレクターによる文字デザインの多様な世界 : タイポグラフィ2009		2009/11/25
1347074	139.05592	ヒエログリフ解読史	ジョン・レイ著/田口未和訳	2009/07/13
1193934	139.05592	千歳例	[水野] 忠央 [編]	2003/12/24
979570	139.05592	「図説」ヒエログリフ事典	マリア・カルメラ・ベトロ [著]/南條郁子 [訳]	2001/09/25
969104	139.05592	日本語深化論 : 日本人は「日本語」からしか生まれない	中島尚志 [著]	2001/06/18
903164	139.05592	節用文字		2000/05/18
837913	139.05592	雅楽三管の唱歌法 : 伝統の唱歌法とその現代楽理的研究	多忠雄著	1999/02/18
773893	139.05592	小野竹喬のすべて	小野竹喬 [画]/笠岡市立竹喬美術館編	1998/07/31
1359623	139.05592	北齋漫画六編	葛飾戴斗 [画]	1996/02/21
279560	139.05592	漢簡文字的書法研究	鄭恵美著	1989/07/19
271015	139.05592	古代エジプト文字入門 : ヒエログリフ	ステファヌ・ロッシーニ著  矢島文夫訳	1989/01/06
1474517	139.05592	伊呂波字類抄 : 室町初期写十巻本	橘忠兼 [著]	1988/01/26
1029117	139.05592	文化と集団の論理	中井正一〔著〕/久野収編	1986/09/05
1106794	139.05592	日本神話の思想 : スサノヲ論	河合隼雄, 湯浅泰雄, 吉田敦彦著	1984/02/21
1366966	139.05592	文人画と書	河北倫明, 堀江知彦 [編著]	1981/03/28
1014742	139.05592	変体かな字典	祐野隆三編	1980/03/01
226704	139.05592	世俗字類抄	古辞書叢刊刊行会編	1978/03/31
1184767	139.05592	世俗字類抄	古辞書叢刊刊行会編	1978/03/31
16596	139.05592	漢字と文化	藤堂明保	1978/02/24
902324	139.05592	節用文字		1977/03/31
973493	139.05592	野山獄讀書記	[吉田松陰著]/貴重図書影本刊行會編	1977/03/31
972582	139.05592	論語善本書影	大阪府立図書館編纂	1977/03/31
1186630	139.05592	文川画譜	関文川画	1977/03/31
1204862	139.05592	驛路 (ゑきろ) の鈴 (すヾ)		1977/03/31
1238520	139.05592	聚珍畫帖	探幽 [画]/薫松軒摹寫	1977/03/31
1240245	139.05592	八丘椿	田口友樹 [編]	1977/03/31
69165	139.05592	世俗字類抄		1975/03/29
226146	139.05592	江戸時代日本勝景路程繪圖集	日本地圖選集刊行委員会  人文社編集部編	
1135315	139.05592	会話を楽しむ	加島祥造著	
1627839	138.89853	「弱さ」のちから : ホスピタブルな光景	鷲田清一 [著]	2014/12/26
1330882	138.63266	テラヘルツ技術総覧	テラヘルツテクノロジーフォーラム編	2008/11/19
1186408	138.63266	傳神開手北齋臨畫初編	北齋 [著]	1977/03/31
1186413	138.63266	列僊圖賛	(釈)月僊撰/藤公煕書	1977/03/31
1186847	138.63266	百富士	河村書・画	1977/03/31
998223	138.63266	扶桑畫人傳	古筆了仲編輯/赤松徳三, 佐藤榮中校	1977/03/31
989029	138.63266	一掃百態	渡邊華山著	1977/03/31
1422203	138.50453	アラビア文字を書いてみよう読んでみよう	本田孝一, 師岡カリーマ・エルサムニー著	2011/09/08
599515	138.50453	Connotation and meaning	by Beatriz Garza-Cuaron/translated from the Spanish by Charlotte Broad	1992/01/31
148685	138.50453	日本語表記法の課題	武部良明著	1984/03/02
1716464	138.13596	日本美術のことばと絵	玉蟲敏子著	2017/02/01
1596029	138.13596	ダレン・アーモンド	国立新美術館編/国立新美術館編	2014/02/13
1412254	138.13596	口語と文語	西脇順三郎著	2011/09/15
1324886	138.13596	インターネットにおける口語的記述文章の意図理解に関する研究	鈴木信雄 [著]	2010/08/10
1375895	138.13596	暮らしのなかの視野 : 文字の見え方と視野	吉田雅子著	2010/06/28
1350367	138.13596	楷書編	王平主編	2009/08/27
1326658	138.13596	東大寺	平岡定海著	2008/06/11
1103831	138.13596	文字の組方ルールブック	日本エディタースクール編集	2007/01/10
1270799	138.13596	「図説」文字の起源と歴史 : ヒエログリフ、アルファベット、漢字	アンドルー・ロビンソン著/片山陽子訳	2006/12/01
969323	138.13596	文語口語対照語法	吉岡郷甫著/北原保雄, 古田東朔編	2001/06/25
795033	138.13596	初期アルファベット	ジョン・ヒーリー著/竹内茂夫訳	1998/05/08
310097	138.13596	乳幼児発達事典	伊藤隆二 [ほか] 編	1991/02/08
1125076	138.13596	新しい幼児のための読書教育	代田昇編	1981/03/28
319248	138.13596	筑波大学附属図書館所蔵貴重図書集成		
128724	137.59181	漢字	佐藤敬之輔著	1977/11/21
1660458	137.22809	坂田二三夫拓本資料目録 : 元興寺文化財研究所所蔵	研究代表者 菊地大樹/井上聡 [ほか] 編	2015/09/03
1660615	137.22809	文字反		2015/09/03
1355810	137.22809	鳥居松遺跡	浜松市教育委員会編	2015/09/03
1413534	137.22809	近現代中国における言語政策 : 文字改革を中心に	藤井 (宮西) 久美子著	2011/09/08
1405792	137.22809	新・文字組みとレイアウト : 版面・文字組み・合成フォント…人気雑誌から学ぶ版面設計技術	志賀隆生, 市川水緒, 瀧坂亮編集	2011/05/30
1351765	137.22809	タイポグラフィの変遷とデザイン	矢島周一著	2009/09/14
1326048	137.22809	栗島遺跡	茨城県教育財団編	2008/02/08
895204	137.22809	鳥居松遺跡	浜松市博物館編	2004/11/18
966797	137.22809	生きている象形文字	西田龍雄著	2001/05/07
747937	137.22809	子どもの心理と教育	スタンリー・ホール著/岸本弘, 岸本紀子訳	1998/02/19
738291	137.22809	言語の研究	泉井久之助著	1998/01/09
576962	137.22809	In other worlds : essays in cultural politics	Gayatri Chakravorty Spivak	1989/09/18
245748	137.22809	論中國詩	小川環樹著  譚如謙編・合譯	1987/07/23
1007441	137.22809	舊鈔日本書紀		1977/03/31
6832	137.22809	文人画	米沢嘉圃  吉沢正	1976/01/22
1147090	137.22809	ぬくもり・ときめき・であい : 学校図書館白書	[学校図書館白書作成委員会著]	
1593962	137.1106	日本の消費者はなぜタフなのか : 日本的・現代的特性とマーケティング対応	三浦俊彦著	2014/06/18
933607	137.1106	心の生得性 : 言語・概念獲得に生得的制約は必要か	今井むつみ編著/日本認知科学会編	2006/03/30
1173062	137.1106	文字の考古学	菊池徹夫編	2004/12/14
753143	136.72806	実験的教育研究法	海後勝雄編	1998/03/18
848306	136.69106	日本語の表記形態に関する心理学的研究	浮田潤 [ほか] 共著	1999/03/04
250180	136.69106	日本語の表記	武部良明著	1987/11/30
197279	136.69106	地学辞典	竹内均編	1978/01/17
1643559	136.33206	下剋上の時代	永原慶二著	2015/06/17
1312985	136.33206	会話のにほんご	佐々木瑞枝, 門倉正美 [著]	2008/02/22
1103530	136.33206	華麗なるインド系文字	町田和彦編著	2001/04/25
744500	136.33206	色彩について	ルードウィヒ・ウィトゲンシュタイン著/中村昇, 瀬嶋貞徳訳	1997/10/29
919148	136.33206	名香六十一種名寄文字ぐさり		1988/11/10
546742	136.33206	L'espace en francais : semantique des prepositions spatiales	Claude Vandeloise	1987/12/15
116586	136.33206	東大寺	佐保山尭海著	1982/01/28
33732	136.33206	中国古代の植物学の研究	水上静夫	1978/11/27
73066	136.33206	利根川圖志	赤松宗旦	1978/03/31
1193859	136.33206	曝書亭金石文字跋尾, 6卷	(清)朱彝尊著/(清)朱記榮校刊	1977/03/31
1325599	136.33206	小校經閣金石文字	劉體智 [撰]	1977/03/31
255253	136.33206	言語間言語学 : ヨーロッパ六か国語の比較	マリオ・ヴァンドルシュカ著  福田幸夫訳	1975/03/18
1119550	136.33206	古代文字の謎 : オリエント諸語の解読	C.H.ゴードン著/津村俊夫訳	
1306762	136.04326	心臓弁膜症の外科	新井達太編集	2007/12/06
389177	136.04326	日本の戦時経済 : 計画と市場	原朗編	1995/06/27
1112779	136.04326	射影行列・一般逆行列・特異値分解	柳井晴夫, 竹内啓著	
1461455	135.97987	日本語表記の新地平 : 漢字の未来・ローマ字の可能性	茅島篤編著/岩瀬順一 [ほか] 著	2013/01/21
1646767	135.802	ダンスの言語 : 動きを読む・書く・表現する	アン・ハッチンソン・ゲスト, ティナ・カラン著/森田玲子, 酒向治子訳	2015/07/01
1210400	135.802	日本語の表記符号に関する研究 : 表記符号原則の提案に向けて	森優子 [著]	2004/10/01
973734	135.802	無文字社会の歴史 : 西アフリカ・モシ族の事例を中心に	川田順造 [著]	2001/08/24
357053	135.802	古文字論集	裘錫圭著	1993/08/06
1731732	135.44766	紙と人との歴史 : 世界を動かしたメディアの物語	アレクサンダー・モンロー著/御舩由美子, 加藤晶訳	2017/07/03
1620371	135.44766	学校図書館に司書がいたら : 中学生の豊かな学びを支えるために	村上恭子著	2014/11/05
1631753	135.44766	厚生労働科学研究費補助金成育疾患克服等次世代育成基盤研究事業妊産婦のメンタルヘルスの実態把握及び介入方法に関する研究研究報告書		2014/05/27
1573464	135.44766	東京の名画散歩	岩佐倫太郎著	2014/01/08
1335749	135.44766	Access hacks : プロが教えるデータベース活用テクニック	Ken Bluttman著/原隆文訳	2009/01/15
1278180	135.44766	古代文字史料の中心性と周縁性	浦野聡, 深津行徳編著	2006/10/24
947192	135.44766	古代字體論稿	啓功著	2001/02/09
675585	135.44766	下栗野方台遺跡 : 工場用地建設に伴う緊急発掘調査報告書		1996/09/09
375310	135.44766	飛鳥・白鳳仏教史	田村圓澄著	1994/11/11
1113742	135.44766	微分方程式	杉山昌平著	1990/02/09
70752	135.44766	常微分方程式	小泉澄之著	1983/02/22
43087	135.44766	神代文字の謎 : 古代史の空白に迫る	藤芳義男	1980/08/06
1357086	135.44766	詞花集	北村季吟編/北村季吟編	1980/02/14
50841	135.44766	常微分方程式	J.Heading  後藤憲一訳	1979/10/03
232587	135.44766	当用漢字表 : 人名漢字 学習漢字	白石大二編.  改定当用漢字音訓表.  現代かなづかい.  改定送り仮名の付け方	1979/02/15
31028	135.44766	職場の労働組合と参加 : 労資関係の日米比較	小池和男	1978/09/04
1181100	135.44766	鍥木文字考 : 神代文字點畫考	鶴峯戊申著	1977/03/31
82813	135.44766	奈良朝服飾の研究	関根真隆	
47687	134.75095	月曜物語	ドーデー  桜田佐訳	1979/03/31
1633454	134.57466	1960-64 : 熱気の中で	共同通信社戦後70年写真事業実行委員会編/共同通信社戦後70年写真事業実行委員会編	2015/02/02
1477524	134.57466	Androidアプリテスト技法	生路茂太 [ほか] 共著	2013/07/18
1443704	134.57466	日本の雇用終了 : 労働局あっせん事例から	労働政策研究・研修機構編	2012/07/06
958460	134.57466	[乙竹文庫 : 筑波大学附属図書館所蔵]	小竹学人書/臨泉堂書	2001/04/04
938362	134.57466	金薤琳琅齋文存	汪榮寶著/沈雲龍編	2000/12/07
743338	134.57466	会話	安田悦子, ジョルジュ.ジェラール共著/朝倉季雄監修	1998/02/02
303368	134.57466	神経心理学	アンリ・エカアン, マーチン・アルバート著/安田一郎訳	1990/10/23
1439870	134.57466	フォニックスの原理 : スポールディング式	ロマルダ・スポールディング著/古橋聡, 深田桃代共訳	1988/03/28
245988	134.57466	獨笑齋金石文攷	鄭業◆D13431◆[著]	1987/08/03
254085	134.57466	文字認識過程の精神物理学的解析	海保博之[著]	1987/07/13
126480	134.57466	金石萃編	王述菴纂	1978/03/31
126487	134.57466	金石萃編	王述菴纂	1978/03/31
73601	134.57466	鑑賞日本古典文学		1978/01/26
973096	134.57466	金葉和謌集	源俊頼奉勅撰/伝良経筆/國民精神文化研究所編	1977/03/31
947375	134.57466	校異首書土佐日記	[紀貫之著]/加藤磯足校注	1977/03/31
68806	134.57466	思春期	宮本忍  宮本三枝子	
224560	134.57466	日本の文字 : 表記体系を考える	樺島忠夫	
1297585	134.23149	ワークライフバランスと雇用システム	厚生労働省編/厚生労働省編	2007/08/22
1174780	134.23149	古筆切研究	小林強, 高城弘一共著	2003/07/08
1002907	134.23149	日本語の文字・表記 : 研究会報告論集	[石井久雄, 笹原宏之編]/石井久雄著/犬飼隆著/佐藤栄作著/小野正弘著/笹原宏之著/當山日出夫著/乾善彦著/今野真二著/中川美和著/久保田篤著/田島優著/佐藤稔著	2002/09/06
702732	134.23149	寂蓮の研究	半田公平著	1997/03/17
380708	134.23149	日本名筆		1995/02/03
1621240	134.05817	イスラーム書物の歴史	小杉泰, 林佳世子編/小杉泰著/小杉泰著/清水和裕著/竹田敏之著/小杉麻李亜著/清水和裕著/東長靖著/後藤裕加子著/竹田敏之著/ヤマンラール水野美奈子著/山本啓二著/中町信孝著/東長靖著/後藤裕加子著/小笠原弘幸著/林佳世子著/真下裕之著/三浦徹著/大稔哲也著/永田雄三著/林佳世子著/小杉麻李亜著/小杉泰著	2014/11/13
1201583	134.05817	文字・表記	飛田良文, 佐藤武義編	2004/06/25
263852	134.05817	視覚障害児の読書速度に関する発達的研究	佐藤泰正著	1988/09/30
355004	134.05817	形は語る : 視覚言語の構造と分析	D.A.ドンディス  金子隆芳訳	1980/02/23
964659	133.79549	列女伝	劉向 [著]/中島みどり訳注	2001/11/12
657546	133.71603	大文字の都市人類学的研究 : 左大文字を中心として	和崎春日著	1997/01/29
1661958	133.71284	厚生労働科学研究費補助金成育疾患克服等次世代育成基盤研究事業 (健やか次世代育成総合研究事業) : 新生児マススクリーニングのコホート体制、支援体制、および精度向上に関する研究研究報告書		2015/07/31
1462266	133.71284	文学と言語学のはざまで : 日英語物語の言語表現分析	山岡實著	2013/02/01
1426716	133.71284	源氏物語が語る古代史 : 交差する日本書紀と源氏物語	倉西裕子著	2011/12/05
1380089	133.71284	ことばと文字の幼児教育	村石昭三著	2010/08/26
1280795	133.71284	タイポグラフィの読み方	小泉均著	2006/11/29
1223265	133.71284	日本研究に役立つ電子情報源とその利用 : 商用データベースを中心として	国際文化会館図書室編集/河本司[述]/中村義成[述]/後藤由道[述]/佐藤珠実[述]/藤巻修一[述]/北村浩[述]/高橋パスカル[述]/五十住早苗[述]/バゼル山本登紀子[述]/国際文化会館図書室編集	2005/08/18
971911	133.71284	仕事の経済学	小池和男著	2001/07/27
281472	133.71284	字喃字典	竹内与之助著	1989/08/31
151422	133.71284	なぜ日本語を破壊するのか	福田恆存[ほか]著	1984/03/09
111	133.71284	世界の名著		
1705437	133.71284	江戸文字	日向数夫編	
1015607	133.71284	マヤ文明		
1577309	133.67174	Apache Solr入門 : オープンソース全文検索エンジン : Solr4対応, 検索エンジンの仕組み解説[スキーマ定義][インデックス作成][検索], XML/JSONフロントエンドプログラミング, レコメンデーション, ManifoldCF, SolrCloud	大谷純 [ほか] 著	2014/02/12
299721	133.67174	行為と出来事	D.デイヴィドソン著/服部裕幸, 柴田正良訳	2003/10/08
1400446	133.67174	源氏物語絵巻/寝覚物語絵巻	小松茂美 [ほか] 執筆/小松茂美編	1981/03/28
1214298	133.67174	三民主義	孫文著/安藤彦太郎訳	1978/03/31
13812	133.67174	新釈漢文大系		1974/03/04
308965	133.5488	韓愈	韓愈 [著]/清水茂訳	1991/02/15
1186236	133.5488	山水画譜	伊孚九, 池大雅画/韓天壽編	1977/03/31
1002422	132.86201	日本・日本語・日本人	大野晋, 森本哲郎, 鈴木孝夫著	2017/07/11
1700648	132.86201	古代東アジアと文字文化	国立歴史民俗博物館, 小倉慈司編	2016/08/31
1611040	132.86201	子どもを本嫌いにしない本	赤木かん子著	2014/09/17
1605640	132.86201	漢字の歴史 : 古くて新しい文字の話	笹原宏之著	2014/09/12
1462006	132.86201	全国折込ちらしデザイン集 : 欲しくなる、行きたくなる、分かりやすい、かわいい、かっこいい、面白いそんな「気になる」チラシを集めました。		2013/01/30
1394583	132.86201	貨幣進化論 : 「成長なき時代」の通貨システム	岩村充著	2011/01/28
1378910	132.86201	多メディア時代を攻略する文字のデザイン		2010/08/16
1202914	132.86201	常微分方程式	河村哲也著	2004/05/19
1203618	132.86201	ことばの社会学	鈴木孝夫著	2003/06/02
981938	132.86201	金石古文/古文韻語(等六種)	[明] 楊慎撰/[明] 楊慎撰/[明] 楊慎撰/[明] 楊慎撰/[明] 楊慎撰/[明] 楊慎撰/[清] 李調元輯	2001/11/21
1000073	132.86201	世界文字辞典	河野六郎, 千野栄一, 西田龍雄編著/亀井孝, 河野六郎, 千野栄一編著	2001/07/30
68551	132.86201	人間の心理	宮城音弥編	2001/03/13
871968	132.86201	英語の正書法 : その歴史と現状	ジョルジュ・ブルシェ著/米倉綽, 内田茂, 高岡優希訳	1999/07/23
694525	132.86201	Historical linguistics	R.L. Trask	1997/02/18
316703	132.86201	日本の古代	岸俊男 [ほか] 編/岸俊男編	1997/02/05
692518	132.86201	国語史叢考	馬渕和夫著	1997/01/31
692570	132.86201	金石文字記	顧炎武輯	1996/11/08
318581	132.86201	中國叢書綜録	上海圖書館編	1991/12/17
199685	132.86201	幼児保育小事典	岡田正章責任編集	1985/11/25
195391	132.86201	保育のための乳幼児心理事典	森上史朗責任編集	1985/11/07
157815	132.86201	言語・身体・社会 : 社会的世界の現象学とマルクス主義	J・オニール著  須田朗[ほか]訳	1984/08/07
1015469	132.86201	文化経済学事始め : 文化施設の経済効果と自治体の施設づくり	総合研究開発機構編	1984/02/22
136634	132.86201	文字学の現在	A.コンドラートフ著  磯谷孝  石井哲士朗訳	1983/02/23
41785	132.86201	当用漢字 : 付人名漢字	長沼直兄	1979/03/26
189278	132.86201	史的言語学における比較の方法	アントワヌ・メイエ  泉井久之助訳	1978/03/24
435725	132.86201	Historical linguistics	Theodora Bynon	1978/03/24
39	132.86201	地球時代の日本人	梅棹忠夫	1975/03/29
1289781	132.86201	干祿字書/五經文字/九經字樣/字考/字學七種/字學擧隅/碑別字	[顔元孫編著]/[張參編著]/[唐玄度編著]/[黄元立校]/[李秘園編著]/[黄虎癡原著]/[羅振鋆編著]/顔元孫編著/張參編著/唐玄度編著/黄元立校/李秘園編著/黄虎癡原著/羅振鋆編著/杉本つとむ編	
1287206	132.35855	日本語表記ルールブック : 漢字・仮名 外来語 数字 句読点 括弧類	日本エディタースクール編集	2007/01/10
737209	132.35855	日本古語大辭典	松岡静雄著	2000/05/15
391898	132.35855	上代文字言語の研究	犬飼隆著	1995/09/07
276623	132.35855	殷周時代青銅器の研究	林巳奈夫著	1984/11/29
176197	132.35855	大言海	大槻文彦	1978/03/31
343509	132.35855	日本歌学大系	久曽神昇編	1976/03/06
21309	132.35855	大言海	大槻文彦編	
1465938	132.02191	ハーマンの「へりくだり」の言語	宮谷尚実著	2013/03/13
1456215	132.02191	大英博物館 : 比類なき「美と知の殿堂」	新人物往来社編	2012/10/18
1406058	132.02191	アドバンスト・マラソントレーニング	ピート・フィッツィンジャー, スコット・ダグラス著/前河洋一監訳/篠原美穂共訳	2011/06/01
1280480	132.02191	魅力の奈良絵本・絵巻	石川透編	2006/11/28
1262105	132.02191	長江流域文化研究所年報 : 早稲田大学	早稲田大学長江流域文化研究所編	2006/02/16
942418	132.02191	白隠禪師集	常盤大定校訂	2000/12/26
1102520	132.02191	データベースアプリケーション設計 : オブジェクト指向モデリングによるデータベースアプリケーション開発技法	マイケル・ブラハ, ウィリアム・プレメラニ著/篠塚克利, 鈴木浩樹訳	2000/04/28
830583	132.02191	新しい考古学と古代マヤ文明	ジェレミー・A・サブロフ [著]/青山和夫訳	1998/12/17
781342	132.02191	歌舞伎文字勘亭流読本	伏木寿亭著	1998/08/04
490028	132.02191	Discrete choice analysis : theory and application to travel demand	Moshe Ben-Akiva, Steven R. Lerman	1993/12/08
1372064	132.02191	長講堂領目録と島田家文書	大山喬平編	1989/05/24
920496	132.02191	世話字往来教車		1988/11/10
916990	132.02191	世話字往来教車	浪華禿帚子作/松陰堂主人書	1988/11/10
916941	132.02191	萬家要用大全童子往来無盡藏		1977/03/31
781773	132.02191	色名大辞典	和田三造監修/日本色彩研究所編	1977/03/31
1123005	132.02191	日本語と日本文化	多田道太郎〔ほか〕著	
1106143	132.02191	絵画と文学	ジェフリー・マイヤーズ〔著〕/松岡和子訳	
1662388	131.19238	Little women	by Louisa May Alcott/adapted by Ron Davidson	2015/11/11
1605460	131.19238	アンチェロッティの完全戦術論	カルロ・アンチェロッティ, ジョルジョ・チャスキーニ著/片野道郎訳	2014/09/10
1346984	131.19238	日本古代王権の支配論理	古市晃著	2009/07/03
1266568	131.19238	カビリアの女たち	ファドマ・アムルシュ著/中島和子訳	2006/11/22
1262516	131.19238	二十四好今様美人 (にぢうしかうとうしのをんなもの)	豊國老人筆	2005/11/17
911208	131.19238	アルプスのタルタラン	ドーデー作/畠中敏郎訳	2000/07/11
890239	131.19238	佐伯祐三全画集	朝日新聞社編	1999/12/21
772109	131.19238	神道名目類聚抄	佐伯有義校訂	1998/07/24
1038400	131.19238	織物染色辞典	織物染色辞典刊行会編	1989/02/07
1010496	131.19238	椿姫/サフオ/死の勝利	[デュマ・フィス作]/高橋邦太郎譯/[ドオデエ作]/武林無想庵譯/[ダヌンツィオ作]/生田長江譯	
1277604	131.14415	多賀城と古代東北	青木和夫, 岡田茂弘編	2006/10/05
677601	131.14415	古代家犬の系統と移動に関する研究	茂原信生[編]	1996/09/19
1186285	131.14415	繪本魁	画狂老人卍筆	1977/03/31
78012	131.14415	紀要	石川県立郷土資料館編	
1452808	130.86623	私たちの日本語	定延利之編著/森篤嗣, 茂木俊伸, 金田純平著	2012/09/06
1437342	130.70148	マヤ文明 : 密林に栄えた石器文化	青山和夫著	2012/05/02
1391184	130.70148	ジョルダーノ・ブルーノとヘルメス教の伝統	フランセス・イエイツ著/前野佳彦訳	2010/12/13
1278163	130.70148	テレビニュースの社会学 : マルチモダリティ分析の実践	伊藤守編	2006/11/16
1101830	130.37321	『法学新報』所載中央大学関係記事	中央大学百年史編集委員会専門委員会編/中央大学百年史編集委員会専門委員会編	2015/09/03
1643176	130.37321	Handbook of culture and consumer behavior	edited by Sharon Ng and Angela Y. Lee	2015/06/11
1640750	130.37321	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
1593804	130.37321	装飾系ロゴ・マーク・ラベル	庄野祐輔 [ほか] 編/藤田夏海 [ほか] 翻訳	2014/06/18
1460765	130.37321	日本の楽劇	横道萬里雄著	2013/01/24
1445319	130.37321	ウェブらしさを考える本 : つながり社会のゆくえ	大向一輝, 池谷瑠絵著	2012/07/27
1272664	130.37321	歌舞伎の近代 : 作家と作品	中村哲郎著	2006/07/19
1146688	130.37321	線文字B : 古代地中海の諸文字	ジョン・チャドウィック著/細井敦子訳	2006/07/05
1192157	130.37321	江戸歌舞伎文化論	服部幸雄著	2004/08/11
1195222	130.37321	現代の漢字	前田富祺, 野村雅昭編集/前田富祺, 野村雅昭編集	2004/01/27
322474	130.37321	古代の書物	F. G. ケニオン著/高津春繁訳	2001/09/11
962634	130.37321	西北考古文獻	中國西北文獻叢書編輯委員會編/郭沫若撰/郭沫若撰/(清) 羅振玉, 王國維同輯撰/黄文弼撰/黄文弼撰/張維撰/勞榦撰/甘肅省博物館武威縣文化館同輯/林梅村釋	2001/05/23
792398	130.37321	歌舞伎への招待	戸板康二著	1998/10/05
791983	130.37321	歌舞伎劇戯曲構造の研究	守隨憲治著	1998/10/02
327447	130.37321	小校經閣金石文字	劉體智編	1992/02/07
320417	130.37321	郭沫若全集	郭沫若著/郭沫若著作編輯出版委員会編	1991/09/13
315361	130.37321	文化経済学のすすめ	池上惇著	1991/07/03
133203	130.37321	文人画論集	中田勇次郎著	1982/09/22
922283	130.37321	点字学習指導の手引	文部省 [編]	
1437259	130.37321	歌舞伎演出の研究	河竹繁俊著	
1147744	130.37321	ギリシア語の銘文	ブライアン・クック著/細井敦子訳	
1460325	130.26717	ことばの発達の謎を解く	今井むつみ著	2013/01/17
1643429	129.56421	Programming with higher-order logic	Dale Miller, Gopalan Nadathur	2015/06/23
1643598	129.56421	ケーススタディ経済法	大久保直樹, 伊永大輔, 滝澤紗矢子編著	2015/06/17
1601417	129.56421	民事司法の現在	高橋宏志, 加藤新太郎編集	2014/07/30
1363725	129.56421	バビロン	J.G.マッキーン著/岩永博訳	2010/01/27
1293268	129.56421	図説神代文字入門 : 読める書ける使える	原田実著	2007/05/17
1219047	129.56421	An introduction to Markov processes	Daniel W. Stroock	2006/06/09
1260998	129.56421	長距離走者の生理科学 : 生理機能特性とトレーニングの科学的背景	平木場浩二編/有馬三郎 [ほか] 著	2006/02/16
1236766	129.56421	Three exotic views of Southeast Asia : the travel narratives of Isabella Bird, Max Dauthendey, and Ai Wu, 1850-1930	Maria Noëlle Ng	2005/09/21
799560	129.56421	古代の服飾	猪熊兼繁著	1998/11/10
1123546	129.56421	東大寺文書目録	奈良国立文化財研究所編	1983/10/24
491249	129.56421	African kingdoms	Lucy Mair	1980/08/29
863344	129.56421	正徹物語/洞中和歌御會始		1977/03/31
709591	129.08539	怒りの葡萄	ジョン・スタインベック [著]/大久保康雄訳	1997/08/08
1114599	129.08539	図 (グラフィック) の記号学 : 視覚言語による情報の処理と伝達	ジャック・ベルタン著/森田喬訳	1984/01/20
278647	129.05414	分散する理性 : 現象学の視線	鷲田清一著	1989/05/25
517588	128.8246	Combinatorics on words	M. Lothaire/foreword by Roger Lyndon	1982/12/17
1186379	128.8246	狂畫苑	素絢斎筆	1977/03/31
1186806	128.8246	山水竒觀	淵上旭江識	1977/03/31
1710044	128.76518	印刷・加工DIYブック	大原健一郎, 野口尚子, 橋詰宗, グラフィック社編集部著	2016/12/14
1655698	128.76518	日本語点字のかなづかいの歴史的研究 : 日本語文とは漢字かなまじり文のことなのか	なかの・まき著	2015/09/07
1271271	128.76518	史跡土塔 : 文字瓦聚成	堺市立埋蔵文化財センター編集	2005/12/19
1226183	128.76518	ベビーサイン : まだ話せない赤ちゃんと話す方法	リンダ・アクレドロ, スーザン・グッドウィン原作/たきざわあき編訳	2005/03/28
1164889	128.76518	古代東アジアの国家と仏教	田村圓澄著	2003/01/22
960529	128.76518	西夏文字 : その解読のプロセス	西田龍雄著	2001/04/23
1080434	128.76518	The hotsuma legends : paths of the ancestors	by Yoshinosuke Matsumoto/adapted and translated by Andrew Driver	2000/08/07
254524	128.76518	石刻史料新編		1979/01/22
1161545	128.76518	孟亭居士文稿, 5巻詩稿4巻首1巻	(清)馮浩 [撰]	1977/03/31
486544	128.76518	The poems of Emily Dickinson	ed. by Thomas H. Johnson	1976/02/09
269186	128.76518	行動主義の心理学	ジョン・B.ワトソン著  安田一郎訳	1974/02/27
738564	128.76518	國語法研究	橋本進吉著	
1137314	128.76518	メディアの戦場 : ニューヨーク・タイムズと記者ニール・シーハンたちの物語。	ハリソン・ソールズベリー著/小川水路訳	
738123	128.73938	言語学の方法	服部四郎著	1977/03/31
113790	128.18991	新釈漢文大系		
1445368	127.97596	Die "zweite Zwischenzeit" Babyloniens	von Dietz Otto Edzard	2012/02/10
1434580	127.97596	Rapport préliminaire sur la première campagne (février 1970)	Léon de Meyer, Hermann Gasche, Roland Paepe	2011/03/09
1367490	127.97596	白隠名品展		2010/02/19
876436	127.97596	特許クレーム解釈の研究	知的財産研究所編	1999/08/11
345368	127.97596	文の理解にはたす助詞の働き : 日本語と韓国語を中心に	伊藤武彦, 田原俊司, 朴媛淑著	1993/05/10
585106	127.97596	The early history of the ancient Near East, 9000-2000 B.C.	Hans J. Nissen/translation by Elizabeth Lutzeier, with Kenneth J. Northcott	1990/07/24
569191	127.97596	The Oxford English dictionary	ed. by James A. H. Murray ... [et al.]	1989/03/06
950112	127.97596	世話字往来教車		1988/11/10
1042464	127.97596	落書日本史	紀田順一郎著	1981/03/28
653885	127.97596	保育学年報	日本保育学会編	1980/03/19
972981	127.97596	節用集		1977/03/31
372048	127.97596	飢饉日本史	中島陽一郎	
1119264	127.97596	植物怪異伝説新考	日野巌著	
1665655	127.66557	芸術脳の科学 : 脳の可塑性と創造性のダイナミズム	塚田稔著	2015/11/25
1612613	127.50878	文字答問	白川静著	2014/10/01
1446976	127.50878	ことばへの道 : 言語意識の存在論	長谷川宏 [著]	2012/08/29
341220	127.50878	幼児の読み書き能力	国立国語研究所著	1995/11/17
339065	127.50878	訓読玉葉	九条兼実 [原著]/高橋貞一著	1992/09/24
1718919	127.196335	The story of emoji	Gavin Lucas	2017/03/08
1692798	127.196335	弘法大師と高野参詣 : 高野山開創1200年記念 : 特別展	和歌山県立博物館編集	2016/05/10
1384454	127.196335	ケーススタディ日本語教育	岡崎敏雄 [ほか] 編	2010/10/25
1208001	127.196335	現代日本の異体字 : 漢字環境学序説	笹原宏之, 横山詔一, エリク・ロング著	2004/08/05
863100	127.196335	福沢諭吉の研究	伊藤正雄著	1999/08/31
738797	127.196335	文字学概説	後藤朝太郎著	1998/01/12
1039469	127.196335	文字逍遥	白川静著	1988/02/02
1039864	127.196335	明治の探偵小説	伊藤秀雄著	1987/12/02
965928	127.196335	日本古代文字考	落合直澄著	1977/03/31
23063	127.196335	歌舞伎 : その歴史と様式	戸板康二  郡司正勝	
1468308	126.585655	行列にみる近世 : 武士と異国と祭礼と : 企画展示	国立歴史民俗博物館編	2013/03/07
1349943	126.585655	アルジネート培養系における軟骨細胞のヒアルロン酸合成能力と年齢的要素の検討	鎌田浩史 [著]	2009/08/25
672485	126.585655	大旅行記	イブン・バットゥータ [著]/イブン・ジュザイイ編/家島彦一訳注	2002/11/20
800998	126.585655	蝦夷と東北古代史	工藤雅樹著	1998/06/26
1617477	126.42616	民事事実認定論	加藤新太郎著	2014/10/27
1433754	126.42616	厚生労働科学研究費補助金成育疾患克服等次世代育成基盤研究事業 : タンデムマス導入による新生児マススクリーニング体制の整備と質的向上に関する研究研究報告書		2014/05/27
1335688	126.42616	フライヤーのレイアウト : 映画・展覧会・演劇…目立つチラシのデザインテクニック		2009/01/14
880045	126.42616	アフリカを知る事典	伊谷純一郎 [ほか] 監修	1999/10/01
321166	126.42616	世界の絵文字/書体	桑山弥三郎編	1992/01/08
1106131	126.42616	やさしい微分方程式	梅沢敏夫,富樫栄共著	1990/02/21
452839	126.42616	Metamorphism and metamorphic belts	by Akiho Miyashiro	1981/12/04
17156	126.42616	江戸歌舞伎論	服部幸雄著	1981/01/31
1357092	126.42616	後拾遺集	北村季吟編/北村季吟編	1980/02/14
1595687	126.42616	変体かな字類 : 古様ひらがなのいろいろ	中川浩文編	1977/03/31
1138275	126.42616	中井正一・「図書館」の論理学	佐藤晋一著	
1307506	126.07219	レキシコンの構築 : 子どもはどのように語と概念を学んでいくのか	今井むつみ, 針生悦子著	2007/12/26
913607	125.97021	月曜物語	ドーデー著/櫻田佐譯	2000/07/26
745884	125.97021	確かな理解をめざした文字式の学習指導	国宗進編著	1997/11/12
57880	125.97021	地学辞典	竹内均[ほか]編	1980/01/31
262026	125.97021	文字の歴史	A.C.ムーアハウス著  ねずまさし訳	
1487174	125.66526	今日から使える発話データベースCHILDES入門	宮田Susanne編	2013/11/13
1413580	125.66526	水墨画と中世絵巻	戸田禎佑, 海老根聰郎, 千野香織編著/前川誠郎 [ほか] 編集	2011/09/08
1347812	125.66526	騎馬民族がもたらした日本のことば	東巌夫著	2009/07/27
1305954	125.66526	マルレーネ・デュマス : ブロークン・ホワイト		2008/05/20
1302277	125.66526	パウル・クレー絵画のたくらみ	前田富士男, 宮下誠, いしいしんじ [ほか] 著	2007/11/07
1261909	125.66526	「読み」への挑戦 : 中級前半用日本語読解教材	伊藤博子 [ほか] 共著	2006/02/16
1368092	125.66526	書道芸術	春名好重, 久米東邨著	2004/03/31
1368106	125.66526	書道芸術	春名好重 [ほか] 著	2004/03/31
977617	125.66526	草仮名字典	関口研二編	2001/11/16
842989	125.66526	文人画の鑑賞基礎知識	佐々木丞平, 佐々木正子 [著]	1999/02/09
714427	125.66526	古事記/日本書記	小野高潔著/内山, 眞◆D48818◆著/小野高潔著/伊勢貞丈著/近衛尚通著/鹿持雅澄述/松本弘蔭録/吉沢義則編	1997/09/03
1125931	125.66526	古京遺文注釈	上代文献を読む会編	1989/09/14
272781	125.66526	古書の世界と言葉	惣郷正明著	1989/02/13
1116912	125.66526	近世の漢字とことば	佐藤喜代治編/佐藤喜代治編	1988/03/15
125922	125.66526	老残遊記	劉鶚著  岡崎俊夫訳	
1117350	125.66526	色彩の事典	川上元郎 [ほか] 編集	
1672306	124.91346	教育現場で役立つ心理学の基礎 : ミントン先生の教育心理学入門	スティーブン・ジェームズ・ミントン著/古川聡, 福田幸男訳	2016/01/06
1276119	124.91346	清国文明記	宇野哲人 [著]	2006/09/29
1195457	124.91346	量子行列とホップ代数の研究	竹内光弘研究代表者	2003/07/25
946366	124.91346	芥川龍之介と児童文学	関口安義著	2000/12/04
727642	124.91346	躬恒集	[凡河内躬恒著]/橋本不美男編	1997/11/14
648327	124.91346	ヒトはなぜヒトを食べたか : 生態人類学から見た文化の起源	マーヴィン・ハリス著/鈴木洋一訳	1996/01/24
292896	124.91346	文字の歴史とデザイン	白石和也 [ほか] 著	1990/02/19
274936	124.91346	二条良基の研究	木藤才蔵著	1989/03/10
135335	124.91346	現代英語の語法学の展開 : 争点の語法・イディオム	岩井慶光著	1982/11/25
1009524	124.91346	国語学概論	橋本進吉著	1981/03/28
1013611	124.91346	国語学概論	橋本進吉著	1979/12/27
41356	124.91346	文字学のたのしみ	矢島文夫	1979/03/05
186582	124.91346	幼児期の言語生活の実態/1	野地潤家	1978/02/01
916939	124.91346	教訓世話字往来	潚泉堂輝山書	1977/03/31
1324360	124.91346	躬恒集		1977/03/31
1473930	124.91346	Principia philosophiæ	[Descartes]/publiées par Charles Adam & Paul Tannery	1976/01/22
583587	124.91346	Kritik der reinen Vernunft	Immanuel Kant/neu hrsg. von Theodor Valentiner	
1305393	124.617744	自由と経済開発	アマルティア・セン著/石塚雅彦訳	2007/12/18
722073	124.46834	イネの生長 : 解剖図説	星川清親著	1997/07/11
299109	124.46834	無文字社会の考古学	安斎正人著	1990/06/29
125122	124.46834	地学辞典	竹内均等共編	
1720864	124.1706	新漫畫派集團漫画年鑑	新漫畫派集團編	2017/03/07
1696029	124.1706	Handbook of Cognitive Linguistics	edited by Ewa Dąbrowska, Dagmar Divjak	2016/07/29
1639160	124.1706	A companion to John of Salisbury	edited by Christophe Grellard, Frédérique Lachaud	2015/05/25
1639386	124.1706	ナースのための遠隔情報管理システム : ネットワークを利用した看護と福祉	若松秀俊著	2015/05/20
1631857	124.1706	厚生労働科学研究費補助金成育疾患克服等次世代育成基盤研究事業 : 小児・新生児期における遺伝性血栓症 (プロテインC異常症を含む) の効果的診断と治療予防法の確立に関する研究		2014/05/27
1399066	124.1706	甲骨文字に歴史をよむ	落合淳思著	2011/01/28
965478	124.1706	マンガ家志願	企画・製作 NHKインターナショナル, 国際交流基金	2001/05/31
380134	124.1706	東欧・ロシア : 文明の回廊	聖心女子大学キリスト教文化研究所編	1995/01/26
585630	124.1706	The logic of sense	Gilles Deleuze/translated by Mark Lester with Charles Stivale/edited by Constantin V. Boundas	1990/07/30
933953	124.1706	世話字往来教車	浪花禿帚子作/歌川國直画	1988/11/10
97043	124.1706	絵画と文学	ジェフリー・マイヤーズ著  松岡和子訳	1980/08/16
1398060	124.0744	書かれたことば	今野真二著/今野真二著	2011/02/25
1735664	123.43653	初期メソポタミア史の研究	前田徹著	2017/08/30
1611521	123.43653	甲骨文字と商代の信仰 : 神権・王権と文化	陳捷著	2014/09/26
1576795	123.43653	野	三浦哲郎 [著]	2014/01/08
1429592	123.43653	応仁の乱と在地社会	酒井紀美著	2012/01/25
1382535	123.43653	イギリス・ルネサンス期の言語と文化 : 時代精神と自己形成	佐藤紀子 [ほか] 著	2010/10/05
1275878	123.43653	金葉和歌集/詞花和歌集	[源俊頼撰]/錦仁 [校注]/[藤原顕輔撰]/柏木由夫 [校注]	2006/09/29
1262527	123.43653	東風俗福つくし : 子福者	楊洲周延筆	2005/11/17
210506	123.43653	金葉和歌集	源俊頼撰.  詞花和歌集	2001/11/08
954776	123.43653	発明のはなし	千葉命吉著	2001/03/09
950166	123.43653	発明の源泉	J.ジュークス [ほか] 著/星野芳郎 [ほか] 訳	2001/02/15
943154	123.43653	酵素化學	田所哲太郎編	2001/01/10
941001	123.43653	御所本三十六人集 : 本文・索引・研究	島田良二, 千艘秋男編著	2000/11/10
884562	123.43653	有機質量分析イオン化法	Alison E.Ashcroft [著]/土屋正彦, 横山幸男共訳	1999/11/10
873793	123.43653	思想史の十九世紀 : 「他者」としての徳川日本	桂島宣弘著	1999/07/23
771882	123.43653	子どもの能力と知能	阪本一郎 [ほか] 著/辰見敏夫 [ほか] 著/品川不二郎 [ほか] 著/東京学芸大学教育心理学研究室編	1998/07/22
1146609	123.43653	科学が輝くとき : 発明発見の過去・現在・未来	サイエンティフィック・アメリカン編/日経サイエンス編集部訳	1996/10/04
1132058	123.43653	路上のボ-ルペン : 山田太一エッセイ集	山田太一著	1985/02/22
118699	123.43653	漢書	班固撰	1982/03/05
114069	123.43653	金石異体字典 : 偏類金石文字弁異	◆D39301◆◆D18329◆,楊紹廉原著  佐野光一編	1981/12/17
102499	123.43653	色彩	モーリス・デリベレ著  久保田浩資訳	1981/03/05
902304	123.43653	金葉和歌集		1977/03/31
1011163	123.43653	祭儀と呪術	山折哲雄, 宮本袈裟雄編	
42330	123.14	新釈漢文大系		1980/06/19
1417021	123.001854	日本歌学大系	佐佐木信綱編	2013/01/24
38510	123.001854	地学辞典	片山信夫ほか編	1979/03/03
76566	123.001854	地学辞典	竹内均[等]編	1974/03/22
234323	123.001854	地学辞典	竹内均[等]編	
1662071	122.71108	流動化社会における都市青年文化の経時的実証研究 : 世代間/世代内比較分析を通じて		2015/09/03
1605400	122.71108	近世儒学韻学と唐音 : 訓読の中の唐音直読の軌跡	湯沢質幸著	2014/09/04
1477780	122.71108	ことばをどう育て、国語をどう学ぶのか : 発達脳科学からのコメント	竹下研三著	2013/07/24
1464584	122.71108	飛鳥寺の創建から百済大寺の成立まで	古代瓦研究会編	2013/02/05
1282957	122.71108	祝詞の研究	本澤雅史著	2006/12/15
1167172	122.71108	パラパラ漫画がアートになった!!	岩井俊雄 [出演]	2003/01/14
870092	122.71108	四十人集	家郷隆文責任編集/藤原定頼著/源賢著/本院侍従著/源雅兼著/藤原顕輔著/藤原師氏著/源頼実著/典侍為子著/相模著/菅原在良著/藤原明子著/橘為仲著/祝部成仲著/津守国基著/小馬命婦著/藤原顕季著/二条太皇太后宮大弐著/赤染衛門著/平忠盛著/藤原相如著/伊勢大輔著/紫式部著/源兼澄著/康資王母著/元良親王著/藤原長能著/惟宗広言著/恵慶著/待賢門院堀川著/源道成著/源高明著/藤原実方著/馬内侍著/一宮紀伊著/山田法師著/揚梅兼行著/藤原実頼著/和泉式部著/大江千里著/龍谷大学佛教文化研究所編	1999/06/28
758221	122.71108	運動力学 上・下/理論術式体力測定/競技検査/体育解剖学	[横尾安夫著]/大熊広明編/[吉田章信著]/大熊広明編/[野口源三郎著]/大熊広明編/[鈴木繁著]/大熊広明編/大熊廣明, 野村良和編	1998/01/20
749256	122.71108	正字通	[明]張自烈編/[清]廖文英補	1997/11/19
672899	122.71108	Principia philosophiæ	Descartes/publiées par Charles Adam & Paul Tannery	1996/10/02
323754	122.71108	國語精粹記 : 大和言葉の再發見と漢語の復權のために	塚本邦雄著	1992/02/07
318576	122.71108	中國叢書綜録	上海圖書館編	1991/12/17
935362	122.71108	日用重寳万文字盡/問屋往来/千字文/風月往来/自遣往来/世話字往来		1988/11/10
155010	122.71108	漢書	班固撰  顔師古注	1984/03/31
32747	122.71108	文字のデザイン	佐藤敬之輔	1978/09/27
665341	122.71108	風俗畫報 明治28年		
1137315	122.71108	集古録跋尾, 10巻/書簡, 10巻/附録, 5巻	歐陽修撰	
1619746	122.3334	ヤマト政権の一大勢力 : 佐紀古墳群	今尾文昭著	2014/10/29
1349790	122.3334	A reader in the anthropology of religion	edited by Michael Lambek	2009/04/28
1264955	122.3334	Religion and anthropology : a critical introduction	Brian Morris	2006/04/24
938663	122.3334	入門マクロ経済学	中谷巌著	2001/07/26
926972	122.3334	ミニューチンの家族療法セミナー : 心理療法家の成長とそのスーパーヴィジョン	サルバドール・ミニューチン, ウェイユン・リー, ジョージ・M.サイモン著/亀口憲治監訳	2000/09/29
841735	122.3334	「清沢洌選集」解説・解題 : 清沢洌の生涯と自由主義、平和主義	清沢洌著/山本義彦編集・解説/清沢洌著/山本義彦編集・解説	1999/05/19
1122287	122.3334	有機化学の基礎	塩田三千夫著	1988/11/29
1052444	122.3334	山の民とイノシシ	椋鳩十文/北島新平画	1984/10/18
1124351	122.3334	イノシシ物語 : 児童文学	椋鳩十著/椋鳩十著	1983/09/29
51219	122.3334	徴発物件一覧表 : 明治16年	陸軍省総務局報告課輯	1979/10/12
1574400	121.99411	モバイルコミュニケーション	電子情報通信学会編/中川正雄, 大槻知明共著/電子情報通信学会編	2014/01/10
1473915	121.99411	柳/ 有岡利幸著		2013/06/05
1349008	121.99411	耐熱性高分子電子材料の展開	柿本雅明, 江坂明監修	2009/08/12
1329444	121.99411	色彩の事典	川上元郎 [ほか] 編集	2008/11/05
1318692	121.99411	人間存在論	三宅剛一 [著]	2008/06/06
1268511	121.99411	ナイロン発明の衝撃 : ナイロンが日本に与えた影響	井上尚之著	2006/05/18
1238554	121.99411	神仏と文字	平川南 [ほか] 編	2005/10/19
983585	121.99411	Gudea and his dynasty	Dietz Otto Edzard	2001/11/14
741118	121.99411	神代の文字	宮崎小八郎著	1998/01/22
1011858	121.99411	知的財産法入門 : 特許・商標・著作権の常識	小野昌延著	1996/07/12
386122	121.99411	音韻論	ジャン=ルイ・デュシェ著/鳥居正文, 川口裕司訳	1995/07/14
322476	121.99411	ピジン語小辞典	守田健一著	1992/01/29
401886	121.99411	Aspects of language	Dwight Bolinger	1975/11/22
1126957	121.99411	著作権・意匠・商標をめぐる理論と実践	水田耕一著/水田耕一著	
1374007	121.28548	中エジプト語テキストの文献言語学的研究 : 「エルミタージュ・パピルスＮo.1115」の古書体学的分析と文字素論的分析	永井正勝 [著]	2010/04/09
1334665	121.28548	英語の書記体系	ビビアン・クック著/岡田毅, 石崎貴士訳	2008/12/18
695423	121.28548	戦争特派員 : CNN名物記者の自伝	ピーター・アーネット [著]/沼澤洽治訳	1997/01/31
580395	121.28548	Sumerological studies in honor of Thorkild Jacobsen on his seventieth birthday, June 7, 1974		1990/01/25
195450	121.28548	伊勢物語の享受に関する研究	伊藤颯夫著	1985/08/26
1114792	121.28548	視覚障害児の読書速度に関する発達的研究	佐藤泰正著	1984/02/07
1321088	120.58502	Unix/Linuxプログラミング理論と実践	Bruce Molay著/長尾高弘訳	2008/11/19
1253989	120.58502	世界遺産をつくろう!	茶谷正洋, 中沢圭子著/茶谷正洋著	2006/01/11
832630	120.58502	世界言語文化図鑑 : 世界の言語の起源と伝播	バーナード・コムリー, スティーヴン・マシューズ, マリア・ポリンスキー編/片田房訳	2003/08/27
990613	120.58502	玉篇直音/干禄字書/五經文字/新加九經字樣/佩觿/班馬字類 : 附補遺/字通	顧野王撰/顔元孫撰/張參撰/唐玄度撰/郭忠恕記/婁機著/李曾伯補/李從周編	2002/02/27
920458	120.58502	データとデータ解析	浅野長一郎 [著]	2000/12/15
769876	120.58502	飛鳥仏教史研究	田村圓澄著	1998/07/10
1465755	120.52408	高速文字列解析の世界 : データ圧縮・全文検索・テキストマイニング	岡野原大輔著/甘利俊一, 麻生英樹, 伊庭幸人編	2013/06/24
736892	120.17016	大言海	大槻文彦著	2014/11/04
1423222	120.17016	世界文学総合目録	川戸道昭, 榊原貴教編著	2013/07/17
904496	120.17016	農業所得統計	農林省農林経済局統計調査部編	2001/12/11
109262	120.17016	神経心理学の基礎 : 脳のはたらき	A.R.ルリヤ著  鹿島晴雄訳	1981/08/26
42287	120.17016	アラビア文字の書き方・綴り方	飯森嘉助	1980/06/04
57881	120.17016	地学辞典	片山信夫[ほか]編	1980/01/31
1702564	119.89261	教育心理学 : 言語力からみた学び	福田由紀 [ほか] 共著	2016/09/28
1639361	119.89261	萬葉悲別歌の意匠	平舘英子著	2015/05/20
1611986	119.89261	講義理解過程におけるアカデミック・インターアクションに関する実証的研究 : 留学生の視線行動から考えるグローバル化時代の大学教育	毛利貴美著	2014/09/26
1477799	119.89261	部首ときあかし辞典	円満字二郎著	2013/07/24
1430494	119.89261	覇者と敗者	高陽著/鈴木隆康, 永沢道雄訳/高陽著/鈴木隆康, 永沢道雄訳	2012/01/25
1369629	119.89261	音声言語処理の潮流	白井克彦編著	2010/08/03
1350628	119.89261	Abstract expressionism : creators and critics : an anthology	edited and with an introduction by Clifford Ross	2009/06/23
1243545	119.89261	これからの学校図書館と学校司書の役割 : 配置促進と法制化に向けて	全国学校図書館協議会編	2008/01/24
949320	119.89261	荒屋勸教授古希記念中国語論集	古希記念行事委員会編	2001/01/09
912701	119.89261	古代郡司制度の研究	森公章著	2000/05/30
853423	119.89261	西太后に侍して : 紫禁城の二年	徳齢著/太田七郎, 田中克己訳	1999/06/21
790232	119.89261	南學史	寺石正路著	1998/05/21
