1474621	287.28888	デバッグの理論と実践 : なぜプログラムはうまく動かないのか	Andreas Zeller著/今田昌宏 [ほか] 訳	2013/06/13
730508	265.36942	抱朴子/列仙伝/神仙伝/山海経	葛洪 [著]/本田済訳/劉向 [著]/沢田瑞穂訳/葛洪 [著]/沢田瑞穂訳/高馬三良訳/葛洪 [著]/劉向 [著]/葛洪 [著]	
1277357	246.12222	『山海經』の比較的研究	松田稔著	2006/10/18
1215220	246.12222	中国古代神话传说研究	孙作云著	2004/11/11
1214939	246.12222	中国神话研究	吴天明著	2004/10/13
137721	246.12222	中國神話研究	譚達先編著	1983/01/17
1437363	242.46497	Corporate social responsibility and the welfare state : the historical and contemporary role of CSR in the mixed economy of welfare	Jeanette Brejning	2012/04/26
1424490	238.91483	はじめての情報理論	稲井寛著	2011/10/27
1015265	238.57776	山海経・列仙伝	前野直淋著	1982/09/24
143455	236.09494	中国の古典	竹田晃[ほか]編	1983/09/14
13892	236.09494	中国古典文学大系		1974/03/04
296492	228.86194	中国創世神話	陶陽, 鐘秀著/周谷城主編	1990/05/21
118734	226.01071	漢文大系	冨山房編輯部編	1982/03/05
315095	225.3493	列子	福永光司訳注	1991/07/02
1252213	223.38817	有象列仙全傳 9巻	(明)王世貞輯次/(明)汪雲鵬校梓	1977/03/31
1160879	222.83443	説文新義	白川静著/白川静著	2008/10/10
103503	220.19435	日本の姿 : 世界の教科書から	別技篤彦著	1981/02/06
327691	217.70432	世界地理		1984/08/01
1455666	211.09717	漢魏六朝における『山海経』の受容とその展開 : 神話の時空と文学・図像	松浦史子著	2012/10/17
389567	205.77298	『山海經』の基礎的研究	松田稔著	1996/01/24
216862	203.33324	璽印文字徴	羅福頤著	1978/03/31
1415893	201.38747	列子	小林信明‖著	2011/09/08
790358	201.38747	老子・列子	奥平卓,大村益夫共訳	1998/09/28
1335636	200.71074	わかりやすい野球のルール		2016/12/12
1615081	200.71074	ヘーゲルの行為概念 : 現代行為論との対話	ミヒャエル・クヴァンテ著/高田純 [ほか] 訳	2014/11/12
933830	200.71074	日本絵巻物の研究	秋山光和著	2002/01/21
922365	200.71074	日本絵巻史論	小松茂美著/小松茂美著	2002/01/08
858582	200.71074	中国の歴史思想 : 紀伝体考	稲葉一郎著	1999/09/16
866436	200.71074	人間形成の基礎と展開	新谷恭明, 土戸敏彦編	1999/08/06
866575	200.71074	人文系論文作法 : Windows95版	中尾浩, 伊藤直哉著	1998/10/22
664602	200.71074	マッキントッシュによる人文系論文作法	中尾浩, 伊藤直哉, 逸見龍生著	1996/08/19
324904	200.71074	行為と規範	黒田亘著	1993/08/09
346276	200.71074	新修日本絵巻物全集	梅津次郎編	1993/02/17
278374	200.71074	日本絵巻聚稿	小松茂美著	1989/06/27
429642	200.71074	Strategic trade policy and the new international economics	edited by Paul R. Krugman	1987/02/05
1114341	200.71074	ディズニーランドの経済学	粟田房穂, 高成田享著	1985/02/23
242883	200.71074	日講禮記解義/1	張廷玉[等]撰	1980/07/27
86994	200.71074	人間性と行為 : 社会心理学入門	ジョン・デュウィー  東宮隆訳	
1011297	200.71074	マッキントッシュによる人文系論文作法	中尾浩, 伊藤直哉, 逸見龍生著	
939633	200.33961	清列朝后妃傳稿	張爾田撰/張采田撰/沈雲龍編	2000/12/13
344661	200.33961	列女伝 : 歴史を変えた女たち	山崎純一著	1993/01/11
138902	200.33961	列女伝	荒城孝臣著	1983/02/23
67237	200.33961	光宣列傳	金梁編	1980/03/31
67238	200.33961	光宣列傳	金梁編	1980/03/31
71763	200.33961	四部叢刊初編縮本		1978/02/22
1221280	200.33961	列女傳, 16巻	(明)汪道昆輯/(明)仇英補圖	1977/03/31
1218821	200.33961	新刻古列女傳, 8巻/新續列女傳, 3巻	(漢)劉向撰/(明)胡文煥校/(明)黄希周 [ほか] 輯	1977/03/31
1136632	200.33961	晏子春秋, 8卷/劉向古列女傳, 7卷續列女傳1卷	晏嬰撰/劉向撰	
1186620	199.3026	皇和魚譜	丹州栗本先生纂/大淵常範, 田邨富徳, 志邨知孝校録	1977/03/31
1686739	198.27626	Combinatorics, words and symbolic dynamics	edited by Valérie Berthé, Michel Rigo/edited by G.-C. Rota	2016/05/06
953216	198.27626	晏子春秋	[晏子著]/谷中信一 [訳] 著	2002/08/09
1252064	198.10242	有象列仙全傳 9巻	(明)王世貞輯次/(明)汪雲鵬校梓	1977/03/31
989351	197.26047	漢書人表考 : 考補附録/列女傳補注 : 附校正叙録	梁玉繩撰/王照圓著/王雲五主編	2002/02/18
993779	197.26047	布列私解剖圖	中定勝譯述	1977/03/31
894085	197.08836	列王記	池田裕訳/松田伊作 [ほか] 責任編集	2000/01/14
1219540	197.08836	有象列仙全傳 9巻	(明)王世貞輯次/(明)汪雲鵬校梓	1977/03/31
1633418	196.25499	日本人にとって聖なるものとは何か : 神と自然の古代学	上野誠著	2015/01/30
897076	196.25499	列子	穴沢辰雄 [著]	2000/01/25
242732	196.25499	列子	小林勝人訳注	1987/06/12
33073	196.25499	列子	穴沢辰雄	1978/10/19
981665	196.25499	劉向古列女傳, 8巻	劉向 [撰]	1977/03/31
227082	196.25499	柳河東集	柳宗元	
219304	196.25499	四部叢刊	張元濟等輯	
1413893	195.8916	抱朴子/列仙伝/神仙伝/山海経	[葛洪著]/本田済訳/劉向著/沢田瑞穂訳/[葛洪著]/沢田瑞穂訳/高馬三良訳/葛洪著/劉向著/葛洪著	2011/09/08
1222613	195.8916	Q&Aで学ぶ図書館の著作権基礎知識	黒澤節男著	2005/06/01
887637	195.8916	絶対にわかるイラスト野球ルール : ジム・エバンスのダイアモンド・チャレンジ	ジム・エバンス著/中村浩道訳	1999/11/19
863272	195.8916	Limnology	Paul S. Welch	1999/08/31
775574	195.8916	人間性と行為 : 社会心理学入門	ジョン・デュウィー[著]/東宮隆訳	1998/08/07
336189	195.8916	マーケティングと消費者行動 : マーケティング・サイエンスの新展開	大沢豊責任編集	1992/11/27
1140978	195.8916	土方歳三の最期	加瀬谷直著	1983/03/07
833852	195.25974	老子/列子	奥平卓訳/大村益夫訳	1988/11/10
1141920	194.53531	配列,文字列	田中廣著/田中広著	
1149503	194.27452	吕氏春秋新校釋	(戰国) 吕不韋著/陳奇猷校釋	2002/08/09
1219653	193.29921	列女傳, 16巻	(明)汪道昆輯/(明)仇英畫	1977/03/31
1624700	191.29845	Limnology	Robert G. Wetzel	2014/08/19
1454381	191.29845	都市交通の世界史 : 出現するメトロポリスとバス・鉄道網の拡大	小池滋, 和久田康雄編	2012/10/10
1411438	191.29845	社会調査の基本	杉山明子編著/朝倉真粧美 [ほか] 著	2011/10/05
346286	191.29845	新修日本絵巻物全集	塚本善隆編	1993/02/17
942577	189.4939	新撰萬葉集		1977/03/31
924685	189.4939	菅家金玉抄		1977/03/31
958635	189.4939	菅家後草		1977/03/31
984561	189.4939	類聚国史	菅原長親撰并書	1977/03/31
1160214	189.4939	菅家遺誡		1977/03/31
973011	189.4939	治要策苑序	菅原道真 [著]	1977/03/31
1452970	188.56589	The Routledge international handbook of globalization studies	edited by Bryan S. Turner	2012/08/29
912104	187.6469	低体温麻酔/人工冬眠	松木明知編/松木明知編	2002/10/18
1301960	187.49117	子書百家	(魏)王肅 [註]/(宋)薛據纂/(漢)孔鮒撰/(漢)陸賈撰/(漢)馬融撰/(漢)鄭 [玄] 注/(漢)賈誼撰/(漢)桓寛撰/(漢)劉向撰/(漢)劉向撰/(漢)楊雄 [撰]/(漢)楊雄撰/(晉)郭璞解/(漢)王符撰/(漢)荀悦撰/(漢)徐幹撰/(隋)王通 [撰]/(晉)傅玄撰/(唐)林慎思撰/(唐)張弧撰/(宋)胡宏撰/(明)薛瑄◆D12416◆/(明)王崇慶撰/(漢)公孫 [弘] 解/(漢)黄石公撰/(宋)張商英注/(漢)諸葛亮撰/(宋)何去非撰/(宋)李綱 [撰]/(清)孫星衍校集/(後魏)賈思勰撰/(漢)揚雄 [撰]/(宋)司馬光集注/(漢)焦延壽撰/(唐)逢行珪注/(明)楊之森輯補/(晉)程本 [撰]/(宋)墨翟 [撰]/(清)畢沅校注/(漢)劉安 [撰]/(梁)世祖孝元皇帝撰/(北齊)劉畫撰/(北齊)顔之推撰/(漢)王充撰/(漢)班固纂/(漢)應劭撰/(漢)牟融撰/(晉)崔豹撰/(宋)黄晞撰/(宋)馬永卿撰/(宋)蘇軾篹/(明)荘元臣撰/(明)劉基撰/(明)李夢陽撰/(明)王文禄撰/(清)孫星衍校集/(唐)闕名 [撰]/(南唐)劉崇遠撰/(晉)郭璞傳/(晉)郭璞篹/(明)楊愼撰/(漢)東方朔撰/(漢)東方朔撰/(漢)郭憲◆D12416◆/(晉)郭璞註/(晉)王嘉撰/(梁)蕭綺録/(晉)干寳撰/(晉)陶潛著/(晉)張華撰/(唐)李石撰/(梁)任昉撰/(漢)張良注/(晉)王弼注/(元)呉澄述/(周)莊周 [撰]/(明)楊愼撰/(晉)葛洪撰/庚桑楚 [撰]/(唐)張志和撰/[(唐)司馬承禎撰]/(唐)闕名撰/幻真先生注/(明)王文禄疏/(明)闕名撰	1977/03/31
1359262	186.73682	「人工冬眠」への挑戦 : 「命の一時停止」の医学応用	市瀬史著	2009/11/16
986527	186.73682	虎列剌豫防の諭解	内務省社寺局, 内務省衛生局編輯	2002/01/24
972910	186.73682	不老のサイエンス	ロナルド・コチュラク, ピーター・ゴーナー著/越智道雄訳	2001/08/10
989232	185.83554	日本三代實録	源能有 [ほか]撰	1977/03/31
989381	185.83554	日本三代實録	源能有 [ほか] 撰	1977/03/31
989547	185.83554	日本三代實録	源能有 [ほか]撰	1977/03/31
989836	185.83554	日本三代實録	源能有 [ほか]撰	1977/03/31
989952	185.83554	日本三代實録	源能有 [ほか] 撰	1977/03/31
1213652	185.83554	別児列印斯勃蠟烏 (ベルレインスフラウ)	削墨児 [著]/平茂質述	1977/03/31
33056	184.9429	抱朴子	村上嘉実	1978/10/19
1173246	184.9429	長谷寺縁起文	菅原某 [著]	1977/03/31
973142	184.0588	類聚国史, [200巻 目録2巻 帝王系図3巻]	[菅原道真著]	1977/03/31
128681	184.0588	全唐詩		1976/03/10
1165684	183.18314	長谷寺縁起文	菅原道真 [撰・書]	1977/03/31
1452528	182.72942	行為と無為	中敬夫著	2012/08/31
1397059	182.72942	最新マーケティング・サイエンスの基礎	朝野煕彦著	2011/02/16
296781	182.72942	前田愛著作集	前田愛著	1990/11/24
295857	182.72942	日本近代史における転換期の研究	坂野潤治, 宮地正人編	1990/05/28
152278	182.72942	内田百間論 : 無意味の涙	川村二郎著	1984/04/17
71746	182.31575	言語学	上田万年講述  新村出筆録  紫田武校訂	1975/06/27
296494	180.60538	淮南鴻烈集解	劉文典撰	1990/05/21
182768	180.60538	元史	宋濂等撰	1977/10/17
1001274	178.09917	Algebraic combinatorics on words	M. Lothaire/edited by G.-C. Rota	2002/05/30
779867	177.27914	中庸小解 : 完	熊澤蕃山著	1977/03/31
209081	176.46666	漢書	[班固撰]	1976/02/10
1578798	175.66156	湖畔/ハムレット : 久生十蘭作品集	久生十蘭 [著]	2014/01/08
96454	175.66156	フランス文学案内	篠沢秀夫著	1981/02/06
200922	175.66156	漢文大系	冨山房編輯部編	
1601999	174.89511	都市交通のポリティクス : バンコク1886-2012年	柿崎一郎著	2014/07/10
1434769	174.89511	Androidセキュリティ・バイブル	Androidセキュリティ強化プロジェクト著/日経エレクトロニクス, 日経コミュニケーション編集	2012/03/29
1273271	174.89511	中国史学史の研究	稲葉一郎著	2006/08/03
1002087	174.8638	續古文苑 : 4-5/石洞貽芳集 : 附補遺考異/詩傳孔氏傳 : 一名魯詩傳/詩説/詩説/詩論	孫星衍輯/郭鈇撰/舊題端木賜述/舊題申培著/張耒纂/程大昌著	2002/06/28
1000207	174.8638	詩總聞/非詩辨妄/絜齋毛詩經筵講義/詩問略/白鷺洲主客説詩	王質撰/周孚著/袁燮撰/陳子龍説/毛奇齡稿	2002/06/14
1000059	174.8638	能改齋漫録/考古編	呉曾撰/程大昌撰	2002/06/12
982437	174.8638	張子全書/二程遺書	張載撰/朱熹注/朱熹編/王雲五主編	2001/11/28
904277	174.8638	韓昌黎文集校注	[韓愈著]/馬通伯校注	2000/05/24
824497	174.8638	史記	[漢]司馬遷撰/[宋]裴◆D44732◆集解/[唐]司馬貞索隠/[唐]張守節正義	1998/07/29
642923	174.8638	宋蜀刻本唐人集叢刊		1995/10/18
1239246	174.8638	东原录/麈史	(宋)龚鼎臣著/(宋)王得臣著	1991/11/08
1034831	174.8638	文献通考 上冊	馬端臨撰	1988/11/04
261926	174.8638	韓昌黎文集校注	韓愈撰  馬其昶校注  馬茂元整理	1988/10/12
1239088	174.8638	麈史	(宋)王得臣撰	1987/07/23
233582	174.8638	文献通考・経籍考	馬端臨著  華東師大古籍研究所標校	1986/12/05
241185	174.8638	河南程氏遺書	朱熹編	1986/09/12
153566	174.8638	韓愈資料彙編	呉文治編	1984/05/26
43613	174.8638	習学記言序目	葉適	1978/09/08
197438	174.8638	家語 : 孔子家語	王肅注.  宣和遺事.  靖康傳信録	1977/12/24
990441	174.8638	考古編	(宋)程大昌撰/嚴一萍選輯/(宋)兪鼎孫, 兪經同編	1977/03/31
997544	174.8638	詩論	(宋)程大昌撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
1313291	174.8638	麈史	[(宋)王得臣撰]	1977/03/31
1001831	174.8638	麈史	(宋)王得臣撰/嚴一萍選輯/(清)鮑廷博校刊	1977/03/31
1001927	174.8638	五百家註音辨昌黎先生文集, 40巻	[(唐)韓愈撰]	1977/03/31
1002702	174.8638	新刊五百家註音辯昌黎先生文集, 40巻	(唐)韓愈 [撰]/[(宋)魏仲擧輯注]	1977/03/31
1151295	174.8638	非詩辨妄	(宋)周孚撰/嚴一萍選輯/(清)蔣光煕校刊	1977/03/31
1326884	174.8638	攷古編, 10卷	(宋) 程大昌撰/(宋) 兪鼎孫, (宋) 兪經編	1977/03/31
219289	174.8638	四部叢刊	張元濟等輯	
1136658	174.8638	孔子家語, 10卷	王肅註	
1131028	174.8638	清經解	阮元編	
1145735	174.8638	昌黎先生文集		
1145746	174.8638	新刊經進詳註昌黎先生文		
987932	173.28978	王氏經説/儒林譜/傳經表 : 附通經表/國朝經師經義目録/風俗通義/古今注/封氏聞見記/兼明書/宋景文公筆記/東原録	王紹蘭撰/焦袁熹撰/畢沅撰/江藩纂/應劭撰/崔豹著/封演撰/丘光庭著/宋祁著/龔鼎臣撰	2002/02/05
981895	173.28978	蘇氏演義/程氏考古編(等三種)	[唐] 蘇鶚撰/[唐] 程大昌撰/[宋] 孫甫撰/[清] 李調元輯	2001/11/21
269417	173.28978	和刻本漢籍随筆集	長沢規矩也解題	1988/11/15
1433642	172.51335	清經解三編	劉暁東, 杜澤遜編	2012/02/21
1571835	171.74387	啓蒙思想下のジョンソン辞書 : 知の集成を目指して	早川勇著	2013/12/25
922575	170.22528	孔子家語合注諺解	王肅子雍注/太宰純増注/冢田叔◆D36606◆注/千葉玄之標箋/高田彪周郷合注諺解	1977/03/31
1186425	170.22528	扁額軌範	速水春暁齋輯/春成 [画]	1977/03/31
1616979	169.47601	韓愈文集彙校箋注	(唐) 韓愈著/劉真倫, 岳珍校注	2014/11/19
1613755	169.47601	孔子家語	吹野安, 石本道明著/吹野安, 石本道明著	2014/10/03
858208	169.47601	Inclusive education : international voices on disability and justice	edited by Keith Ballard	1999/07/05
983616	169.47601	類聚国史		1977/03/31
1297305	169.47601	通志堂經解	(清)納蘭成徳 [輯]/(宋)薛季宣 [撰]/(宋)林之竒 [撰]/(宋)程大昌 [撰]/(宋)程大昌 [撰]/(宋)黄度著/[(宋)呂祖謙撰]/(宋)時瀾修定/(宋)王栢著/(宋)陳大猷 [撰]/(宋)傅寅 [撰]/(宋)胡士行編/(元)金履祥表注/(元)王天與纂類/(元)彭應龍増校/(元)董鼎輯録・纂註/(元)呉澄纂言/(元)陳師凱撰/(元)朱祖義 [撰]/(元)陳櫟纂疏/(元)黄鎮成編輯/(元)王充耘 [撰]/(元)胡一中纂述/(唐)成伯瑜述/(宋)歐陽修 [撰]/(宋) 李樗, (宋)黄櫄講義/(宋)李泳校正/(宋)呂祖謙釋音/(宋)蔡卞集解/(宋)張耒 [撰]/(宋)王栢著/(宋)朱鑑 [撰]/[(宋)范處義撰]/(元)許謙 [撰]/(元)朱倬, (宋)趙悳編/(明)朱善學	1977/03/31
959930	169.14624	アリストテレス	高田三郎 [ほか] 訳/高田三郎訳/村治能就/村治能就/務台理作 [ほか] 責任編集	2001/04/18
1602553	168.48468	文字の言語学 : 現代文字論入門	フロリアン・クルマス著/斎藤伸治訳	2014/08/28
1151327	167.9971	Mangrove forest management guidelines	Forest Resources Development Branch Forest Resources Division, FAO Forestry Department	2002/09/18
1002612	167.9971	漢意 (からごころ) とは何か : 大久保隆郎教授退官紀念論集	大久保隆郎教授退官紀念論集刊行会編	2002/05/23
879941	167.9971	華氏解剖摘要図	[ハルツホールン著]/村上典表訳	1999/11/24
879651	167.9971	達爾頓氏生理書圖式	物部誠一郎譯	1999/11/19
879691	167.9971	虞列伊氏解剖訓蒙圖	[松村矩明訳]	1999/11/19
745208	167.9971	The new gymnastics for men, women, and children	by Dio Lewis	1998/02/09
660622	167.9971	歩兵操典		1996/02/23
1099270	167.83023	文字の情報理論序説	鹿島英一著	
1135596	167.79259	探索・文字列・計算幾何	R.セジウイック著/野下浩平 [ほか] 共訳/R. セジウィック著/野下浩平 [ほか] 共訳	2006/03/30
726049	167.79259	探索・文字列・計算幾何	R.セジウィック著/野下浩平 [ほか] 共訳/R.セジウィック著/野下浩平 [ほか] 共訳	
775573	167.70502	人間性と行為 : 社会心理学序説	ジョン・デュウイー著/東宮隆訳	1998/08/07
1127897	167.22154	解読 : 古代文字への挑戦	矢島文夫著	
335263	166.93304	上代文字言語の研究	犬飼隆著	1992/05/21
687518	166.54378	The liberal imagination : essays on literature and society	by Lionel Trilling	1997/02/07
306796	166.4211	抱朴子	葛洪 [著]/本田済訳註	1990/12/20
16597	165.7891	象形文字	日向数夫編	1976/12/21
1423450	165.7716	筆文字・手書き文字ロゴ大全集		2011/10/12
1162918	165.7716	文字・表記探究法	犬飼隆 [著]/小池清治編	2003/01/21
348998	165.53278	象形文字入門	加藤一朗著	
1606505	165.11537	美術家列伝	ジョルジョ・ヴァザーリ [著]	2017/12/25
1421448	165.11537	チャンドラセカールの「プリンキピア」講義 : 一般読者のために	S. チャンドラセカール [著]/中村誠太郎監訳/講談社サイエンティフィク編	2011/09/08
1384960	165.11537	九州における首長墓系譜の再検討 : 第13回九州前方後円墳研究会鹿児島大会発表要旨集	第13回九州前方後円墳研究会鹿児島大会事務局編集	2010/11/01
1379455	165.11537	ペンギンブックスのデザイン1935-2005	フィル・ベインズ著/齋藤慎子翻訳	2010/08/18
1341896	165.11537	木曽免遺跡 : 坂戸市		2009/01/26
1229834	165.11537	韓昌黎文集注釋	(唐) 韓愈著/閻琦校注	2006/06/22
997179	165.11537	春秋	円地文子 [著]	2002/03/22
718314	165.11537	明治家庭小説集	瀬沼茂樹編/草村北星著/菊池幽芳著/田口掬汀著/大倉桃郎著/瀬沼茂樹著	
1142572	165.11537	通志堂經解	納蘭性徳輯	
1128368	165.11537	神の痕跡 : ハイデガーとレヴィナス	岩田靖夫著	
1624440	164.54868	世界の文字と記号の大図鑑 : Unicode 6.0の全グリフ	ヨハネス・ベルガーハウゼン, シリ・ポアランガン著	2014/12/01
1268786	164.26292	文字表現の獲得	平川南 [ほか] 編	2006/11/16
1460337	164.01129	甲骨文字小字典	落合淳思著	2013/01/17
210037	163.71127	藝文類聚	欧陽詢撰	
916320	163.26097	古代日本の文字世界	平川南編/稲岡耕二 [ほか] 著	2000/05/30
889287	162.7927	文字コードの世界	安岡孝一, 安岡素子著	2003/09/29
738191	162.46332	文法の原理	O・イェスペルセン著/半田一郎譯	1998/01/13
652810	162.46332	文字贔屓 : 文字のエッセンスをめぐる3つの対話	河野六郎, 西田龍雄著	1996/03/13
96095	162.46332	言語学入門 : 言語と記号システム	ユアン・レン・チャオ著  橋本萬太郎訳	1980/06/30
70153	162.33084	蹴鞠之記	貞方	1978/03/31
203974	162.33084	千葉縣東葛飾郡誌	千葉縣東葛飾郡教育會編	1976/12/16
126247	162.33084	群書類従	塙保己一編	
1280455	161.80856	欧米と日本編	安岡孝一, 安岡素子著	2006/11/28
311841	161.76413	学校数学における文字式の学習に関する研究 : 数の世界から文字の世界へ	杜威著	1991/08/26
1114570	161.29333	文字情報系ニューメディア	森谷正編著	1987/10/20
1367473	161.15906	楊濠叟篆在昔篇		2010/02/10
959691	161.15906	書作のための甲骨文字典	二瀬西恵編	2001/03/02
942249	161.15906	邓散木书画集	邓散木艺术陳列館 [編]	2000/11/24
928221	161.15906	王懿荣集	王懿荣 [著]/吕偉達主編	2000/08/11
762730	161.15906	呉大澂篆文孝經	北川博邦編集	1998/01/20
300579	161.15906	呉煕載集 : 清		1990/08/06
176536	161.15906	甲骨文字集釋	李孝定編述	
624265	161.08273	Empirical studies of strategic trade policy	edited by Paul Krugman and Alasdair Smith	1994/09/19
1378503	160.98576	プログラマのための文字コード技術入門	矢野啓介著	2010/08/03
1346861	160.98576	世界の文字の図典	世界の文字研究会編	2009/07/10
1336936	160.9735	先史〜中世ヨーロッパ史の徹底理解	鈴木敏彦編著/鈴木敏彦編著	2009/01/22
757529	160.9735	新撰體操書		2002/01/17
1107517	160.9735	ペンギン帝国を築いた男	J. E. モ-パ-ゴ〔著〕/行方昭夫訳	1982/07/30
1636306	160.83626	文字がつなぐ : 古代の日本列島と朝鮮半島	国立歴史民俗博物館編集	2015/02/06
1375463	160.83626	木簡から古代がみえる	木簡学会編	2010/07/01
647395	160.51476	メソポタミア・文明の誕生 : 都市が生まれ、文字が生まれた	[NHK企画]	1996/02/07
260336	160.51476	蘭学事始	杉田玄白著  野上豊一郎校註	1978/03/31
232183	160.3272	婦人の修養	鳩山春子著	1986/11/12
177259	160.3272	近代日本女子教育文献集		1985/02/19
495256	160.3272	Nietzsch's Werke		1980/03/29
262076	160.21487	文字とコミュニケーション	ロベール・エスカルピ[著]  末松寿訳	1988/07/08
1186023	160.19452	文字コード「超」研究	深沢千尋著	2003/10/01
237865	159.63867	列子	小林勝人訳注	1987/02/28
179691	159.55788	篆刻学 : ◆D39630◆散木のすべて	◆D39630◆散木著 北川博邦[ほか]訳	1985/05/28
134527	159.45131	心理言語学と英語教育	羽鳥博愛著	1983/01/25
21179	159.45131	教育研究法	宗像誠也編	
1423013	159.24146	ユニコード戦記 : 文字符号の国際標準化バトル	小林龍生著	2014/03/19
859376	158.89948	日本の女性	下田歌子著	1999/08/09
1269955	158.69499	言語心理学	坂野登, 天野清著	
1189457	158.3258	心臓弁膜症の外科	新井達太編集	2003/12/24
886434	158.3258	チャンドラセカールの「プリンキピア」講義 : 一般読者のために	S. チャンドラセカール [著]/中村誠太郎監訳/講談社サイエンティフィク編	1999/12/02
320710	158.3258	ライプニッツ著作集	ゴットフリート・ヴィルヘルム・ライプニッツ著/佐々木能章訳	1991/06/21
117578	158.3258	痔核・痔瘻の手術	隅越幸男著	1982/02/10
56816	158.3258	心臓弁膜症	村松準[ほか]編著	1980/01/24
1383859	158.3258	心臓弁膜症のすべて	村尾覚編集	1978/03/28
1232015	158.3258	百川學海	(宋)左圭 [編]/陳明卿訂/(宋)李元綱著/嚴之麟校閲/(宋)邵雍 [撰]/(唐)韓愈 [撰]/(唐)李涪 [撰]/(宋)楊伯嵒 [撰]/(宋)呉枋 [撰]/龔檢討 [撰]/(唐)趙璘 [撰]/(唐)李肇 [撰]/(宋)皇甫牧 [撰]/(宋)盧懐 [撰]/(宋)王清臣 [撰]/(宋)丁謂 [撰]/(宋)王曽 [撰]/(唐)鄭棨 [撰]/(唐)李綽 [撰]/(唐)李徳裕 [撰]/(宋)錢世昭 [撰]/(宋)陸游 [撰]/(宋)王銍 [撰]/(唐)李翺 [撰]/(宋)胡太初 [撰]/(宋)呂居仁 [撰]/(宋)儲泳 [撰]/王洙 [撰]/(宋)宋祁 [撰]/(宋)陳録 [撰]/(宋)何 [坦撰]/(宋)蘇籀 [撰]/(宋)李之彦 [撰]/(宋)趙崇絢 [撰]/(宋)張舜民 [撰]/(宋)梅堯臣 [撰]/孟熈 [撰]/(宋)龐元英 [撰]/(宋)陳郁 [撰]/(宋)朱彧 [撰]/(唐)鍾輅 [撰]/(元)元懷 [撰]/(元)蔣子正 [撰]/(宋)唐庚 [撰]/(宋)葉夢得 [撰]/(宋)歐陽修 [撰]/(宋)西郊野叟 [撰]/(宋)劉攽 [撰]/(宋)陳師道 [撰]/(宋)許顗 [撰]/(宋)司馬光 [撰]/(宋)周少隠 [撰]/(宋)嚴羽 [撰]/(宋)米芾 [撰]/(唐)張懷瓘 [撰]/(梁)袁昂 [撰]/(唐)孫過庭 [撰]/(宋)姜堯章 [撰]/(宋)米芾 [撰]/(宋)米芾 [撰]/(宋)高宗 [撰]/(宋)黄伯思 [撰]/(宋)曹士冕 [撰]/(宋)歐陽修 [撰]/(南齊)謝赫 [撰]/姚最 [撰]/(宋)李廌 [撰]/(宋)湯垕 [撰]/(宋)郭思 [撰]/(宋)郭思 [撰]/(宋)郭熈 [撰]/(宋)李之彦 [撰]/(宋)米芾 [撰]/(宋)葉樾 [撰]/曹繼善 [撰]/曹繼善 [撰]/(宋)洪芻 [撰]/(唐)陸羽 [撰]/(宋)蔡襄 [撰]/(宋) [宋] 子安集/(宋)蘇軾 [撰]/(宋)竇革 [撰]/(宋)蔡襄 [撰]/(宋)韓彦直 [撰]/(晉)嵇含 [撰]/(晉)戴凱之 [撰]/(宋)范成大 [撰]/(明)高濂 [撰]/(明)陳達叟 [撰]/(宋)張功甫 [撰]/(宋)歐陽修 [撰]/(宋)陸游 [撰]/(宋)丘璿 [撰]/(宋)王觀 [撰]/(宋)陳思 [撰]/(宋)劉蒙 [撰]/史正志 [撰]/(宋)傳肱 [撰]/(晉)張華 [撰]/(宋)浮丘公 [撰]/(齋)[周] 寧戚 [撰]/(唐)陸龜蒙 [撰]/(宋)李廌 [撰]/(宋)范致明 [撰]/(元)周達觀 [撰]/(宋)范成大 [撰]/(唐)杜光庭 [撰]	1977/03/31
208055	158.3258	文献通考	馬端臨撰	1975/12/26
319501	158.29967	拡大法書選集 : 泰山・瑯邪台刻石	曾紹杰復原	1980/01/14
1161803	157.9882	コミュニケーション行動発達史 : 特に文字成立を中心として	宮司正男著	2003/01/08
894166	157.57599	Macで文字デザイン : コンピュータ時代の文字づくり	成澤正信著	2000/01/20
1326814	157.4575	文字はこうして生まれた	デニス・シュマント=ベッセラ [著]/小口好昭, 中田一郎訳	2008/11/05
1608241	157.31639	日本語文字・表記の難しさとおもしろさ	高田智和, 横山詔一編	2014/08/22
1335333	157.20369	文字のデザイン・書体のフシギ : 神戸芸術工科大学特別講義から	祖父江慎 [ほか] 著	2009/01/07
178558	157.11351	中国文字学	唐蘭著	
1394322	157.03435	千葉県の公図 : そのルーツと特色と影響	佐藤甚次郎著	2011/01/26
368083	157.03435	ヒト細胞の老化と不死化	井出利憲著	1994/07/12
1184132	157.03435	河南二程全書	[(宋)程顥, (宋)程頤撰]/(宋)朱熹 [輯]/(宋)朱熹 [輯]/[(宋)程顥撰]/[(宋)程頤撰]/[(宋)程頤撰]/[(宋)程頤撰]/(宋)楊時訂定/(宋)張栻編次	1977/03/31
1328185	157.03435	寳顔堂秘笈 : 彙集	[(明) 陳繼儒輯]/(宋) 陶穀 [撰]/(宋) 白玉蟾 [撰]/(五代) 邱光庭 [撰]/(宋) 黄朝英 [撰]/(宋) 袁采 [撰]/(明) 黄魯曾 [撰]/(宋) 夏元鼎 [撰]/韓若雲 [撰]/(元) 鄭杓 [撰]/(明) 李清庵 [撰]/(宋) 李廌 [撰]/(明) 劉基 [撰]/(明) 解縉 [撰]/(明) 黄衷 [撰]/(明) 楊慎 [撰]/(宋) 江休復 [撰]/(明) 曹安 [撰]/(明) 焦竑 [撰]/(明) 焦竑 [撰]/(明) 張位 [撰]/(明) 祝世禄 [撰]/(明) 耿定向 [撰]/(宋) 沈括 [撰]/(明) 陳良謨 [撰]/(明) 張寧 [撰]/(明) 李維楨 [撰]/(明) 黄汝亨 [撰]/(明) 王思任 [撰]/(明) 李文燭 [撰]/(明) 方大鎮 [撰]/(明) 唐樞 [撰]/(明) 董穀 [撰]/(明) 劉基 [撰]/(明) 馬歓 [撰]/方鳳 [撰]/(宋) 方鳳 [撰]/(明) 蓮儒 [撰]/(明) 陳懋仁 [撰]	1977/03/31
61607	156.46852	西夏文字 : 解読のプロセス	西田龍雄	1980/02/19
336616	156.46852	心理言語学入門	D. I. スロービン著/宮原英種 [ほか] 訳	1978/09/21
1425774	156.34625	文字・語彙を教える	国際交流基金著	2011/11/24
1461721	156.19664	裘锡圭自选集	裘锡圭著/李连仲缮写	2013/01/23
1180116	156.19664	文字コード	加藤弘一著	2003/09/19
245811	156.19664	拓影展大甲骨文字字典	小林石寿編	1987/08/25
1424505	156.14487	文字コード「超」研究	深沢千尋著	2011/10/27
1438783	156.119	カリグラフィー・ブック : デザイン・アート・クラフトに生かす手書き文字	三戸美奈子著	2012/05/23
1036122	155.84183	ふしぎなことばことばのふしぎ	池上嘉彦著	1988/01/05
1329152	155.74222	書き文字から印刷文字へ : 活字書体の源流をたどる	森啓 [ほか] 著	2008/11/05
1418320	155.70709	山海経/列仙伝	前野直彬著/宇野精一, 平岡武夫編	2011/09/08
110076	155.53996	西夏文字 : 解読のプロセス	西田龍雄著	1981/08/14
1275898	155.29042	The Language of word meaning	edited by Pierrette Bouillon, Federica Busa	2006/03/30
251751	155.29042	甲骨文字研究	郭沫若	1978/02/03
1319420	155.29042	甲骨文字研究	郭沫若著	1977/03/31
809846	154.96356	三星堆・中国古代文明の謎 : 史実としての『山海経』	徐朝龍 [著]	2002/06/20
118738	154.96356	漢文大系	冨山房編輯部編	1982/03/05
110554	154.96356	記紀神話の研究 : その成立における中国思想の役割	廣畑輔雄著	1981/09/24
1718416	154.84125	文字。 : 美しいフォントと文字組みの最適バランスを知り、デザインの上級者になる。		2017/02/20
1180665	154.51363	コンスタンチノープル征服記 : 第四回十字軍	ジョフロワ・ド・ヴィルアルドゥワン [著]/伊藤敏樹訳・註	2003/09/05
746426	154.51363	韓愈全集校注	[韓愈著]/屈守元, 常思春主編	1997/09/09
952021	154.51363	初小國語教科書	教育部編審會著	1988/11/10
902335	154.51363	列子/孫子/呉子/司馬法/尉繚子/李衛公問對/三畧/六韜	服部宇之吉校訂/服部宇之吉 [ほか] 校訂	
1180907	154.51363	千葉縣東葛飾郡誌	千葉県東葛飾郡教育会編	
1240370	154.34407	テレビと日本人 : 「テレビ50年」と生活・文化・意識	田中義久, 小川文弥編	2005/11/04
727784	153.95062	忠岑集	[壬生忠岑著]/橋本不美男編	1997/11/14
128723	153.95062	漢字	佐藤敬之輔著	1977/11/21
226520	153.95062	書道藝術	中田勇次郎責任編集	1974/02/15
721913	153.50916	徳川時代女流文学麗女小説集	荒木田麗女著/与謝野晶子纂訂	1997/10/15
1691181	153.17944	社会科中学生の地理 : 世界の姿と日本の国土	谷内達 [ほか] 著	2016/06/08
1367071	153.16643	胡澍徐三庚篆書合册	松丸東魚編輯	2010/02/19
546742	153.07022	L'espace en francais : semantique des prepositions spatiales	Claude Vandeloise	1987/12/15
488365	153.07022	Autopoiesis and cognition : the realization of the living	Humberto R. Maturana and Francisco J. Varela/with a pref. to "Autopoiesis" by Sir Stafford Beer	1985/09/09
1021967	153.07022	古代文字の解読	高津春繁,関根正雄著	1981/03/28
1280510	152.89336	文字・書記	林史典編/北原保雄監修	2014/01/29
736652	152.63377	失われた文字の解読	E.ドーブルホーファー著/矢島文夫, 佐藤牧夫訳	1997/12/22
14006	152.63377	歴史を学ぶ人へ	バーナード・ノーリング著  高藤昇訳	1981/10/21
85241	152.63377	古代文字の解読	高津春繁  関根正雄	
1108951	152.63377	古代文字解読の物語	モーリス・W・M・ポープ著/唐須教光訳	
1720989	152.1998	文字の靈力 (レイリキ)	杉浦康平著	2017/03/28
241155	152.1998	日知録	顧炎武著	1986/09/12
487539	152.1998	Emotional expression	by Gary Collier/with illustrations by Donna DiCarlo	1985/09/02
974046	152.1998	和歌軆十種	壬生忠岑著	1977/03/31
356950	152.07254	蹴鞠要法		1992/09/22
315305	152.07254	列子	福永光司訳注	1991/06/26
1670792	151.43329	古代東アジア世界と日本	西嶋定生著/李成市編	2016/01/18
813828	151.33925	文字から見た沖縄文化の史的研究	塚田清策著	1999/01/18
730255	151.33925	支那文學研究	鈴木虎雄著	1997/11/26
877816	150.9126	明朝体活字字形一覧 : 1820年～1946年	文化庁文化部国語課[編]	2000/01/25
1195390	150.48834	皇帝政治と中国	梅原郁著	2004/01/27
1445270	150.25156	象形文字入門	加藤一朗著	2016/12/20
1045448	150.14876	解読 : 古代文字への挑戦	矢島文夫著	1981/08/28
1325929	149.70741	図書館法改正関係資料		2008/08/06
949908	149.70741	日本語の値段	井上史雄著	2002/06/07
237299	149.70741	新撰体操書	坪井玄道訳述	1987/03/02
185539	149.70741	説苑	高木友之助	1978/10/19
998223	149.70741	扶桑畫人傳	古筆了仲編輯/赤松徳三, 佐藤榮中校	1977/03/31
989029	149.70741	一掃百態	渡邊華山著	1977/03/31
1186408	149.70741	傳神開手北齋臨畫初編	北齋 [著]	1977/03/31
1186413	149.70741	列僊圖賛	(釈)月僊撰/藤公煕書	1977/03/31
1445431	149.64697	世界の文字の歴史文化図鑑 : ビジュアル版 : ヒエログリフからマルチメディアまで	アンヌ=マリー・クリスタン編/[赤羽美鳥ほか訳]	2012/07/27
771904	149.64697	絵画と文字 : 描かれた文字/書かれた絵展	北海道立函館美術館編	1998/07/22
1577309	149.2923	Apache Solr入門 : オープンソース全文検索エンジン : Solr4対応, 検索エンジンの仕組み解説[スキーマ定義][インデックス作成][検索], XML/JSONフロントエンドプログラミング, レコメンデーション, ManifoldCF, SolrCloud	大谷純 [ほか] 著	2014/02/12
1403235	149.2923	北野天神縁起	小松茂美, 中野玄三, 松原茂執筆/小松茂美編	1981/03/28
1250265	149.22981	古代日本語を読む : 東アジアの文字環境		2005/08/30
1046925	149.22981	ことばの歳時記	山本健吉著	1982/12/21
186506	149.22981	漢字	佐藤敬之輔	1976/03/19
1229396	148.81308	古代日本文字の来た道 : 古代中国・朝鮮から列島へ	国立歴史民俗博物館, 平川南編/国立歴史民俗博物館編	2007/01/17
772548	148.81308	科学研究法	フランス學會編/田邊壽利 [ほか] 共譯	1998/07/27
1631739	148.63026	木簡	鬼頭清明著	2015/02/27
1477190	148.63026	日本古代木簡字典	国立文化財機構奈良文化財研究所編	2013/07/17
1273243	148.63026	木簡による日本語書記史	犬飼隆著	2006/08/03
1060373	148.4024	Convention : a philosophical study	David K. Lewis	1987/02/12
320147	148.33232	日本文字文化の背景	中島壌治著	1991/12/18
248131	148.33232	道徳教育資料集成	宮田文夫編著	1987/10/15
168745	148.33232	日本婦人問題資料集成	丸岡秀子編・解説	1981/09/24
82771	148.33232	文字	上田正昭編	
1592728	147.58412	本を読む人のための書体入門	正木香子著	2014/06/11
1425811	147.5379	装釘考	西野嘉章著	2011/11/24
1337160	147.5379	悲しき歌木簡	吉田金彦著	2009/01/27
50620	147.5379	木簡	大庭脩	1979/09/27
1131774	147.5379	文字の歴史	ジョルジュ・ジャン著/高橋啓訳	
1112779	147.4147	射影行列・一般逆行列・特異値分解	柳井晴夫, 竹内啓著	
1612472	147.17836	漢字世界の地平 : 私たちにとって文字とは何か	齋藤希史著	2014/10/01
1606149	146.37349	無文字社会における歴史の生成と記憶の技法 : 口頭年代史を継承するエチオピア南部ボラナ社会	大場千景著	2014/09/04
1673211	145.97435	文字とタイポグラフィの地平	アイデア編集部編	2016/01/13
1588762	145.97435	かかりむすび考	舩城俊太郎著	2013/12/27
1204519	145.97435	家具と建築	渡部千春著	2004/07/09
1584697	145.19118	張説集校注	(唐) 張説著/熊飛校注	2014/04/21
1388810	145.18256	盂鼎克鼎	上海博物館編著	2010/11/12
1260904	144.94492	ことばと心理 : 言語の認知メカニズムを探る	石川圭一著	2006/02/16
624718	144.39932	The growing rice plant : an anatomical monograph	by Kiyochika Hoshikawa	1995/01/12
1214298	144.02148	三民主義	孫文著/安藤彦太郎訳	1978/03/31
278647	144.0125	分散する理性 : 現象学の視線	鷲田清一著	1989/05/25
661430	144.01085	和歌體十種		1996/07/01
42807	144.01085	異体字とは何か	杉本つとむ	1980/07/26
1110842	143.32442	文字	河野六郎[ほか]執筆/河野六郎著/樺島忠夫著/藤堂明保著/林史典著/鶴久著/大坪併治著/大野晋著/日下部文夫著/西宮一民著/矢島文夫著	
1340164	143.0337	近代の陶磁器と窯業/瀬戸図案集	塩田力蔵/[鈴木達三編纂]/塩田力蔵/[鈴木達三編纂]/森仁史監修	2009/03/30
1330882	143.0337	テラヘルツ技術総覧	テラヘルツテクノロジーフォーラム編	2008/11/19
1306762	143.0337	心臓弁膜症の外科	新井達太編集	2007/12/06
1245620	143.0337	漢書	[(漢)班固撰]/安平秋, 張傳璽分史主编/許嘉璐主编/安平秋副主编	2005/12/05
836835	143.0337	東北考古学・古代史学史	工藤雅樹著	1999/01/29
698472	143.0337	名品図録 : 陶磁器	MOA美術館, 箱根美術館 [編]	1996/10/07
677601	143.0337	古代家犬の系統と移動に関する研究	茂原信生[編]	1996/09/19
342818	143.0337	大伴旅人・家持とその時代 : 大伴氏凋落の政治史的考察	木本好信著	1993/03/12
1436938	143.0337	石川	橋本澄夫著/森浩一企画	1990/07/20
257860	143.0337	戦時経済	近代日本研究会編	1989/02/14
433011	143.0337	Guide to Japanese poetry	J. Thomas Rimer and Robert E. Morrell	1979/01/20
212849	143.0337	長崎海軍伝習所の日々	カッテンディーケ  水田信利訳	1978/03/30
1186285	143.0337	繪本魁	画狂老人卍筆	1977/03/31
808913	142.8579	楚系簡帛文字編	滕壬生著/張正明主編	1999/11/26
717334	142.3084	日本古代の宮都と木簡	佐藤信著	
902860	142.09947	國語學書目解題	[赤堀又次郎撰述]	2000/05/16
809771	142.09947	日本語の単語認知における表記差効果	林龍平 [著]	1998/12/22
349238	142.09947	英語の世界 : 英語学とその関連領域	藤井健夫編	1993/05/28
314923	142.09947	英語学とは何か	中島文雄著	1991/06/04
305150	142.09947	社会言語学の方法	ブリギッテ・シュリーベン=ランゲ著/原聖 [ほか] 訳	1990/12/03
1018279	142.09947	国語学書目解題	赤堀又次郎編	1981/03/28
1018607	142.09947	く-す	大槻文彦著	1981/03/28
1018608	142.09947	せ-は	大槻文彦著	1981/03/28
1018610	142.09947	大言海 索引	大槻文彦著	1981/03/28
1084112	142.09947	Russian-English scientific and technical dictionary	M.H.T. and V.L. Alford	1981/03/28
1078072	142.09947	Russian-English dictionary : 50000 words approx.	compiled by A.I. Smirnitsky ... [et al.]	1981/03/28
1065678	142.09947	Russian-English scientific and technical dictionary	[by] M. H. T. and V. L. Alford	1980/03/05
1065679	142.09947	Russian-English scientific and technical dictionary	[by] M. H. T. and V. L. Alford	1980/03/05
471678	142.09947	Russian-English bookman's dictionary	comp. by T. P. Elizarenkova/ed. by B. P. Kanevsky	1976/02/12
512411	142.09947	Russian-English scientific and technical dictionary	M. H. T. and V. L. Alford	
653687	142.09947	農業所得統計	農林省農林経済局統計情報部編	
124612	142.09947	地学辞典	竹内均[等]編	
21310	142.09947	大言海	大槻文彦編	
8692	142.09947	大言海 : 索引	大槻文彦	
8694	142.09947	大言海	大槻文彦編	
8695	142.09947	大言海	大槻文彦編	
8697	142.09947	大言海 : 索引	大槻文彦編	
8699	142.09947	大言海	大槻文彦編	
8700	142.09947	大言海	大槻文彦編	
1283247	141.34904	La lettre et l'image : la figuration dans l'alphabet latin, du huitième siècle à nos jours	[par] Massin, Préf. de Raymond Queneau	2007/01/30
1266568	141.34904	カビリアの女たち	ファドマ・アムルシュ著/中島和子訳	2006/11/22
593354	141.34904	On the medieval theory of signs	edited by Umberto Eco and Costantino Marmo	1991/05/20
590564	141.34904	Signs in culture : Roland Barthes today	edited by Steven Ungar and Betty R. McGraw	1991/02/08
476267	141.34904	L'implicite	Catherine Kerbrat-Orecchioni	1989/08/15
23976	141.34904	地学辞典	竹内均[等]編	
1479686	140.93944	日本戦時経済研究	原朗著	2013/08/09
1236404	140.93944	親鸞の生涯と思想	平松令三著	2005/08/31
1213929	140.93944	戦時下アジアの日本経済団体	柳沢遊, 木村健二編著	2004/10/01
1159984	140.93944	あたらしいこくご	柳田国男編	2002/10/25
308965	140.93944	韓愈	韓愈 [著]/清水茂訳	1991/02/15
565487	140.93944	Divinity and experience : the religion of the Dinka	by Godfrey Lienhardt	1989/01/13
1186379	140.93944	狂畫苑	素絢斎筆	1977/03/31
1213649	140.93944	別児列印斯勃蠟烏 (ベルレインスブラウ)	削墨児 [著]/平茂質述	1977/03/31
123260	140.93944	土井晩翠詩集	土井晩翠著  保田與重郎編	
388753	140.73253	古代文字の世界 : エジプト象形文字から線文字Bまで	モーリス・ポープ [著]/唐須教光訳	1995/09/25
1214825	140.73253	文字	シャルル・イグーネ著/矢島文夫訳	1978/03/31
1304842	140.60652	論集	アクセント史資料研究会 [編]	2017/05/18
736678	140.60652	古代日本語の表記法研究 : 東アジアに於ける漢字の使用法比較	藤井茂利著	1997/10/17
374980	140.60652	あて字用例辞典 : 名作にみる日本語表記のたのしみ	杉本つとむ著	1994/11/11
282890	140.60652	わかりやすい日本語の表記 : 書きことばの常識	福島功夫著	1989/09/25
32748	140.60652	文字のデザイン	佐藤敬之輔	1978/09/27
1111803	140.60652	日本語の表記	武部良明著	
1344665	140.1389	列女伝	[劉向撰]/山崎純一著	2009/04/28
753143	140.0897	実験的教育研究法	海後勝雄編	1998/03/18
747873	140.0897	教育研究法	東京教育大学教育学研究室編/安藤尭雄[ほか]編	1998/02/19
1225984	140.01172	文字言語情報と音声言語情報の処理モデルに基づく英語学習システムの開発研究	平井明代研究代表	2005/03/28
1731093	139.99643	楽しく描こう江戸の文字 : 江戸もじ相撲もじ勘亭流もじ寄席もじ	福島栄峰著	2017/06/28
1697608	139.99643	文字の博覧会 : 旅して集めた"みんぱく"中西コレクション	石黒知子, 成合明子編	2016/07/27
1593131	139.99643	長嘯子続集	木下長嘯子〔著〕/吉田幸一編/百人一首抄/続/続/津田修造編	2014/01/29
1262877	139.99643	1&2色デザインコレクション		2006/03/17
998576	139.99643	インターネット時代の文字コード	小林龍生 [ほか] 編	2002/04/30
1102075	139.99643	漢字問題と文字コード	小池和夫 [ほか] 著	2000/01/25
682996	139.99643	The old man and the sea	Ernest Hemingway	1997/01/14
318114	139.99643	フランスの更紗 : ジュイ工場の歴史とデザイン	ジョゼット・ブレディフ著/深井晃子訳	1991/10/01
927979	139.99643	小學單語繪とき : 全		1988/11/10
229071	139.99643	文字遊びの指導	村石昭三編著	1986/08/20
1705438	139.99643	江戸文字大字典	日向数夫著	1984/03/05
1638776	139.99643	小學単語ゑとき		1977/03/31
227124	139.99643	日本語の文字	森岡健二編	1975/06/27
6924	139.99643	古代文字	日向数夫編	1974/03/25
1134813	139.99643	大阪エスペラント運動史	松本茂雄編	
1390594	139.87175	活字とアルファベット : 技術から見た日本語表記の姿	家辺勝文著	2010/12/07
706518	139.87175	言葉の心理と教育	福沢周亮編	1997/03/27
1126228	139.34492	本のある生活	高田宏著	1984/07/27
1135077	139.34492	本のある生活	笠師昇著	1981/03/28
1144367	139.34492	テレビ・メディアと日本人	佐藤二雄著	
1705913	139.268	愛新覚羅烏拉煕春女真契丹学研究	愛新覚羅烏拉煕春著	2016/11/07
1630519	139.268	中國文字學	容庚著/容庚著	2015/02/18
693834	139.268	隷書千字文字典	木耳社編集部編	1997/01/16
1012672	139.268	中国文字学	唐蘭著	1983/08/29
1216101	139.268	金石文字記	(清) 顧炎武撰/嚴耕望編	1977/03/31
1422203	139.1446	アラビア文字を書いてみよう読んでみよう	本田孝一, 師岡カリーマ・エルサムニー著	2011/09/08
599515	139.1446	Connotation and meaning	by Beatriz Garza-Cuaron/translated from the Spanish by Charlotte Broad	1992/01/31
1018220	139.1446	江戸文字	日向数夫編	1981/03/28
1350773	139.11017	シェイクスピアの翻訳	大場建治著	2009/09/04
320364	139.11017	中国神話の文化人類学的研究	鉄井慶紀著/池田末利編	2003/11/28
13812	139.11017	新釈漢文大系		1974/03/04
113790	139.11017	新釈漢文大系		
1705115	138.9056	新微生物学	舘田一博 [ほか] 編著	2016/10/26
1382459	138.9056	情報理論 : 基礎から応用まで	中川聖一著	2010/10/04
1349943	138.9056	アルジネート培養系における軟骨細胞のヒアルロン酸合成能力と年齢的要素の検討	鎌田浩史 [著]	2009/08/25
1283822	138.9056	戦国織豊期の社会と儀礼	二木謙一編	2006/12/11
672485	138.9056	大旅行記	イブン・バットゥータ [著]/イブン・ジュザイイ編/家島彦一訳注	2002/11/20
870426	138.9056	貝塚寺内町遺跡	貝塚市教育委員会 [編]/貝塚市教育委員会編	1999/10/05
658301	138.9056	中原中也 : いのちの声	樋口覚著	1996/06/25
1366555	138.9056	歩兵操典	陸軍省 [編]	1996/02/21
383639	138.9056	陸軍歴史	[陸軍省總務局]	1995/02/20
314243	138.9056	中原中也 : 言葉なき歌	中村稔著	1991/05/30
294646	138.9056	古代東北の兵乱	新野直吉著/日本歴史学会編	1990/05/15
280002	138.9056	太平洋戦争の経済史的研究 : 日本資本主義の展開過程	安藤良雄著	1989/07/27
56044	138.9056	音楽と文学	エミール・シュタイガー  芦津丈夫訳	1979/12/07
76516	138.9056	微生物分類用語辞典	S.T.コーワン  駒形和男  杉山純多訳	1977/07/29
720297	138.9056	術語集	中村雄二郎著	
1127851	138.9056	抱朴子	葛洪撰/本田濟訳注	
1643164	138.54712	Human-environment interactions : current and future directions	Eduardo S. Brondízio, Emilio F. Moran, editors/series editor Emilio F. Moran	2015/06/11
1616837	138.54712	会話のきっかけ	梶原しげる著	2014/10/20
1608871	138.54712	会話力 : 英語と比べて	加島祥造著	2014/08/27
1604878	138.54712	角筆のひらく文化史 : 見えない文字を読み解く	小林芳規著	2014/07/23
1170513	138.54712	Encyclopedia of information systems	editor-in-chief, Hossein Bidgoli	2003/05/09
1008933	138.54712	急就篇 : 校定皇象本急就章 : 附攷證音略及音略攷證/大廣益會玉篇/干禄字書/五經文字	史游撰/顔師古注/王應麟補注/錢保塘補音/顧野王撰/陳彭年等重修/顔元孫撰/張參撰	2002/09/13
1002477	138.54712	古代日本文字のある風景 : 金印から正倉院文書まで	国立歴史民俗博物館編	2002/09/06
985638	138.54712	野の道での会話	麻生建, クラウス・オピリーク訳/ハイデッガー [著]/辻村公一 [ほか] 編	2001/11/28
971838	138.54712	中論校注	[(漢)徐幹原著]/徐湘霖校注	2001/06/18
1101769	138.54712	パソコンにおける日本語処理/文字コードハンドブック	川俣晶著	1999/09/24
695197	138.54712	図説古代エジプト文字入門 : ヒエログリフ	ステファヌ・ロッシーニ著/矢島文夫訳	1997/01/29
328934	138.54712	岩波講座日本語	大野晋, 柴田武編/河野六郎 [ほか] 著	1992/05/28
273599	138.54712	西夏文字の話 : シルクロードの謎	西田竜雄著	1989/03/17
1380923	138.54712	新時代の大学教育 : フィードバックシステム導入の試み	萩原力著	1989/02/17
1044133	138.54712	文字を読みとり音声を聞きとる	カマル社編集部編著	1984/09/04
1022155	138.54712	文字		1981/03/28
1337326	138.54712	祭りの起源と展開	倉林正次編	1979/03/31
125524	138.54712	書道講座		1978/03/31
970125	138.54712	左傳章句文字	伊藤馨著/中野昭校	1977/03/31
1163438	138.54712	左傳章句文字	伊藤馨著/中野昭校字	1977/03/31
1643864	138.54712	璽印文字徴	[羅福頤撰]	1977/03/31
3238	138.54712	人間の心理	南博	
1144597	138.54712	会話の本	岡野喜美子 [ほか] 著/早稲田大学国際部編/岡野喜美子 [ほか] 著/早稲田大学国際部編	
1481024	138.425	シャーロック・ホームズ最後の挨拶	アーサー・コナン・ドイル著/小林司, 東山あかね訳/アーサー・コナン・ドイル著/小林司, 東山あかね訳	2013/08/09
70339	138.425	漢字	佐藤敬之輔	
1685785	137.83365	古代日本における文字表現の展開	奥田俊博著	2016/03/01
1655165	137.83365	西夏文金剛経の研究	荒川慎太郎著	2015/08/25
1440304	137.83365	ランニングレシピ : めざせ!フルマラソン : 美味しく食べてもっと走れる体をつくる	新生暁子著	2012/06/04
1423602	137.83365	文字と文字組 : 達人の事例から学ぶ、基本ルールと活用法		2011/10/12
1392899	137.83365	クリエイティブ・フィンランド : 建築・都市・プロダクトのデザイン	大久保慈著	2011/01/05
853722	137.83365	バビロン捕囚とイスラエル	R・W・クライン著/山我哲雄訳	1999/05/17
795395	137.83365	書	出光美術館編集	1998/09/25
771560	137.83365	社会的認知	山本眞理子, 外山みどり編	1998/08/21
1032751	137.83365	文字の歴史 : 起源から現代まで	アルベルティーン・ガウアー著/矢島文夫,大城光正訳	1988/08/02
1032752	137.83365	文字の歴史 : 起源から現代まで	アルベルティーン・ガウアー著/矢島文夫,大城光正訳	1988/08/02
256375	137.83365	パッケージデザイン総覧		1988/02/16
1080429	137.83365	美と集団の論理	中井正一著/久野収編	1981/03/28
728637	137.83365	線文字Bの解読	J.チャドウィック [著]/大城功訳	
848306	137.7128	日本語の表記形態に関する心理学的研究	浮田潤 [ほか] 共著	1999/03/04
445968	137.7128	Semiotics : an introductory anthology	edited with introductions by Robert E. Innis	1986/02/14
1461455	137.65244	日本語表記の新地平 : 漢字の未来・ローマ字の可能性	茅島篤編著/岩瀬順一 [ほか] 著	2013/01/21
1411802	137.65244	公任集注釈	竹鼻績著	2011/09/12
1174780	137.65244	古筆切研究	小林強, 高城弘一共著	2003/07/08
996289	137.65244	貫之から公任へ : 三代集の表現	阪口和子著	2002/03/06
702732	137.65244	寂蓮の研究	半田公平著	1997/03/17
380708	137.65244	日本名筆		1995/02/03
267792	137.65244	昭和社会事業史	吉田久一著	1988/12/09
210662	137.65244	元老院会議筆記	加藤福太郎編	
933607	137.43689	心の生得性 : 言語・概念獲得に生得的制約は必要か	今井むつみ編著/日本認知科学会編	2006/03/30
1664581	137.1275	記紀の表記と文字表現	瀬間正之著	2015/11/11
1646308	137.1275	世界の文字事典	庄司博史編	2015/06/25
1643625	137.1275	Symbol use and symbolic representation : developmental and comparative perspectives	edited by Laura L. Namy	2015/06/18
1606948	137.1275	ようこそ教育心理学の世界へ	神藤貴昭, 久木山健一著	2014/08/06
1416264	137.1275	会話	安田悦子,ジョルジュ・ジェラール 共著	2011/09/08
1417401	137.1275	幼児の心理と教育 : 幼児教育入門	藤永保著	2011/09/08
1008477	137.1275	発達心理学	小嶋秀夫, 三宅和夫編著	2002/09/10
1007280	137.1275	文字をよむ	池田紘一, 今西祐一郎編	2002/07/25
997282	137.1275	こころの発達と教育臨床	澤田瑞也, 小石寛文, 佐々木正宏共著	2002/03/01
922455	137.1275	児童の心理と教育	三宅和夫, 田島信元 [著]	2000/12/15
849694	137.1275	仏教四文字熟語辞典	須藤隆仙著	1999/04/20
775711	137.1275	ソシオメトリーの理論と方法 : 人間教育の心理学的基礎技術の研究	田中熊次郎著	1998/09/01
327549	137.1275	小校經閣金石文字	劉體智編	1992/02/07
327559	137.1275	小校經閣金石文字	劉體智編	1992/02/07
228941	137.1275	アール・デコのパッケージ	木村勝編著	1986/08/04
1105761	137.1275	無文字社会の歴史 : 西アフリカ・モシ族の事例を中心に	川田順造著	1981/03/28
216855	137.1275	璽印文字徴	羅福頤著	1978/03/31
186505	137.1275	文字及び假名遣の研究	橋本進吉	1973/02/18
227368	137.1275	友好会話	長谷川寛  林暁蓉共著	
1144774	137.1275	テクストのぶどう畑で	イヴァン・イリイチ [著]/岡部佳世訳	
1110441	137.1275	平安時代の漢文訓読語につきての研究	築島裕著	
1646767	137.00787	ダンスの言語 : 動きを読む・書く・表現する	アン・ハッチンソン・ゲスト, ティナ・カラン著/森田玲子, 酒向治子訳	2015/07/01
1210400	137.00787	日本語の表記符号に関する研究 : 表記符号原則の提案に向けて	森優子 [著]	2004/10/01
151855	137.00787	自動販売機20年史	日本自動販売機工業会年史委員会編集	1984/03/31
86021	137.00787	無文字社会の歴史	川田順造	
1647069	136.42854	日本語概説	月本雅幸編著	2015/07/06
1438295	136.42854	国語文字・表記史の研究	矢田勉著	2012/05/21
1250744	136.42854	わかりやすいデータベース設計技法	内山悟志著	2006/01/17
987410	136.42854	居延新簡	中国簡牘集成編委會編	2002/01/31
979612	136.42854	マルチメディアデータベースを対象とした連想検索方式およびナレッジマイニング方式の研究	吉田尚史 [著]	2001/09/14
797379	136.42854	語言與文字組	中央研究院第二屆國際漢學會議論文集編輯委員会編	1998/01/16
1107199	136.42854	乳幼児発達事典	伊藤隆二, 隠岐忠彦, 花田雅憲編集	1989/09/01
1026868	136.42854	園児教育大事典		1985/06/29
120135	136.42854	煉獄の火輪 : シェイクスピア悲劇の解釈	G.W.ナイト著  石原孝哉,河崎征俊訳	1982/04/12
1147210	136.42854	幼児心理にあわせた保育指導事典	品川不二郎[ほか]著	1980/02/23
39823	136.42854	サーカス : アクロバットと動物芸の記号論	ポール・ブーイサック  中沢新一訳	1978/12/19
214901	136.42854	煉獄のなかで	ソルジェニーツィン  木村浩  松永緑廾訳	1976/01/29
566289	136.42854	Patrologiae cursus completus omnium SS. Patrum, doctorum scriptorumque ecclesiasticorum sive Latinorum, sive Graecorum. [Series Graeca]	accurante J.-P. Migne	
204043	136.42854	侯馬盟書	[中華人民共和国]山西省文物工作委員会	
1010524	136.42854	古典文字字典	師村妙石編	
964659	135.8808	列女伝	劉向 [著]/中島みどり訳注	2001/11/12
1616774	135.73668	福島遺跡平塚・居屋敷地区発掘調査報告書	大分県教育庁埋蔵文化財センター編集	2014/03/12
1396295	135.73668	春秋戦国期文字宝典 : 東周期諸文字	城南山人編著/城南山人編著	2011/02/07
1357956	135.73668	トップアートディレクターによる文字デザインの多様な世界 : タイポグラフィ2009		2009/11/25
979570	135.73668	「図説」ヒエログリフ事典	マリア・カルメラ・ベトロ [著]/南條郁子 [訳]	2001/09/25
903164	135.73668	節用文字		2000/05/18
837913	135.73668	雅楽三管の唱歌法 : 伝統の唱歌法とその現代楽理的研究	多忠雄著	1999/02/18
279560	135.73668	漢簡文字的書法研究	鄭恵美著	1989/07/19
271015	135.73668	古代エジプト文字入門 : ヒエログリフ	ステファヌ・ロッシーニ著  矢島文夫訳	1989/01/06
1474517	135.73668	伊呂波字類抄 : 室町初期写十巻本	橘忠兼 [著]	1988/01/26
1029117	135.73668	文化と集団の論理	中井正一〔著〕/久野収編	1986/09/05
318426	135.73668	中國叢書綜録	上海圖書館編	1984/11/01
318427	135.73668	中國叢書綜録	上海圖書館編	1984/11/01
318428	135.73668	中國叢書綜録	上海圖書館編	1984/11/01
1106794	135.73668	日本神話の思想 : スサノヲ論	河合隼雄, 湯浅泰雄, 吉田敦彦著	1984/02/21
1366966	135.73668	文人画と書	河北倫明, 堀江知彦 [編著]	1981/03/28
1014742	135.73668	変体かな字典	祐野隆三編	1980/03/01
226704	135.73668	世俗字類抄	古辞書叢刊刊行会編	1978/03/31
1184767	135.73668	世俗字類抄	古辞書叢刊刊行会編	1978/03/31
16596	135.73668	漢字と文化	藤堂明保	1978/02/24
902324	135.73668	節用文字		1977/03/31
69165	135.73668	世俗字類抄		1975/03/29
226146	135.73668	江戸時代日本勝景路程繪圖集	日本地圖選集刊行委員会  人文社編集部編	
84316	135.73668	イタリア・ルネサンスにおける市民生活と科学・魔術	Eガレン  清水純一  斎藤泰弘訳	
1135315	135.73668	会話を楽しむ	加島祥造著	
1621240	135.61946	イスラーム書物の歴史	小杉泰, 林佳世子編/小杉泰著/小杉泰著/清水和裕著/竹田敏之著/小杉麻李亜著/清水和裕著/東長靖著/後藤裕加子著/竹田敏之著/ヤマンラール水野美奈子著/山本啓二著/中町信孝著/東長靖著/後藤裕加子著/小笠原弘幸著/林佳世子著/真下裕之著/三浦徹著/大稔哲也著/永田雄三著/林佳世子著/小杉麻李亜著/小杉泰著	2014/11/13
148685	135.61946	日本語表記法の課題	武部良明著	1984/03/02
355004	135.61946	形は語る : 視覚言語の構造と分析	D.A.ドンディス  金子隆芳訳	1980/02/23
741018	135.61946	わかる中国語	長谷川寛著	
1593962	135.58043	日本の消費者はなぜタフなのか : 日本的・現代的特性とマーケティング対応	三浦俊彦著	2014/06/18
23467	135.58043	女子体操競技の基礎レッスン	三栗多仁子  畑岡正夫	
1203489	135.1894	指文字 : ろう児の言語・コミュニケーション・教育的発達に及ぼす影響	S.P.キグレー著/佐藤則之, 中野善達 [共] 訳	2004/03/08
1609288	135.0518	古代日本と古代朝鮮の文字文化交流 : 歴博国際シンポジウム	国立歴史民俗博物館, 平川南編	2014/09/04
1347074	135.0518	ヒエログリフ解読史	ジョン・レイ著/田口未和訳	2009/07/13
1103831	135.0518	文字の組方ルールブック	日本エディタースクール編集	2007/01/10
795033	135.0518	初期アルファベット	ジョン・ヒーリー著/竹内茂夫訳	1998/05/08
744408	135.0518	[古代]教会スラヴ語文法	小川利治著	1998/02/05
739358	135.0518	國語史概説	湯澤幸吉郎著	1998/01/14
610963	135.0518	The Wellesley index to Victorian periodicals, 1824-1900	Walter E. Houghton, editor/Joseph L. Altholz ... [et al.], associate editors	1993/03/05
310097	135.0518	乳幼児発達事典	伊藤隆二 [ほか] 編	1991/02/08
1031193	135.0518	古代のエジプト	ジョン・ベインズ,ジャミール・マレック著/吉村作治訳	1988/01/08
1044534	135.0518	エジプトのミイラ	アリキ文と絵/神鳥統夫訳	1984/10/18
1325599	135.0518	小校經閣金石文字	劉體智 [撰]	1977/03/31
1296346	135.00908	周縁の文学 : ベルギーのフランス語文学にみるナショナリズムの変遷	岩本和子著	2007/07/20
1232762	135.00908	Applied combinatorics on words	M. Lothaire/edited by G.-C. Rota	2005/07/26
816026	135.00908	朝鮮の土地調査/朝鮮米と日本の食糧問題/日本統治下の朝鮮における朝鮮語教育/朝鮮における司法制度近代化の足跡/宇垣總督の農村振興運動/韓国財政の整理改革 : 財政顧問目賀田種太郎の業績	萩原彦三著/石塚峻 [述]/萩原彦三著	1999/01/25
768248	135.00908	鹿島大神及香取大神 : 附著者小傳	ポンソンビ翁著	1998/07/03
166409	135.00908	微生物の分類と同定	長谷川武治編著	1984/06/13
1186847	135.00908	百富士	河村書・画	1977/03/31
1320770	135.00908	光宣列傳	金梁輯	1977/03/31
1289368	134.87782	読む力・聴く力	河合隼雄, 立花隆, 谷川俊太郎著	2009/08/05
1002907	134.87782	日本語の文字・表記 : 研究会報告論集	[石井久雄, 笹原宏之編]/石井久雄著/犬飼隆著/佐藤栄作著/小野正弘著/笹原宏之著/當山日出夫著/乾善彦著/今野真二著/中川美和著/久保田篤著/田島優著/佐藤稔著	2002/09/06
383676	134.87782	アイルランドの民話	ヘンリー・グラッシー編/大澤正佳, 大澤薫訳	1995/03/27
1046339	134.87782	アイルランドの妖精譚	W.B.イエイツ著	1984/10/18
1413534	134.3738	近現代中国における言語政策 : 文字改革を中心に	藤井 (宮西) 久美子著	2011/09/08
1374540	134.3738	コードからわかるAndroidプログラミングのしくみ : 開発で困ったときの解決アプローチ	フランク・アブルソン, チャーリー・コリンズ, ロビ・セン著/土肥拓生, 谷沢智史訳	2010/06/16
1351765	134.3738	タイポグラフィの変遷とデザイン	矢島周一著	2009/09/14
1326048	134.3738	栗島遺跡	茨城県教育財団編	2008/02/08
966797	134.3738	生きている象形文字	西田龍雄著	2001/05/07
747937	134.3738	子どもの心理と教育	スタンリー・ホール著/岸本弘, 岸本紀子訳	1998/02/19
344486	134.3738	伊勢大輔集注釈	伊勢大輔 [著]/久保木哲夫校注・訳	1993/01/29
323844	134.3738	貫之集/伊勢大輔集/周防内侍家集/前斎院御百首	紀貫之 [著]/伊勢大輔 [著]/周防内侍 [著]/式子内親王 [著]/東海大学桃園文庫影印刊行委員会編	1992/02/06
576962	134.3738	In other worlds : essays in cultural politics	Gayatri Chakravorty Spivak	1989/09/18
245748	134.3738	論中國詩	小川環樹著  譚如謙編・合譯	1987/07/23
6832	134.3738	文人画	米沢嘉圃  吉沢正	1976/01/22
1147090	134.3738	ぬくもり・ときめき・であい : 学校図書館白書	[学校図書館白書作成委員会著]	
1369592	134.25891	日本の文字文化を探る : 日仏の視点から	クリストフ・マルケ [ほか] 共編	2010/08/27
1287206	134.25891	日本語表記ルールブック : 漢字・仮名 外来語 数字 句読点 括弧類	日本エディタースクール編集	2007/01/10
357053	134.25891	古文字論集	裘錫圭著	1993/08/06
1436838	134.25891	副葬品	石野博信 [ほか] 編/石野博信 [ほか] 編	1991/11/22
263852	134.25891	視覚障害児の読書速度に関する発達的研究	佐藤泰正著	1988/09/30
176197	134.25891	大言海	大槻文彦	1978/03/31
343509	134.25891	日本歌学大系	久曽神昇編	1976/03/06
128065	134.25891	牧草図鑑 : 禾本科イネ科編	牧野忠夫著	
21309	134.25891	大言海	大槻文彦編	
1643559	133.70256	下剋上の時代	永原慶二著	2015/06/17
1409224	133.70256	ひらがな	佐藤敬之輔著	2011/06/03
1375895	133.70256	暮らしのなかの視野 : 文字の見え方と視野	吉田雅子著	2010/06/28
1312985	133.70256	会話のにほんご	佐々木瑞枝, 門倉正美 [著]	2008/02/22
379607	133.70256	夏目漱石 : その実存主義的接近	加茂章著	1994/05/31
268999	133.70256	漱石文学の思想	今西順吉著	1988/10/12
33732	133.70256	中国古代の植物学の研究	水上静夫	1978/11/27
73066	133.70256	利根川圖志	赤松宗旦	1978/03/31
1279046	133.70256	五經文字, 3巻	(唐)張參 [撰]	1977/03/31
1731732	133.038	紙と人との歴史 : 世界を動かしたメディアの物語	アレクサンダー・モンロー著/御舩由美子, 加藤晶訳	2017/07/03
1716464	133.038	日本美術のことばと絵	玉蟲敏子著	2017/02/01
1620371	133.038	学校図書館に司書がいたら : 中学生の豊かな学びを支えるために	村上恭子著	2014/11/05
1405792	133.038	新・文字組みとレイアウト : 版面・文字組み・合成フォント…人気雑誌から学ぶ版面設計技術	志賀隆生, 市川水緒, 瀧坂亮編集	2011/05/30
1228926	133.038	戰國中山國文字研究	林宏明著/蘇美嬌編輯	2011/02/25
1335749	133.038	Access hacks : プロが教えるデータベース活用テクニック	Ken Bluttman著/原隆文訳	2009/01/15
947192	133.038	古代字體論稿	啓功著	2001/02/09
1113742	133.038	微分方程式	杉山昌平著	1990/02/09
231000	133.038	敦煌書法叢刊	饒宗頤編集・解説	1986/10/23
231003	133.038	敦煌書法叢刊	饒宗頤編集・解説	1986/10/23
231152	133.038	敦煌書法叢刊	饒宗頤編集・解説	1986/10/23
197543	133.038	文字の科学	大沢一爽編著	1985/10/09
70752	133.038	常微分方程式	小泉澄之著	1983/02/22
43087	133.038	神代文字の謎 : 古代史の空白に迫る	藤芳義男	1980/08/06
1357086	133.038	詞花集	北村季吟編/北村季吟編	1980/02/14
50841	133.038	常微分方程式	J.Heading  後藤憲一訳	1979/10/03
31028	133.038	職場の労働組合と参加 : 労資関係の日米比較	小池和男	1978/09/04
1181100	133.038	鍥木文字考 : 神代文字點畫考	鶴峯戊申著	1977/03/31
82813	133.038	奈良朝服飾の研究	関根真隆	
1136953	133.038	火の昔 : 少年少女のための文化の話	柳田国男著/笠原正夫挿画/庄司和晃監修	
1430675	132.92538	明朝活字の美しさ : 日本語をあらわす文字言語の歴史	矢作勝美著	2012/02/29
1287251	132.92538	図説アジア文字入門	東京外国語大学アジア・アフリカ言語文化研究所編	2007/01/10
737209	132.92538	日本古語大辭典	松岡静雄著	2000/05/15
653288	132.92538	中国六千年の秘宝展 : 上海博物館コレクションから	新潟市美術館編	1996/01/24
250180	132.92538	日本語の表記	武部良明著	1987/11/30
197279	132.92538	地学辞典	竹内均編	1978/01/17
1657423	132.38	日揮株式会社開発区域内の埋蔵文化財確認調査報告書	鈴木浩子, 蓼沼香未由編集	2015/07/14
1633454	132.38	1960-64 : 熱気の中で	共同通信社戦後70年写真事業実行委員会編/共同通信社戦後70年写真事業実行委員会編	2015/02/02
1443704	132.38	日本の雇用終了 : 労働局あっせん事例から	労働政策研究・研修機構編	2012/07/06
1429440	132.38	日本語音韻史論考	小倉肇著	2012/01/16
881433	132.38	書字言語 : その歴史と理論および病態	アンドレ・ロック・ルク-ル編/森山成彬, 山鳥重訳	2006/03/02
298588	132.38	歴史的にさぐる現代の英文法	中尾俊夫, 児馬修編著	2003/01/27
743338	132.38	会話	安田悦子, ジョルジュ.ジェラール共著/朝倉季雄監修	1998/02/02
303368	132.38	神経心理学	アンリ・エカアン, マーチン・アルバート著/安田一郎訳	1990/10/23
1439870	132.38	フォニックスの原理 : スポールディング式	ロマルダ・スポールディング著/古橋聡, 深田桃代共訳	1988/03/28
245988	132.38	獨笑齋金石文攷	鄭業◆D13431◆[著]	1987/08/03
232587	132.38	当用漢字表 : 人名漢字 学習漢字	白石大二編.  改定当用漢字音訓表.  現代かなづかい.  改定送り仮名の付け方	1979/02/15
126480	132.38	金石萃編	王述菴纂	1978/03/31
126487	132.38	金石萃編	王述菴纂	1978/03/31
1007441	132.38	舊鈔日本書紀		1977/03/31
1153338	132.38	五經文字	(唐)張參撰/嚴一萍選輯/(清)鮑廷爵校刊	1977/03/31
973096	132.38	金葉和謌集	源俊頼奉勅撰/伝良経筆/國民精神文化研究所編	1977/03/31
255253	132.38	言語間言語学 : ヨーロッパ六か国語の比較	マリオ・ヴァンドルシュカ著  福田幸夫訳	1975/03/18
513078	132.38	The scarlet letter	by Nathaniel Hawthorne/with introduction and notes by Y. Fukasawa	
224560	132.38	日本の文字 : 表記体系を考える	樺島忠夫	
1142733	132.38	古代ブルガリア語文法 : 語幹論	イヴァン・ドブレフ著/石田修一訳	
1347364	132.21283	グローバル化と国家の変容	中島茂樹, 中谷義和編/中谷義和 [著]/B・ジェソップ [著]/中谷義和訳/倉田玲 [著]/中島茂樹 [著]/渡名喜庸安 [著]/望月爾 [著]/西村智朗 [著]/樋爪誠 [著]/吉田美喜夫 [著]/マーティアス・ケーニッヒ-アーキブージ [著]/中谷義和訳/徳川信治 [著]/比屋定泰治 [著]/アンドリュー・セイヤー [著]/櫻井純理訳/デヴィッド・ヘルド [著]/中谷義和訳/アンソニー・マッグルー [著]/中谷義和訳	2009/07/22
99329	132.21283	成長の限界	ドネラ・H・メドウス[ほか]著  大来佐武郎監訳	1981/01/23
1269479	132.01399	文法の原理	イェスペルセン著/安藤貞雄訳	2006/08/01
1728715	131.7285	中島敦と「南洋」 : 同時代「南洋」表象とテクスト生成過程から	杉岡歩美著	2017/06/21
1660458	131.7285	坂田二三夫拓本資料目録 : 元興寺文化財研究所所蔵	研究代表者 菊地大樹/井上聡 [ほか] 編	2015/09/03
1660615	131.7285	文字反		2015/09/03
1355810	131.7285	鳥居松遺跡	浜松市教育委員会編	2015/09/03
1578256	131.7285	斗南先生/南島譚	中島敦 [著]	2014/01/08
1426716	131.7285	源氏物語が語る古代史 : 交差する日本書紀と源氏物語	倉西裕子著	2011/12/05
1426208	131.7285	3・1운동과 1919년의 세계사적 의의	김희곤 [ほか] 지음/동북아역사재단 편	2011/11/11
1363374	131.7285	人間と「知の論理」 : 問題史的哲学の試み	田代博司著	2010/01/25
1280795	131.7285	タイポグラフィの読み方	小泉均著	2006/11/29
1223265	131.7285	日本研究に役立つ電子情報源とその利用 : 商用データベースを中心として	国際文化会館図書室編集/河本司[述]/中村義成[述]/後藤由道[述]/佐藤珠実[述]/藤巻修一[述]/北村浩[述]/高橋パスカル[述]/五十住早苗[述]/バゼル山本登紀子[述]/国際文化会館図書室編集	2005/08/18
895204	131.7285	鳥居松遺跡	浜松市博物館編	2004/11/18
971911	131.7285	仕事の経済学	小池和男著	2001/07/27
375310	131.7285	飛鳥・白鳳仏教史	田村圓澄著	1994/11/11
281472	131.7285	字喃字典	竹内与之助著	1989/08/31
181374	131.7285	理工学のための総合図学・製図	川北和明編集	1985/06/05
151422	131.7285	なぜ日本語を破壊するのか	福田恆存[ほか]著	1984/03/09
1193859	131.7285	曝書亭金石文字跋尾, 6卷	(清)朱彝尊著/(清)朱記榮校刊	1977/03/31
111	131.7285	世界の名著		
1114599	131.6181	図 (グラフィック) の記号学 : 視覚言語による情報の処理と伝達	ジャック・ベルタン著/森田喬訳	1984/01/20
128724	131.6181	漢字	佐藤敬之輔著	1977/11/21
1662472	131.32521	Anne of Green Gables	L. M. Montgomery/abridged by Xanthe Smith Serafin	2015/11/11
1432641	131.32521	コンプレックス・ダイナミクスの挑戦	早稲田大学複雑系高等学術研究所編	2012/02/14
1230673	131.32521	鹿島信仰 : 常陸から発信された文化 : 特別展		2005/06/08
958959	131.32521	日本古代系譜様式論	義江明子著	2001/01/23
748661	131.32521	明治時代とことば : コレラ流行をめぐって	知念広真著	1997/11/12
660467	131.32521	小學普通體操法	坪井玄道, 田中盛業編	1996/02/23
389177	131.32521	日本の戦時経済 : 計画と市場	原朗編	1995/06/27
470868	131.32521	Modern Japanese literature : an anthology	comp. and ed. by Donald Keene	1978/03/04
1186236	131.32521	山水画譜	伊孚九, 池大雅画/韓天壽編	1977/03/31
210271	131.32521	長崎海軍伝習所の日々	カッテンディーケ  水田信利訳	1974/01/30
78012	131.32521	紀要	石川県立郷土資料館編	
1700648	131.08337	古代東アジアと文字文化	国立歴史民俗博物館, 小倉慈司編	2016/08/31
1611040	131.08337	子どもを本嫌いにしない本	赤木かん子著	2014/09/17
1605640	131.08337	漢字の歴史 : 古くて新しい文字の話	笹原宏之著	2014/09/12
1394583	131.08337	貨幣進化論 : 「成長なき時代」の通貨システム	岩村充著	2011/01/28
1378910	131.08337	多メディア時代を攻略する文字のデザイン		2010/08/16
1234884	131.08337	理科(生物分野)における実験観察事例集	日本私学教育研究所編	2005/08/04
1202914	131.08337	常微分方程式	河村哲也著	2004/05/19
981938	131.08337	金石古文/古文韻語(等六種)	[明] 楊慎撰/[明] 楊慎撰/[明] 楊慎撰/[明] 楊慎撰/[明] 楊慎撰/[明] 楊慎撰/[清] 李調元輯	2001/11/21
1000073	131.08337	世界文字辞典	河野六郎, 千野栄一, 西田龍雄編著/亀井孝, 河野六郎, 千野栄一編著	2001/07/30
68551	131.08337	人間の心理	宮城音弥編	2001/03/13
871968	131.08337	英語の正書法 : その歴史と現状	ジョルジュ・ブルシェ著/米倉綽, 内田茂, 高岡優希訳	1999/07/23
823231	131.08337	Babrii Mythiambi Aesopei	ediderunt Maria Jagoda Luzzatto et Antonius La Penna	1998/12/17
694525	131.08337	Historical linguistics	R.L. Trask	1997/02/18
692518	131.08337	国語史叢考	馬渕和夫著	1997/01/31
675585	131.08337	下栗野方台遺跡 : 工場用地建設に伴う緊急発掘調査報告書		1996/09/09
199685	131.08337	幼児保育小事典	岡田正章責任編集	1985/11/25
195391	131.08337	保育のための乳幼児心理事典	森上史朗責任編集	1985/11/07
136634	131.08337	文字学の現在	A.コンドラートフ著  磯谷孝  石井哲士朗訳	1983/02/23
136030	131.08337	古代エジプトの壁画	薄井憲二解説	1983/02/10
435725	131.08337	Historical linguistics	Theodora Bynon	1978/03/24
71728	131.08337	コトバの科学	遠藤嘉基[等]編	1977/02/18
813815	131.08337	The Greek anthology	with an English translation by W.R. Paton	
1596557	130.44453	図録文字から見る歴史と文化 : 江上波夫蒐集品を中心に	梅村坦, 江上綏総合編集	2014/06/25
1631753	130.44453	厚生労働科学研究費補助金成育疾患克服等次世代育成基盤研究事業妊産婦のメンタルヘルスの実態把握及び介入方法に関する研究研究報告書		2014/05/27
1596029	130.44453	ダレン・アーモンド	国立新美術館編/国立新美術館編	2014/02/13
1372947	130.44453	漱石の『猫』とニーチェ : 稀代の哲学者に震撼した近代日本の知性たち	杉田弘子著	2010/05/26
1262105	130.44453	長江流域文化研究所年報 : 早稲田大学	早稲田大学長江流域文化研究所編	2006/02/16
942418	130.44453	白隠禪師集	常盤大定校訂	2000/12/26
919018	130.44453	版画	版画編輯委員会編	2000/09/05
1102520	130.44453	データベースアプリケーション設計 : オブジェクト指向モデリングによるデータベースアプリケーション開発技法	マイケル・ブラハ, ウィリアム・プレメラニ著/篠塚克利, 鈴木浩樹訳	2000/04/28
868819	130.44453	鮮于璜碑	佐野光一解説	1999/08/16
811583	130.44453	Æsop's and other fables : an anthology	[collected with an] introduction by Ernest Rhys/postscript by Roger Lancelyn Green	1999/01/07
830583	130.44453	新しい考古学と古代マヤ文明	ジェレミー・A・サブロフ [著]/青山和夫訳	1998/12/17
781342	130.44453	歌舞伎文字勘亭流読本	伏木寿亭著	1998/08/04
313953	130.44453	パッケージ・デザイン		1991/06/06
916941	130.44453	萬家要用大全童子往来無盡藏		1977/03/31
68806	130.44453	思春期	宮本忍  宮本三枝子	
1106143	130.44453	絵画と文学	ジェフリー・マイヤーズ〔著〕/松岡和子訳	
1119264	130.44453	植物怪異伝説新考	日野巌著	
1119550	130.44453	古代文字の謎 : オリエント諸語の解読	C.H.ゴードン著/津村俊夫訳	
1123005	130.44453	日本語と日本文化	多田道太郎〔ほか〕著	
1488929	130.22824	定年退職が精神的健康度に与える影響に関する予防医学的研究	商真哲 [著]	2013/11/15
1266124	130.22824	生命科学の歴史 : イデオロギーと合理性	ジョルジュ・カンギレム [著]/杉山吉弘訳	2006/03/22
1239693	130.22824	こうすれば働ける! : 新しい就労支援システムへの挑戦	世田谷区立知的障害者就労支援センターすきっぷ編	2005/11/01
299721	130.22824	行為と出来事	D.デイヴィドソン著/服部裕幸, 柴田正良訳	2003/10/08
1179033	130.22824	野草の自然誌 : 植物分類へのみちしるべ	長田武正著	2003/08/08
1166975	130.22824	Urban sociology, capitalism and modernity	Mike Savage, Alan Warde and Kevin Ward	2003/01/27
1157630	130.22824	神话之源 : 《山海经》与中国文化	高有鵬, 孟芳著	2002/12/20
919668	130.22824	Contemporary British society	Nicholas Abercrombie, Alan Warde/with Rosemary Deem ... [et al.]	2000/08/10
858935	130.22824	事務管理ハンドブック	事務管理研究会編	1999/08/06
781767	130.22824	The child's construction of reality	Jean Piaget/translated by Margaret Cook	1998/09/02
777045	130.22824	The perception of causality	A. Michotte/commentary by T.R. Miles/English translation from the French by T.R. Miles and Elaine Miles	1998/08/17
353218	130.22824	平安貴族の実像 : 教養の日本史	阿部猛著	1993/09/10
330320	130.22824	前田愛著作集	前田愛著	1990/11/24
305996	130.22824	応用物理実験学	金原粲編著/応用物理学会編	1989/06/27
237361	130.22824	中国の神獣・悪鬼たち : 山海経の世界	伊藤清司著	1987/02/25
178388	130.22824	山海經神話系統	杜而未著	1985/03/25
655351	130.22824	Applied optics and optical engineering		1985/01/30
145621	130.22824	谷崎潤一郎全集	谷崎潤一郎著	1983/11/19
1400446	130.22824	源氏物語絵巻/寝覚物語絵巻	小松茂美 [ほか] 執筆/小松茂美編	1981/03/28
42330	130.22824	新釈漢文大系		1980/06/19
1456215	129.81189	大英博物館 : 比類なき「美と知の殿堂」	新人物往来社編	2012/10/18
1260998	129.81189	長距離走者の生理科学 : 生理機能特性とトレーニングの科学的背景	平木場浩二編/有馬三郎 [ほか] 著	2006/02/16
938362	129.81189	金薤琳琅齋文存	汪榮寶著/沈雲龍編	2000/12/07
890239	129.81189	佐伯祐三全画集	朝日新聞社編	1999/12/21
375954	129.81189	寺院建築大図鑑	寺院建築を考える会編纂	1994/11/18
375955	129.81189	寺院建築大図鑑	寺院建築を考える会編纂	1994/11/18
1123297	129.81189	新総合国語辞典 : 和英・百科兼用		1981/06/30
189278	129.81189	史的言語学における比較の方法	アントワヌ・メイエ  泉井久之助訳	1978/03/24
928776	129.65114	自由と経済開発	アマルティア・セン著/石塚雅彦訳	2000/10/02
1058515	129.65114	Research design : qualitative & quantitative approaches	John W. Creswell	
1643176	129.18536	Handbook of culture and consumer behavior	edited by Sharon Ng and Angela Y. Lee	2015/06/11
1593804	129.18536	装飾系ロゴ・マーク・ラベル	庄野祐輔 [ほか] 編/藤田夏海 [ほか] 翻訳	2014/06/18
1631857	129.18536	厚生労働科学研究費補助金成育疾患克服等次世代育成基盤研究事業 : 小児・新生児期における遺伝性血栓症 (プロテインC異常症を含む) の効果的診断と治療予防法の確立に関する研究		2014/05/27
1465938	129.18536	ハーマンの「へりくだり」の言語	宮谷尚実著	2013/03/13
1414271	129.18536	法律論文の考え方・書き方	広中俊夫,五十嵐清 編	2011/09/08
1146688	129.18536	線文字B : 古代地中海の諸文字	ジョン・チャドウィック著/細井敦子訳	2006/07/05
1263419	129.18536	臨床神経心理学	Kenneth M. Heilman, Edward Valenstein [編]	2006/03/22
808915	129.18536	金文編	容庚編著/張振林, 馬國権◆D12645◆補	1998/11/04
783159	129.18536	快慶の研究	毛利久著	1998/09/17
662309	129.18536	古典文字字典	師村妙石編	1996/08/01
1405342	129.18536	からだのスピリチュアリティ	アレクサンダー・ローエン [著]/村本詔司, 国永史子訳	1995/05/19
327447	129.18536	小校經閣金石文字	劉體智編	1992/02/07
1372064	129.18536	長講堂領目録と島田家文書	大山喬平編	1989/05/24
150175	129.18536	樹木		1984/01/25
133203	129.18536	文人画論集	中田勇次郎著	1982/09/22
1021827	129.18536	生命とエネルギーの科学 : バイオエナジェティックス	A.L.Lehninger著/藤本大三郎ほか訳	1981/03/28
175131	129.18536	金文編.  金文續編	容希白[編]	1977/02/07
129788	129.18536	生命とエネルギーの科学 : バイオエナジェティックス	A.L.Lehninger著  藤本大三郎[等]訳	1975/03/10
129066	129.18536	東大寺大鏡	東京美術学校編	
1147744	129.18536	ギリシア語の銘文	ブライアン・クック著/細井敦子訳	
672345	129.07916	西夏語の研究 : 西夏語の再構成と西夏文字の解讀	西田龍雄著	2000/11/29
852049	129.07916	副葬品	石野博信 [ほか] 編/石野博信 [ほか] 編	1999/04/20
341220	129.07916	幼児の読み書き能力	国立国語研究所著	1995/11/17
1267057	128.63037	言語と文字	上原真人 [ほか] 編集委員	2016/12/20
1643429	128.56483	Programming with higher-order logic	Dale Miller, Gopalan Nadathur	2015/06/23
1643598	128.56483	ケーススタディ経済法	大久保直樹, 伊永大輔, 滝澤紗矢子編著	2015/06/17
1605460	128.56483	アンチェロッティの完全戦術論	カルロ・アンチェロッティ, ジョルジョ・チャスキーニ著/片野道郎訳	2014/09/10
1601417	128.56483	民事司法の現在	高橋宏志, 加藤新太郎編集	2014/07/30
1573464	128.56483	東京の名画散歩	岩佐倫太郎著	2014/01/08
1462592	128.56483	縄文の布 : 日本列島布文化の起源と特質	尾関清子著	2013/02/06
1384234	128.56483	근대 열강의 식민지 통치와 국민통합	동북아역사재단 편/이옥순 [ほか] 지음	2010/10/25
1363725	128.56483	バビロン	J.G.マッキーン著/岩永博訳	2010/01/27
1346984	128.56483	日本古代王権の支配論理	古市晃著	2009/07/03
1293268	128.56483	図説神代文字入門 : 読める書ける使える	原田実著	2007/05/17
1203618	128.56483	ことばの社会学	鈴木孝夫著	2003/06/02
1103530	128.56483	華麗なるインド系文字	町田和彦編著	2001/04/25
773893	128.56483	小野竹喬のすべて	小野竹喬 [画]/笠岡市立竹喬美術館編	1998/07/31
653885	128.56483	保育学年報	日本保育学会編	1980/03/19
354533	128.56483	原色日本林業樹木図鑑	倉田悟著  石谷憲男編	
1735669	127.95025	古代オリエント研究の地平 : 小川英雄先生傘寿記念献呈論文集	小川英雄先生傘寿記念献呈論文集刊行会編/近森正 [著]/金関恕 [著]/Amihai Mazar [著]/月本昭男 [著]/間舎裕生 [著]/長谷川修一 [著]/伊藤早苗 [著]/永井正勝 [著]/牧野久実 [著]/江添誠 [著]/徳永里砂 [著]/杉本智俊 [著]/藤原達也 [著]/森雅子 [著]/高田学 [著]	2017/08/30
1710044	127.95025	印刷・加工DIYブック	大原健一郎, 野口尚子, 橋詰宗, グラフィック社編集部著	2016/12/14
1655698	127.95025	日本語点字のかなづかいの歴史的研究 : 日本語文とは漢字かなまじり文のことなのか	なかの・まき著	2015/09/07
1278180	127.95025	古代文字史料の中心性と周縁性	浦野聡, 深津行徳編著	2006/10/24
1271712	127.95025	引き裂かれた心と体 : 身体の背信	A. ローウェン著/新里里春, 岡秀樹訳	2006/07/10
1271271	127.95025	史跡土塔 : 文字瓦聚成	堺市立埋蔵文化財センター編集	2005/12/19
960529	127.95025	西夏文字 : その解読のプロセス	西田龍雄著	2001/04/23
1080434	127.95025	The hotsuma legends : paths of the ancestors	by Yoshinosuke Matsumoto/adapted and translated by Andrew Driver	2000/08/07
322468	127.95025	言霊と他界	川村湊著	1992/01/31
322019	127.95025	節用集天正十八年本類の研究	山田忠雄編	1992/01/24
254524	127.95025	石刻史料新編		1979/01/22
1161545	127.95025	孟亭居士文稿, 5巻詩稿4巻首1巻	(清)馮浩 [撰]	1977/03/31
973493	127.95025	野山獄讀書記	[吉田松陰著]/貴重図書影本刊行會編	1977/03/31
972582	127.95025	論語善本書影	大阪府立図書館編纂	1977/03/31
1178681	127.95025	頭書増補節用集大全 (カシラガキゾウホセツヨウシウダイゼン) : 二行兩點 (ギヤウリヤウテン)		1977/03/31
738564	127.95025	國語法研究	橋本進吉著	
1373841	127.846085	フェニキア文字の碑文 : アルファベットの起源	谷川政美著	2010/06/03
1201583	127.846085	文字・表記	飛田良文, 佐藤武義編	2004/06/25
391898	127.846085	上代文字言語の研究	犬飼隆著	1995/09/07
1609722	127.83703	イスラーム知の遺産	柳橋博之編	2014/09/04
1453326	127.83703	イスラーム財産法	柳橋博之著	2012/09/14
1383069	127.83703	王朝文学と音楽	堀淳一編	2010/10/13
1199913	127.83703	太平洋島嶼部住民の移民経験	清水昭俊編	2004/04/12
1007237	127.83703	Lessico universale italiano		2002/07/22
816308	127.83703	列傳	[松平康國講述]/早稲田大學出版部編/早稲田大學出版部編	1999/01/25
794879	127.83703	ポンペ日本滞在見聞記 : 日本における五年間	[ポンペ著]/沼田次郎, 荒瀬進共訳	1998/10/15
383075	127.83703	江戸風俗絵入り小咄を読む	武藤禎夫著	1995/03/10
1070201	127.83703	Enciclopedia Italiana di scienze, lettere ed arti, Vol. 32		1981/03/28
1297434	127.83703	皇清經解 1400卷 (存1293卷)	[(清)阮元輯]/(清)顧炎武著/(清)顧炎武著/(清)顧炎武著/(清)閻若璩著/(清)閻若璩著/(清)閻若璩著/(清)胡渭著/(清)萬斯大著/(清)萬斯大著/(清)陳啓源著/(清)毛奇齡著/(清)毛奇齡著/(清)毛奇齡著/(清)毛奇齡著/(清)毛奇齡著/(清)毛奇齡著/(清)毛奇齡著/(清)惠周惕著/(清)姜宸英撰/(清)臧琳著/(清)馮景著/(清)蔣廷錫著/(清)惠士奇著/(清)惠士奇著/(清)惠士奇著/(清)王懋竑著/(清)江永著/(清)江永著/(清)江永著/(清)江永著/(清)江永著/(清)呉廷華著/(清)秦蕙田著/(清)全祖望著/(清)杭世駿著/(清)齊召南著/(清)齊召南著/(清)齊召南著/(清)齊召南著/(清)齊召南著/(清)沈彤著/(清)沈彤著/(清)沈彤著/(清)沈彤著/(清)沈彤著/(清)惠棟著/(清)惠棟著/(清)惠棟著/(清)惠棟著/(清)莊存與著/(清)盧文弨著/(清)江馨著/(清)王鳴盛著/(清)王鳴盛著/(清)錢大昕著/(清)錢大昕著/(清)翟灝著/(清)盛百二著/(清)孫志祖著/(清)任大椿著/(清)任大椿著/(清)邵晉涵著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)程瑤田著/(清)金榜著/(清)戴震著/(清)戴震著/(清)戴震著/(清)戴震著/(清)段玉裁著/(清)段玉裁訂/(清)段玉裁著/(清)段玉裁著/(清)段玉裁著/(清)段玉裁著/(清)段玉裁著/(清)王念孫著/(清)王念孫著	1977/03/31
67916	127.83703	江戸の風俗	三田村鳶魚	
1406058	127.341515	アドバンスト・マラソントレーニング	ピート・フィッツィンジャー, スコット・ダグラス著/前河洋一監訳/篠原美穂共訳	2011/06/01
1219047	127.341515	An introduction to Markov processes	Daniel W. Stroock	2006/06/09
1236766	127.341515	Three exotic views of Southeast Asia : the travel narratives of Isabella Bird, Max Dauthendey, and Ai Wu, 1850-1930	Maria Noëlle Ng	2005/09/21
876436	127.341515	特許クレーム解釈の研究	知的財産研究所編	1999/08/11
714034	127.341515	Language in thought and action	[by] S.I. Hayakawa/in consultation with Leo Hamalian and Geoffrey Wagner	1997/09/02
712353	127.341515	Language in thought and action	by S.I. Hayakawa in consultation with Basil H. Plillard	1997/08/25
316703	127.341515	日本の古代	岸俊男 [ほか] 編/岸俊男編	1997/02/05
361901	127.341515	世界大百科事典		1996/11/13
1147598	127.341515	エジプト聖刻文字	ヴィヴィアン・デイヴィズ著/塚本明広訳	1996/10/04
351092	127.341515	平凡社百科年鑑		1993/07/23
1040250	127.341515	法律論文の考え方・書き方	広中俊雄,五十嵐清編	1987/09/22
148666	127.341515	変分法	イ・エム・ゲリファント,エス・ヴェ・フォーミン著  関根智明訳	1984/03/02
1042464	127.341515	落書日本史	紀田順一郎著	1981/03/28
491249	127.341515	African kingdoms	Lucy Mair	1980/08/29
197911	127.341515	エジプト考古学	T.G.H.ジェイムズ  酒井伝六訳	1975/03/18
128033	127.341515	世界大百科事典		
1229999	127.18682	商法	服部榮三, 北沢正啓編	2006/03/09
1460325	127.00279	ことばの発達の謎を解く	今井むつみ著	2013/01/17
1718919	126.73854	The story of emoji	Gavin Lucas	2017/03/08
1384454	126.73854	ケーススタディ日本語教育	岡崎敏雄 [ほか] 編	2010/10/25
1280480	126.73854	魅力の奈良絵本・絵巻	石川透編	2006/11/28
1208001	126.73854	現代日本の異体字 : 漢字環境学序説	笹原宏之, 横山詔一, エリク・ロング著	2004/08/05
322474	126.73854	古代の書物	F. G. ケニオン著/高津春繁訳	2001/09/11
962634	126.73854	西北考古文獻	中國西北文獻叢書編輯委員會編/郭沫若撰/郭沫若撰/(清) 羅振玉, 王國維同輯撰/黄文弼撰/黄文弼撰/張維撰/勞榦撰/甘肅省博物館武威縣文化館同輯/林梅村釋	2001/05/23
881274	126.73854	佐伯祐三	佐伯祐三 [画]/日本アート・センター編	1999/10/29
863100	126.73854	福沢諭吉の研究	伊藤正雄著	1999/08/31
738797	126.73854	文字学概説	後藤朝太郎著	1998/01/12
692570	126.73854	金石文字記	顧炎武輯	1996/11/08
320417	126.73854	郭沫若全集	郭沫若著/郭沫若著作編輯出版委員会編	1991/09/13
1039469	126.73854	文字逍遥	白川静著	1988/02/02
1374081	126.73854	現代の庭	重森三玲, 重森完途著/大橋治三撮影/重森三玲, 重森完途著/大橋治三撮影	1976/03/24
1374076	126.73854	江戸初期の庭	重森三玲, 重森完途著/大橋治三撮影/重森三玲, 重森完途著/大橋治三撮影	
1374079	126.73854	江戸中末期の庭	重森三玲, 重森完途著/大橋治三撮影/重森三玲, 重森完途著/大橋治三撮影	
973734	126.636345	無文字社会の歴史 : 西アフリカ・モシ族の事例を中心に	川田順造 [著]	2001/08/24
1125104	126.636345	わかる中国語	長谷川寛著	1983/09/12
57880	126.636345	地学辞典	竹内均[ほか]編	1980/01/31
125122	126.636345	地学辞典	竹内均等共編	
1617477	126.14124	民事事実認定論	加藤新太郎著	2014/10/27
1462006	126.14124	全国折込ちらしデザイン集 : 欲しくなる、行きたくなる、分かりやすい、かわいい、かっこいい、面白いそんな「気になる」チラシを集めました。		2013/01/30
1445319	126.14124	ウェブらしさを考える本 : つながり社会のゆくえ	大向一輝, 池谷瑠絵著	2012/07/27
1164889	126.14124	古代東アジアの国家と仏教	田村圓澄著	2003/01/22
914428	126.14124	文字之教附録 : 手紙之文 : 全	福澤諭吉著/福澤諭吉著	2000/07/05
321166	126.14124	世界の絵文字/書体	桑山弥三郎編	1992/01/08
1106131	126.14124	やさしい微分方程式	梅沢敏夫,富樫栄共著	1990/02/21
569191	126.14124	The Oxford English dictionary	ed. by James A. H. Murray ... [et al.]	1989/03/06
934137	126.14124	小學通常物問答	小林義則編纂	1988/11/10
932272	126.14124	熊本縣地誌畧	熊本縣師範學校編輯	1988/11/10
959129	126.14124	小學通常物問答	小林義則編纂	1988/11/10
911618	126.14124	利學	約翰・士低瓦的・彌爾著/西周譯述并評釋	1977/03/31
1595687	126.14124	変体かな字類 : 古様ひらがなのいろいろ	中川浩文編	1977/03/31
964067	126.14124	明治新史	北川舜治編	1977/03/31
990420	126.14124	元明清史略	石村貞一編次	1977/03/31
1148649	126.14124	道理之世	多馬彼因著/深間内基譯述/干河岸貫一校正	1977/03/31
1101830	125.54957	『法学新報』所載中央大学関係記事	中央大学百年史編集委員会専門委員会編/中央大学百年史編集委員会専門委員会編	2015/09/03
1419834	125.54957	イタリア語からスペイン語へ	伊藤太吾著	2011/09/08
1380089	125.54957	ことばと文字の幼児教育	村石昭三著	2010/08/26
1367490	125.54957	白隠名品展		2010/02/19
1350367	125.54957	楷書編	王平主編	2009/08/27
1347812	125.54957	騎馬民族がもたらした日本のことば	東巌夫著	2009/07/27
1326658	125.54957	東大寺	平岡定海著	2008/06/11
1305954	125.54957	マルレーネ・デュマス : ブロークン・ホワイト		2008/05/20
1302277	125.54957	パウル・クレー絵画のたくらみ	前田富士男, 宮下誠, いしいしんじ [ほか] 著	2007/11/07
1368092	125.54957	書道芸術	春名好重, 久米東邨著	2004/03/31
1368106	125.54957	書道芸術	春名好重 [ほか] 著	2004/03/31
842989	125.54957	文人画の鑑賞基礎知識	佐々木丞平, 佐々木正子 [著]	1999/02/09
744500	125.54957	色彩について	ルードウィヒ・ウィトゲンシュタイン著/中村昇, 瀬嶋貞徳訳	1997/10/29
299446	125.54957	漢字学 : 『説文解字』の世界	阿辻哲次著	1990/07/02
1125931	125.54957	古京遺文注釈	上代文献を読む会編	1989/09/14
272781	125.54957	古書の世界と言葉	惣郷正明著	1989/02/13
1116912	125.54957	近世の漢字とことば	佐藤喜代治編/佐藤喜代治編	1988/03/15
125922	125.54957	老残遊記	劉鶚著  岡崎俊夫訳	
1321016	124.9634	日本語音声科学	城生佰太郎著	2008/07/14
1276119	124.9634	清国文明記	宇野哲人 [著]	2006/09/29
727642	124.9634	躬恒集	[凡河内躬恒著]/橋本不美男編	1997/11/14
1039864	124.9634	明治の探偵小説	伊藤秀雄著	1987/12/02
1009524	124.9634	国語学概論	橋本進吉著	1981/03/28
1013611	124.9634	国語学概論	橋本進吉著	1979/12/27
186582	124.9634	幼児期の言語生活の実態/1	野地潤家	1978/02/01
1324360	124.9634	躬恒集		1977/03/31
1473930	124.9634	Principia philosophiæ	[Descartes]/publiées par Charles Adam & Paul Tannery	1976/01/22
583587	124.9634	Kritik der reinen Vernunft	Immanuel Kant/neu hrsg. von Theodor Valentiner	
1297585	124.81443	ワークライフバランスと雇用システム	厚生労働省編/厚生労働省編	2007/08/22
319093	124.81443	アイルランド : 歴史と風土と文学	ウイリアム・A. ダンブルトン著/桑原博昭訳	1991/11/08
1687858	124.52937	認定心理士資格準拠実験・実習で学ぶ心理学の基礎	日本心理学会認定心理士資格認定委員会編	2016/05/11
1409587	124.52937	怪人二十面相	江戸川乱歩 [著]	2011/08/04
1357808	124.52937	オセアニア学	遠藤央 [ほか] 編	2009/11/20
1310408	124.52937	ブリタニア列王史 : アーサー王ロマンス原拠の書	ジェフリー・オヴ・モンマス著/瀬谷幸男訳	2008/01/28
800998	124.52937	蝦夷と東北古代史	工藤雅樹著	1998/06/26
286584	124.52937	源氏物語 : かさねの世界	中井和子著	1989/12/25
1720864	124.38269	新漫畫派集團漫画年鑑	新漫畫派集團編	2017/03/07
1696029	124.38269	Handbook of Cognitive Linguistics	edited by Ewa Dąbrowska, Dagmar Divjak	2016/07/29
1639160	124.38269	A companion to John of Salisbury	edited by Christophe Grellard, Frédérique Lachaud	2015/05/25
1639386	124.38269	ナースのための遠隔情報管理システム : ネットワークを利用した看護と福祉	若松秀俊著	2015/05/20
1319848	124.38269	ガイドブック国際関係論	竹内俊隆編著	2008/06/24
965478	124.38269	マンガ家志願	企画・製作 NHKインターナショナル, 国際交流基金	2001/05/31
937877	124.38269	夏目漱石--思想の比較と未知の探究	宮本盛太郎, 関静雄著	2000/10/20
292896	124.38269	文字の歴史とデザイン	白石和也 [ほか] 著	1990/02/19
1027537	124.38269	科学革命の歴史構造 上	佐々木力著	1986/01/20
116586	124.38269	東大寺	佐保山尭海著	1982/01/28
97043	124.38269	絵画と文学	ジェフリー・マイヤーズ著  松岡和子訳	1980/08/16
445854	124.38269	Language in thought and action	S. I. Hayakawa/in consultation with Arthur Asa Berger and Arthur Chandler	1979/02/10
1374104	124.38269	鎌倉の庭	重森三玲, 重森完途著/大橋治三撮影/重森三玲, 重森完途著/大橋治三撮影	1976/03/24
10964	124.38269	火	大林太良編	1975/11/25
1138275	124.38269	中井正一・「図書館」の論理学	佐藤晋一著	
1422186	124.284256	民俗学講義 : 生活文化へのアプローチ	谷口貢, 松崎憲三編著	2011/09/08
1305758	124.284256	研究社英語の数量表現辞典	研究社辞書編集部編	2007/11/27
904496	124.284256	農業所得統計	農林省農林経済局統計調査部編	2001/12/11
745884	124.284256	確かな理解をめざした文字式の学習指導	国宗進編著	1997/11/12
1131529	124.284256	バイオテクノロジー : 地球生命を活かす	筑波先端技術研究会編著/筑波先端技術研究会編著	1983/10/01
38510	124.284256	地学辞典	片山信夫ほか編	1979/03/03
76566	124.284256	地学辞典	竹内均[等]編	1974/03/22
1692798	123.80735	弘法大師と高野参詣 : 高野山開創1200年記念 : 特別展	和歌山県立博物館編集	2016/05/10
1433754	123.80735	厚生労働科学研究費補助金成育疾患克服等次世代育成基盤研究事業 : タンデムマス導入による新生児マススクリーニング体制の整備と質的向上に関する研究研究報告書		2014/05/27
1576795	123.80735	野	三浦哲郎 [著]	2014/01/08
1477524	123.80735	Androidアプリテスト技法	生路茂太 [ほか] 共著	2013/07/18
1382535	123.80735	イギリス・ルネサンス期の言語と文化 : 時代精神と自己形成	佐藤紀子 [ほか] 著	2010/10/05
954776	123.80735	発明のはなし	千葉命吉著	2001/03/09
950166	123.80735	発明の源泉	J.ジュークス [ほか] 著/星野芳郎 [ほか] 訳	2001/02/15
941001	123.80735	御所本三十六人集 : 本文・索引・研究	島田良二, 千艘秋男編著	2000/11/10
771882	123.80735	子どもの能力と知能	阪本一郎 [ほか] 著/辰見敏夫 [ほか] 著/品川不二郎 [ほか] 著/東京学芸大学教育心理学研究室編	1998/07/22
1146609	123.80735	科学が輝くとき : 発明発見の過去・現在・未来	サイエンティフィック・アメリカン編/日経サイエンス編集部訳	1996/10/04
648327	123.80735	ヒトはなぜヒトを食べたか : 生態人類学から見た文化の起源	マーヴィン・ハリス著/鈴木洋一訳	1996/01/24
380134	123.80735	東欧・ロシア : 文明の回廊	聖心女子大学キリスト教文化研究所編	1995/01/26
1132058	123.80735	路上のボ-ルペン : 山田太一エッセイ集	山田太一著	1985/02/22
114069	123.80735	金石異体字典 : 偏類金石文字弁異	◆D39301◆◆D18329◆,楊紹廉原著  佐野光一編	1981/12/17
1125076	123.80735	新しい幼児のための読書教育	代田昇編	1981/03/28
916939	123.80735	教訓世話字往来	潚泉堂輝山書	1977/03/31
1011163	123.80735	祭儀と呪術	山折哲雄, 宮本袈裟雄編	
1487174	123.237305	今日から使える発話データベースCHILDES入門	宮田Susanne編	2013/11/13
1477780	123.237305	ことばをどう育て、国語をどう学ぶのか : 発達脳科学からのコメント	竹下研三著	2013/07/24
1167172	123.237305	パラパラ漫画がアートになった!!	岩井俊雄 [出演]	2003/01/14
749256	123.237305	正字通	[明]張自烈編/[清]廖文英補	1997/11/19
672899	123.237305	Principia philosophiæ	Descartes/publiées par Charles Adam & Paul Tannery	1996/10/02
345368	123.237305	文の理解にはたす助詞の働き : 日本語と韓国語を中心に	伊藤武彦, 田原俊司, 朴媛淑著	1993/05/10
106019	123.237305	森鴎外	高橋義孝著	1981/01/27
65895	123.237305	歴代史論	張西銘	1980/02/28
1289781	123.237305	干祿字書/五經文字/九經字樣/字考/字學七種/字學擧隅/碑別字	[顔元孫編著]/[張參編著]/[唐玄度編著]/[黄元立校]/[李秘園編著]/[黄虎癡原著]/[羅振鋆編著]/顔元孫編著/張參編著/唐玄度編著/黄元立校/李秘園編著/黄虎癡原著/羅振鋆編著/杉本つとむ編	
1015607	123.237305	マヤ文明		
1137315	123.237305	集古録跋尾, 10巻/書簡, 10巻/附録, 5巻	歐陽修撰	
1127126	123.237305	文字	シャルル・イグーネ著/矢島文夫訳	
1329579	122.78601	コミュニケーション	樺山紘一責任編集/尾形勇 [ほか] 編	2009/09/18
1621544	122.67249	強いチームはオフィスを捨てる : 37シグナルズが考える「働き方革命」	ジェイソン・フリード, デイヴィッド・ハイネマイヤー・ハンソン著/高橋璃子訳	2014/11/25
1349008	122.67249	耐熱性高分子電子材料の展開	柿本雅明, 江坂明監修	2009/08/12
