1212837	12.899069	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
1713641	12.773567	データベースシステム	北川博之著	2017/01/12
1054650	12.748497	International symposium on database 1988 : データベースの戦略的活用		1994/10/21
1354858	12.704035	これだけは知っておきたいデータベースの常識	藤本壱著	2009/11/02
1298112	12.704035	楽しく学べるデータベース	川越恭二著	2007/08/31
1482126	12.6867695	「入門」はじめてのデータベース	藤島一月男, 奥恵著	2013/09/18
1274196	12.665255	Oracle Database 10gデータベース入門	山田精一, 尾山悟著	2006/08/14
1650490	12.652381	データベースってなんですか?これからAccessでデータベースを始めたい人のための本	E-Trainer.jp著	2015/08/06
654749	12.650226	データベース白書	データベース振興センター編	2007/05/08
1734481	12.630548	ITエンジニアのためのデータベース再入門	真野正著	2017/07/19
1289312	12.625637	データベース技術	大木幹雄, 小峯嘉明著	2006/12/21
1648463	12.486094	マンガでわかるデータベース	高橋麻奈著/あづま笙子作画	2015/06/30
1041327	12.45766	漢字データベース構築	データベース振興センター〔編〕	1991/03/20
1287586	12.415099	データベース新時代へ向けて	データベース振興センター編/データベース振興センター編	2007/01/10
1344418	12.410554	リレーショナルデータベース教科書	斉藤孝著	2009/06/03
1289317	12.344908	XMLデータベース入門以前	糸魚川茂夫著	2006/12/21
1410885	12.294091	データベースの基礎	永田武著	2011/08/31
1339316	12.294091	データベース : 基礎理解から実践	溝口徹夫著	2009/03/04
1328821	12.294091	データベース	石川博著	2008/10/31
1041378	12.294091	データベース・サービスに関するユーザの意識調査	データベース振興センター〔編〕	1991/03/20
1041379	12.294091	データベース技術者育成マニュアル	データベース振興センター〔編〕	1991/03/20
1041320	12.282468	図書館データベースネットワークシステムの開発	データベース振興センター〔編〕	1991/03/20
1041331	12.282468	ニューガラスデータベース構築調査	データベース振興センター〔編〕	1991/03/20
1041333	12.282468	地名・座標変換データベースの構築	データベース振興センター〔編〕	1991/03/20
1041336	12.282468	鉄鋼関連流通データベース構築	データベース振興センター〔編〕	1991/03/20
1041337	12.282468	鉄鋼情報システムのデータベース構築	データベース振興センター〔編〕	1991/03/20
1041338	12.282468	光産業技術データベースの構築	データベース振興センター〔編〕	1991/03/20
1041340	12.282468	ABCオンライン・データベース構築の調査	データベース振興センター〔編〕	1991/03/20
1041380	12.282468	データベース技術者育成に関する提言	データベース振興センターデータベース技術者育成研究委員会〔編〕	1991/03/20
1739977	12.275505	Accessではじめるデータベース超入門	西村めぐみ著	2017/09/27
1382519	12.275505	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1216663	12.206879	初歩のデータベース : 「表のサイエンス」入門	村井哲也著	2004/12/14
1104581	12.196708	ブロードバンド社会を支える知的資源	データベース振興センター編/データベース振興センター編	2002/07/16
1041321	12.196708	商業集積地地図データベース作成	データベース振興センター〔編〕	1991/03/20
1041323	12.196708	マルチメディアデータベースに対応した知的インタフェースの設計	データベース振興センター〔編〕	1991/03/20
1041332	12.196708	高分子新素材データベース構築調査	データベース振興センター〔編〕	1991/03/20
1041335	12.196708	地域分析・計画のための地図データベースの構築	データベース振興センター〔編〕	1991/03/20
1041341	12.196708	放送情報のデータベース構築に関する調査研究	データベース振興センター〔編〕	1991/03/20
1041342	12.196708	余暇産業活性化のためのデータベース構築	データベース振興センター〔編〕	1991/03/20
1278821	12.179794	データベース入門	増永良文著	2007/01/25
1250744	12.179794	わかりやすいデータベース設計技法	内山悟志著	2006/01/17
1041375	12.179794	欧州主要国におけるデータベースの現状と展望	データベース振興センター〔編〕	1991/03/20
1307812	12.139014	最新図解でわかるデータベースのすべて : ファイル編成からWebDB環境まで	小泉修著	2008/01/08
1189767	12.139014	基礎から学ぶWebデータベースプログラミング	堀川久著	2004/01/06
1188403	12.139014	Accessによる統計データベース入門	常盤洋一著	2003/11/27
1041329	12.112137	実用化合物データベースの構築に向けての調査	データベース振興センター〔編〕	1991/03/20
1214763	12.071901	20語で作るデータベース : データ操作の自在カギ	木幡赳士著	2004/12/01
1216433	12.067603	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
366686	12.067603	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	1994/06/13
1646701	12.037785	データベースの気持ちがわかるSQLはじめの一歩	朝井淳著	2015/07/02
1216012	12.02873	ユビキタス社会を支える知的資源	データベース振興センター編/データベース振興センター編	2004/12/02
1172145	12.02873	ユビキタス社会を拓く知的資源	データベース振興センター編/データベース振興センター編	2003/10/10
1041324	12.02873	日・EC産業協力技術情報データベースの構築	データベース振興センター〔編〕	1991/03/20
1191704	11.979513	データベース・サービス実態調査		2003/12/05
1144536	11.979513	米国におけるデータベースの現状と展望		
1445703	11.979116	Webエンジニアのためのデータベース技術「実践」入門	松信嘉範著	2012/07/30
1305457	11.957459	初歩のデータベース論	阿部武彦, 木村春彦著	2007/11/22
1108863	11.957459	データベース白書	データベース振興センター編	2000/06/29
1041344	11.957459	データベース構築促進及び技術開発に関する報告書 : 要旨	データベース振興センター〔編〕	1991/03/20
1287593	11.946465	ナレッジ創生を支援する知的資源	データベース振興センター編/データベース振興センター編	2012/05/28
1210898	11.946465	データベース村へ、ようこそ	弓場秀樹著	2004/08/19
1041326	11.946465	日本の建設技術文献の海外向けデータベースの構築調査	データベース振興センター〔編〕	1991/03/20
1041328	11.946465	CD-ROM用データベースファイルフォーマットと検索システムの開発	データベース振興センター〔編〕	1991/03/20
1041330	11.946465	化審法既存化学物質リストのデータベースの構築	データベース振興センター〔編〕	1991/03/20
1041334	11.946465	産業分類別にみた地図利用とデータベース化の研究	データベース振興センター〔編〕	1991/03/20
1041339	11.946465	地域産業情報ネットワーク形成のための支援データベースのモデル構築	データベース振興センター〔編〕	1991/03/20
1695074	11.9398775	グラフ型データベース入門 : Neo4jを使う	Neo4jユーザーグループ著	2016/07/14
1212841	11.885961	オブジェクトデータベースCaché (キャシエ) 入門	W.キルステン [ほか] 著/小田嶋由美子, インターシステムズジャパン訳	2004/10/18
1694349	11.881367	データベースと情報管理	柳沼良知, 三輪眞木子編著	2016/07/04
1445148	11.881367	データベースと情報管理	三輪眞木子, 柳沼良知編著	2012/07/17
1673195	11.849309	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1439906	11.849309	ERモデリングvs. UMLモデリングデータベース概念設計	真野正著	2012/05/14
1139962	11.817426	データベース・サービスに関するユーザの意識調査		
1336331	11.810709	日本と世界のコンテンツ市場データベース	ヒューマンメディア編/著	2011/12/09
1361332	11.785264	これだけはおさえたいデータベース基礎の基礎	谷尻かおり著	2010/01/13
1103781	11.785264	デジタル新世紀における知的資源	データベース振興センター編/データベース振興センター編	2001/08/06
1361369	11.747168	体系的に学ぶデータベースのしくみ	山本森樹著	2010/01/13
1337181	11.743097	リレーショナルデータベースの実践的基礎	速水治夫著	2009/09/01
1328327	11.743097	データベース	國友義久, 小田圭二著	2008/10/27
1178741	11.743097	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
1427212	11.703929	日本と世界のメディア×コンテンツ市場データベース	ヒューマンメディア編/著	2013/01/11
1748765	11.684306	Oracleの基本 : データベース入門から設計/運用の初歩まで : 技術の『なぜ』をよりやさしく	渡部亮太 [ほか] 著	2017/11/24
1731628	11.684306	リレーショナルデータベース入門 : データモデル・SQL・管理システム・NoSQL	増永良文著	2017/08/28
1363797	11.638772	データベース : 活用のための基礎知識	上島紳一, 上田真由美共著	2010/01/27
1339489	11.638772	説話データベース : LEGEND	説話と説話文学の会 [製作]	2009/03/19
1316368	11.638772	説話データベース : LEGEND	説話と説話文学の会 [製作]	2008/05/08
1306310	11.638772	説話データベース : LEGEND	説話と説話文学の会 [製作]	2007/06/22
1228439	11.638772	ERモデルによるデータベース設計技法 : モデルベース開発のための必修技術	林衛著	2005/05/18
1192179	11.638772	データベース	速水治夫, 宮崎収兄, 山崎晴明共著/情報処理学会編	2004/01/08
1041325	11.628356	新製品・新技術英文データベース作成のための機械翻訳用辞書語彙の調査	データベース振興センター〔編〕	1991/03/20
1353450	11.56058	SQLite入門 : すぐに使える軽快・軽量データベースエンジン	西沢直木著	2009/10/14
1188556	11.56058	データベース設計のためのUML : ERモデリングからUMLモデリングへの移行	エリック J. ナイバーグ, ロバート A. マクシムチャック著/テクノロジックアート訳	2003/11/20
1347576	11.536285	データベースの仕組み	福田剛志, 黒澤亮二著/野崎昭弘 [ほか] 編集	2009/07/14
1142557	11.536285	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	
1268589	11.527389	XMLデータベース入門 : NeoCore/XprioriでXMLDBを極める!	山田祥寛著	2013/06/10
1226646	11.499694	RDBMS解剖学 : よくわかるリレーショナルデータベースの仕組み	鈴木幸市, 藤塚勤也著	2005/03/31
1115447	11.47557	画像データベース	坂内正夫, 大沢裕共著	
1164774	11.439446	実践Perl DBI : CGIによるWebデータベースの制御と応用	太田俊哉著	2002/12/20
1371493	11.435586	独習データベース設計	真野正著	2010/05/12
1259098	11.435586	体系的に学ぶデータベースのしくみ	山本森樹著	2006/02/10
1250642	11.435586	MySQLによる最速RDBMS構築ガイド : データベースシステムの高速化から堅牢化まで	鶴長鎮一 [ほか] 著	2006/01/17
1041322	11.435586	判例情報検索エキスパートシステムの開発	データベース振興センター〔編〕	1991/03/20
1041343	11.435586	判例・関係論文検索システムの構築	データベース振興センター〔編〕	1991/03/20
1646743	11.379827	HBase徹底入門 : Hadoopクラスタによる高速データベースの実現	サイバーエージェント [ほか] 著	2015/07/02
1446688	11.379827	NOSQLの基礎知識 : ビッグデータを活かすデータベース技術	本橋信也, 河野達也, 鶴見利章著	2012/08/22
1353440	11.379827	ふしぎ先輩が教えるデータベースエキスパートへの道 : 実践的リレーショナルデータベース設計手法	稲葉香理著	2009/10/14
1259040	11.379827	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
1360481	11.356452	MySQLによるタフなサイトの作り方	佐藤真人 [ほか] 著	2010/01/06
1102740	11.356452	知的資源利用に関する調査研究	データベース振興センター	2000/05/02
1281457	11.356095	C.J. Dateのデータベース実践講義 : エンジニアのためのリレーショナル理論	C.J. Date著/クイープ訳	2006/12/04
1600521	11.336631	データベース技術教科書 : DBMSの原理・設計・チューニング	都司達夫, 宝珍輝尚著	2014/08/06
1491744	11.336631	データベース	橋本大輔編/テクノロジックアート著	2014/01/16
1190804	11.253775	データベース : やさしくわかる、応用力がつく!	NRIラーニングネットワーク株式会社著	2003/11/27
1356653	11.239374	Webデータベースの構築技術	速水治夫編著/古井陽之助, 服部哲共著	2010/01/06
1322672	11.239374	情報収集ロボットによるInternetでのWWW所在検索データベースの構築		2008/03/17
1299931	11.239374	FileMakerデータベース開発テクニック : FileMaker Pro 8.x Advanced & FileMaker Server 8 Advancedの最新活用術	木下雄一朗著	2007/10/29
1163662	11.239374	データバインド入門 : SQLもサーバもいらないWebデータベースの制作術	井上健語著	2003/01/22
298544	11.210684	マテリアル・データベース	マテリアル・データベース編集委員会編	1990/07/06
298625	11.210684	マテリアル・データベース	マテリアル・データベース編集委員会編	1989/12/12
1013826	11.210684	データベースシステム : データベース操作システムの機能解析	中川友康〔ほか〕訳	
653439	11.20205	民力	朝日新聞社編	2015/08/28
1668288	11.181735	Oracleデータベースセキュリティ : セキュアなデータベース構築・運用の原則	Scott Gaetjen, David Knox, William Maroulis著/森谷真樹 [ほか] 訳	2015/12/10
1250746	11.147436	データベース設計論-T字形ER : 関係モデルとオブジェクト指向の統合をめざして	佐藤正美著	2006/01/17
1411196	11.143769	サンプルで覚えるMySQL : データベース接続の基本から応用まで : 3ステップでみるみるわかる	五十嵐貴之著	2011/08/31
1394352	11.143769	データベースの実装とシステム運用管理	速水治夫編著/納富一宏著	2011/01/26
1383812	11.143769	いちばんやさしいデータベースの本	五十嵐貴之著	2010/10/20
1298076	11.143769	基礎からのデータベース設計	NRIラーニングネットワーク, 高橋栄司, 飯室美紀著	2007/08/31
372354	11.143769	やさしい農業パソコン	塩光輝 [ほか] 著	1994/09/26
1145242	11.143769	光応用データベースシステム : データベースシステム技術動向調査		
1408694	11.077652	医療現場のデータベース活用 : ファイルメーカーを用いた医療データベース構築・活用術	若宮俊司, 吉田茂編集	2011/07/20
1394350	11.068609	SQLiteポケットリファレンス	五十嵐貴之著	2011/01/26
1348631	11.068609	情報の検索と活用	データベース振興センター編	2009/06/08
1348632	11.068609	情報の検索と活用	データベース振興センター編	2009/06/08
1185213	11.068609	明治以降外国語教科書データベース		2003/05/16
1102739	11.068609	知的資源利用調査研究報告書	データベース振興センター	2000/05/02
1715720	11.04978	データベース応用 : データモデリングから実装まで	片岡信弘 [ほか] 著	2017/01/26
1707146	11.04978	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
725131	11.04978	KEOデータベース : 産出および資本・労働投入の測定		1997/08/04
1041377	11.04978	我が国データベース整備促進のための提言	情報産業振興議員連盟データベース対策委員会〔編〕	1991/03/20
1123127	11.04978	新素材	マテリアル・データベース編集委員会編/マテリアル・データベース編集委員会編	1990/02/09
1115654	11.04978	オンラインデータベース活用法 : ビジネスに役立つデータはこうして探す	白岩謙一著	1988/11/01
197106	11.04978	科学技術情報活動の現状と展望 : 総合レビュー	科学技術庁編	1985/11/14
1305460	11.034763	SQLクックブック : データベースエキスパートのための実践レシピ集	Anthony Molinaro著/木下哲也, 福龍興業訳	2007/11/22
1102349	11.0012045	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	2000/05/02
1101650	11.0012045	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	1999/05/27
1572700	10.957361	データベースと知識発見	北上始, 黒木進, 田村慶一共著	2014/01/16
147808	10.957361	データベース・サービスの今後のあり方 : データベース海外流通促進ワーキンググループ調査研究報告書	郵政省データベース海外流通促進ワーキンググループ編	1984/02/08
1640570	10.89507	データベース	平井利明 [ほか] 著	2015/05/25
938101	10.89507	データベース	西尾章治郎, 上林弥彦, 植村俊亮共編	2006/03/30
661818	10.89507	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	1996/09/26
1124676	10.89507	データベース	中澤達彦著	1990/02/16
289793	10.89507	データベース	溝口徹夫著	1989/11/22
1121983	10.89507	データベース	溝口徹夫著/柳澤健 [ほか] 編集	1988/11/25
1110195	10.89507	データベース	上林彌彦著/井上謙蔵, 中田育男, 志村正道編集委員	1987/09/18
1105695	10.89507	データベース	James Martin著/国友義久, 久保未沙訳/日本コンピュータ協会編	1983/11/28
159060	10.89507	データベース	James Martin著  国友義久,久保未沙訳	1983/06/23
1042663	10.89507	データベース	産業材料調査研究所〔編〕	1982/02/17
1011086	10.89507	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	
1139897	10.89507	データベース	前田隆編著	
1605379	10.871456	よくわかる最新Oracleデータベースの基本と仕組み : アーキテクチャと機能から学ぶ : Oracle12c入門	水田巴著	2014/07/24
1229566	10.866477	次世代データベースとデータマイニング : DB&DMの基礎とWeb・XML・P2Pへの適用	石川博著	2006/11/15
378919	10.866477	講座ファジィ	日本ファジィ学会編/馬野元秀 [ほか] 執筆	1993/10/29
1145245	10.866477	データベース・サービスの技術的課題 : データベースシステム技術動向調査 : アンケート結果から		
1143332	10.866477	画像データベース構築・活用技法 : Mac in Business	松田純一著	
1098984	10.866477	個人データベースを作る : 考え方・使い方・作り方	山形庫之助著	
1628854	10.849088	「BOOK」データベース		2015/01/30
824532	10.834947	最新オンライン情報源活用法 : インターネットからデータベースまで	日本データベース協会編	1999/01/07
1335687	10.816116	SQL Hacks : データベースを自由自在に操るテクニック	Andrew Cumming, Gordon Russell著/西沢直木訳	2009/01/07
1717455	10.794997	SQL辞典	堀江美彦著	2017/02/09
1382116	10.794997	Firebird徹底入門	木村明治, はやしつとむ, 坂井恵著	2010/09/29
1102738	10.794997	知的資源の利用に関する委員インタビュー集 : 報告書資料	データベース振興センター	2000/05/02
803466	10.794997	最新オンライン情報源活用法 : インターネットからデータベースまで	日本データベース協会	1999/01/04
1654079	10.777087	プロとしてのOracleアーキテクチャ入門 : 図解と実例解説で学ぶ、データベースの仕組み	渡部亮太著	2015/08/20
1106818	10.777087	図解ファイル編成とデータベース	菊池豊彦著	1986/09/26
1145540	10.777087	オンライン・データベース利用ガイド	全国共同利用大型計算機センターライブラリ・データベース連絡会編	
1626473	10.689156	データベース : ビッグデータ時代の基礎	三石大, 吉廣卓哉編著	2015/01/16
1270519	10.689156	慶應義塾大学法学研究会刊行物データベース		2006/02/09
1135782	10.689156	データベース情報探索術	定光孝義, 杉山勝行著	
1378456	10.663202	新標準SQLite	田中ナルミ, 阿部忠光著	2010/07/28
1344946	10.663202	はじめてのPHPプログラミング	漢祐介著	2009/06/10
1041381	10.663202	公共料金処理通知の共同化に関する調査報告書	データベース振興センター〔編〕	1991/03/20
186592	10.663202	FORTRANデータベース	CODASYL FORTRANデータベース操作言語委員会[著]  西村恕彦[ほか]訳	1985/01/17
1477520	10.570708	7つのデータベース7つの世界 : PostgreSQL,Riak,HBase,MongoDB,CouchDB,Neo4J,Redis	Eric Redmond, Jim R.Wilson著/角征典訳	2013/07/18
1106136	10.542778	民力 : 都道府県別民力測定資料集	朝日新聞社編	
1630075	10.534587	山村採集手帖データベース		2014/06/30
109019	10.534587	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  中川友康[ほか]訳	1981/08/19
1137902	10.534587	データベース夜明け前	荒俣宏著	
1676881	10.517529	データベース : 基礎からネット社会での応用まで	三木光範, 田中美里著	2016/02/04
1007241	10.517529	オブジェクト指向設計法によるデータベース設計技法 : UMLによるデータ・モデリング	ロバート・J.マラー著/苅部英司訳	2002/07/03
1210147	10.446176	江戸幕府撰国絵図の画像データベース	小野寺淳編集代表	2004/10/01
1115337	10.433766	関係データベースシステム	平尾隆行著	1990/02/13
1331093	10.409037	独習SQL (エスキューエル)	黒石博明著	2008/11/19
71365	10.409037	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会[著]  西村恕彦[ほか]訳	1980/11/05
53673	10.409037	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会編  西村恕彦[ほか]訳	1979/11/28
1013825	10.409037	データベースの選び方 : データベース管理システムの選定と導入	西村恕彦〔ほか〕訳	
1099677	10.409037	SFC データベース ガイド	SFC データベース ガイド編集委員会編集	
1443100	10.375783	厚生労働省科学研究費補助金循環器疾患・糖尿病等生活習慣病対策総合研究事業心筋梗塞データベース・脳卒中データベースを用いた救急搬送情報と診療情報の連結のための研究研究報告書		2012/06/21
1487174	10.351327	今日から使える発話データベースCHILDES入門	宮田Susanne編	2013/11/13
1328559	10.351327	ウェブ社会のインフラとなったデータベース		2008/11/10
1139571	10.351327	個人用文献データベース・システム : PDB		1985/02/05
1145086	10.322712	民力 : 都道府県別民力測定資料集	朝日新聞社編	
1709789	10.305618	プログラマのためのSQLグラフ原論 : リレーショナルデータベースで木と階層構造を扱うために	ジョー・セルコ著/ミック監訳	2016/12/08
1660487	10.286444	海村/離島採集手帖データベース		2015/09/03
1381339	10.286444	初体験MySQL : はつたいけんでもやさしい	丸の内とら著	2010/09/14
1131205	10.286444	リレーショナルデータベースの基礎	増永良文著	1991/06/04
1126391	10.286444	活用データベース	データベース・サービス業連絡懇談会編	1985/10/22
1441743	10.270179	著作権法論点データベース	山本建著	2012/06/18
844947	10.202131	地中海建築の設計技法の研究	堀内清治編	1999/01/21
1335749	10.190295	Access hacks : プロが教えるデータベース活用テクニック	Ken Bluttman著/原隆文訳	2009/01/15
1205151	10.190295	データベースとアルゴリズム	高橋孝弦, 優菜芳宏著/平井利明監修	2004/07/08
1654126	10.166705	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
212809	10.166705	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  西村恕彦  中川友康監修	1979/02/22
73770	10.166705	データベースシステム : データベース操作システムの機能解析	西村怒彦  中川友康監修  CODASYLシステムズ委員会編	1977/08/11
689173	10.166705	データベース利用教育ガイド : 大学におけるデータベース利用教育システムのプロトタイプ作成		
1134105	10.166705	わかりやすいデータベースの検索	宮原光彦著	
1276835	10.114662	『北海タイムス』掲載のサハリン及び北海道先住民族に関する記事データベース : 1926.12.25-1935.12.31	田口正夫編	2006/06/09
1329336	10.111644	情報検索入門ハンドブック : データベース、Web、図書館の利用法	松本勝久著	2008/11/19
52922	10.096584	データベースシステムの基礎	植村俊亮	1979/12/06
1622642	10.049722	データ集計・分析のためのSQL入門	ALBERT著	2014/12/17
1360479	10.049722	MySQL全機能バイブル : 現場で役立つA to Z : リファレンスマニュアルの完全版	鈴木啓修著	2010/01/06
990033	10.049722	大正の讀賣新聞 [CD-ROM]	読売新聞社メディア戦略局データベース部	2002/03/28
998499	10.034198	広島大学附属図書館所蔵教科書コレクション画像データベース目録 : 往来物から検定教科書 1625-1951	広島大学附属図書館編	2002/01/25
1143608	10.034198	オンラインデータベース活用事典 : どんな情報がどこにあるのか?アクセスするにはどうすればいいか?……が、すぐに引けてわかる本	鈴木尚志, 田中康介著	
1289396	9.957929	XQuery+XMLデータベース入門 : DB2 9無償版で実感するXML DB用標準クエリー言語の基本	菅原香代子, 米持幸寿著	2006/12/21
1736060	9.951664	データベース入門	中村史朗著	2017/08/08
1433085	9.951664	データベースシステム	北川博之著	2012/02/27
980786	9.951664	データベースの原理	赤間世紀著	2006/03/30
956944	9.951664	データベースの設計	T.J.ティオリー著/原田勝訳	2001/07/05
767838	9.951664	データベース編	小沢一雅編著	1998/12/22
663100	9.951664	データベースシステム	北川博之著	1998/07/15
1100485	9.951664	ファイルとデータベース	SCC出版局編	1998/06/30
1380526	9.951664	UNIXデータベース	箕田稔, 津久井誠著	1994/10/13
1119064	9.951664	データベース入門	穂鷹良介著/江村潤朗監修	1988/11/08
1116084	9.951664	データベースの知識	山崎昶著	1986/11/08
164987	9.951664	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1985/01/17
1741787	9.951664	データベース入門	石桁正士 [ほか] 共著	1984/11/15
1741743	9.951664	データベースハンドブック	C.J.デイト著/石井稔, 早坂勝彦訳	1984/10/27
1109920	9.951664	ファクト・データベース	日本ドクメンテーション協会編	1984/05/09
147406	9.951664	データベースマシン	植村俊亮,前川守著	1984/02/10
118076	9.951664	データベース理論	有澤博著	1983/01/18
1105700	9.951664	データベース管理	James Martin著/穂鷹良介, 若林信夫訳/日本コンピュータ協会編	1982/09/01
121562	9.951664	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/06/05
121068	9.951664	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/05/18
120462	9.951664	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/30
120255	9.951664	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/24
1119895	9.951664	データベースマシン	植村俊亮, 前川守著	1981/07/10
1119897	9.951664	データベース理論	有沢博著	1981/07/10
101151	9.951664	CODASYLのデータベース	T.W.Olle著  西村恕彦,植村俊亮監訳	1981/02/25
103866	9.951664	データベース理論	有沢博著	1981/02/18
164586	9.951664	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1980/11/05
1114148	9.951664	データベース入門	穂鷹良介著	1980/02/15
17631	9.951664	データベース入門	カール・ケイガン  西村恕彦訳	1978/02/24
180311	9.951664	データベース入門	カール・ケイガン著  西村恕彦訳	1977/08/11
17632	9.951664	データベース入門	カール・ケイガン  西村恕彦訳	1976/11/29
1014081	9.951664	CODASYLのデータベース	T.William Olle著/植村俊亮〔ほか〕訳	
1014812	9.951664	データベース入門	カール=ケイガン著/西村恕彦訳	
729395	9.951664	データモデルとデータベース	三浦孝夫著	
1137813	9.951664	データベースを知る	藤井邦彦 [ほか] 著	
1133398	9.951664	FORTRANデータベース	西村恕彦 [ほか] 訳	
1134920	9.951664	データベースを知る	広木守雄編著/藤井邦彦 [ほか] 著	
1360441	9.935401	昭和の讀賣新聞 [DVD版]	読売新聞社メディア戦略局データベース部編	2010/02/05
1309595	9.935401	昭和の讀賣新聞 [DVD版]	読売新聞社メディア戦略局データベース部編	2008/03/11
1113852	9.935401	データベース台帳総覧	通商産業省編	2005/11/25
1164637	9.935401	朝日新聞戦前紙面データベース// vol.昭和元年～9年編 [CD-ROM]	電子電波メディア局データベースセクション	2003/03/20
1137329	9.935401	サーチャーの時代 : 高度データベース検索	三輪眞木子著	
1361022	9.882809	京大学術語彙データベース基本英単語1110	京都大学英語学術語彙研究グループ, 研究社著	2010/01/13
1749301	9.868424	スポーツ産業史データベース		2017/12/13
351390	9.868424	データベース夜明け前	荒俣宏著	1993/07/27
1139527	9.868424	たんぱく質データベース仕様書		1982/02/17
103007	9.868424	データベースシステムの基礎	植村俊亮著	1981/01/21
72525	9.868424	データベースシステムの基礎	植村俊亮著	1980/12/11
1145131	9.868424	DPC10年のあゆみ		
1650489	9.82365	Access 2010/2007基本技	技術評論社編集部, AYURA著	2015/08/06
1475919	9.82365	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1381893	9.82365	新標準PostgreSQL	高塚遥 [ほか] 著	2010/09/22
1382068	9.82365	実践ハイパフォーマンスMySQL	バロン・シュワルツ [ほか] 著/クイープ訳	2010/09/22
1164638	9.82365	朝日新聞戦前紙面データベース// vol.昭和10年～20年編 [CD-ROM]	電子電波メディア局データベースセクション	2003/03/24
105225	9.82365	CODASYLデータベース用データ記述言語 : 1973年6月版	情報処理学会データベース言語研究委員会訳	1980/12/22
83505	9.82365	CODASYLデータベース用データ記述言語 : 1973年6月版	情報処理学会データベース言語研究委員会訳	1980/12/12
1369876	9.808816	農家経済調査データベース・システム	安田聖著	2010/04/12
1277991	9.757553	厚生労働科学研究費補助金子ども家庭総合研究事業子どもの病気に関する包括的データベース(難治性疾患に関する疫学研究データベース等を含む)の構築とその利用に関する研究研究報告書		2006/06/09
1343952	9.75322	松尾芭蕉作『野ざらし紀行』の成立 : 文字データベースによる用字解析	濱森太郎著	2009/05/21
1654103	9.735922	できるExcelデータベース : データ抽出・分析マスターブック	早坂清志&できるシリーズ編集部著	2015/09/08
1411511	9.735922	「子供が良くなる講談社の絵本」の研究 : 解説と細目データベース	阿部紀子著	2011/09/09
1378804	9.735922	唐船風説書データベース1674～1728年	紙屋敦之編集	2010/08/09
1485573	9.714386	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1299451	9.714386	医療関係者のためのファイルメーカーPro活用マニュアル	浅野道雄著	2007/10/29
1299932	9.714386	FileMaker Pro 8/8.5スーパーリファレンス : for Windows & Macintosh	野沢直樹著	2007/10/29
1157182	9.714386	昭和の讀賣新聞 [CD-ROM]  Vol.戦前2	読売新聞社メディア戦略局データベース部	2003/01/27
991346	9.714386	昭和の讀賣新聞 [CD-ROM]  Vol.戦前前期	読売新聞社メディア戦略局データベース部	2002/03/15
1740167	9.650348	都道府県統計書データベース//明治期		2017/11/21
1141294	9.650348	データベース検索入門		1999/09/27
259597	9.650348	教育英語のデータベース	福山忠夫編著	1988/05/23
259220	9.650348	記憶データベースの形成過程と検索経験		1987/09/04
50410	9.650348	データベース要論	穂鷹良介	1980/09/20
1106129	9.650348	データベース : 導入と設計	朴木実編	1980/02/15
54698	9.650348	データベース導入と設計	朴木実編	1979/09/27
39457	9.650348	データベース導入と設計	朴木実編	1978/10/31
1147777	9.61994	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信研究所著	1997/03/14
1110968	9.61994	データベースシステム : データベース操作システムの機能解析	中川友康[ほか]訳者	1980/01/28
1141052	9.61994	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信網研究所著	
1212835	9.607526	DB2技術全書	日本アイ・ビー・エム システムズ・エンジニアリング株式会社, 日本アイ・ビー・エム株式会社編著	2004/10/18
1192628	9.607526	実践的データモデリング入門	真野正著	2004/01/08
1116093	9.607526	データベースなんでも事典 : 現代「仕事人」の必須科目! 「そりゃ何だい?」から「ラクラク活用法」まで	データベース・ジャーナリスト協会編	1987/12/14
1123186	9.607526	仕事上手といわれるデータベースの使い方・活かし方 : 営業・広報・人事etc、仕事別データベース活用集	坂本樹徳著	
1436578	9.593337	子ども用データベースソフトの開発と活用事例	研究代表者永野和男	2012/03/09
1305023	9.593337	データベース・モデル協調システムの開発	農林水産省農林水産技術会議事務局編集	2007/06/08
1274246	9.593337	XMLデータベース入門 : data on the web	Serge Abiteboul, Peter Buneman, Dan Suciu著/國島丈生訳	2006/11/24
887331	9.593337	日本語方言音声データベースの構築と利用		1999/11/30
1728836	9.582016	技術者・研究者のための特許検索データベース活用術 : 特許調査、検索、分析の実際	小島浩嗣著	2017/06/21
1337319	9.502992	はじめてのPHPプログラミング : 5.3対応	下岡秀幸, 中村悟著	2009/01/27
1280034	9.502992	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
1030282	9.502992	NK-MEDIAシソーラス 日刊工業産業情報データベース 1987年版	日刊工業新聞社情報サービス局データベース部編	1987/12/14
1650460	9.454867	Accessのデータベースのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに! : 2013/2010対応	立山秀利著	2015/08/06
1343636	9.454867	学術情報センターシステム開発調査報告(データベースシステム外部仕様		2009/02/24
872015	9.454867	戦略的データベース・マーケティング : 顧客リレーションシップの実践技法	ロブ・ジャクソン, ポール・ワン著/日紫喜一史訳	1999/07/14
1463510	9.4417	貴重図書画像情報データベース(「女礼式歌合」他)		2013/02/27
685706	9.4417	オブジェクト指向データベースシステム	永田元康著	1997/05/09
351911	9.4417	サーチャーの時代 : 高度データベース検索	三輪眞木子著	1993/07/23
326264	9.4417	データベース標準用語事典	穂鷹良介 [ほか] 共著	1992/03/13
276008	9.4417	データベース要論	穂鷹良介著	1989/11/22
276971	9.4417	サーチャーの時代 : 高度データベース検索	三輪真木子著	1989/05/16
1051382	9.4417	法律情報システムと法律データベース		1984/02/17
1640750	9.400707	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
1377812	9.400707	FileMaker Pro大全	Geoff Coffey, Susan Prosser共著/小山香織訳/茂田カツノリ [ほか] 共訳・技術監修	2010/07/28
1326475	9.400707	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
1159215	9.400707	実践PostgreSQL	John Worsley, Joshua Drake著/石井達夫監訳/木下哲也訳	2002/12/25
1041382	9.400707	高度データベースシステムの開発に関するフィージビリティスタディ報告 : オンラインデータベースクリアリングシステム 要旨	機械システム振興協会〔編〕	1991/03/20
1223233	9.33024	データベース保護制度論 : 著作権法による創作投資保護および新規立法論の展開	蘆立順美著/知的財産研究所編集	2006/03/09
1123461	9.320339	企業内データベース構築と活用 : 業種・規模・目的別事例集	データベース研究会編	1986/09/26
1756528	9.3006	ゼロからわかるSQL超入門	三村かよこ著	2017/12/21
1391623	9.3006	検索と発見のためのデザイン : エクスペリエンスの未来へ	Peter Morville, Jeffery Callender著/浅野紀予訳	2011/12/21
1189460	9.3006	ゲノムネットのデータベース利用法	金久實編	2011/08/26
1396726	9.3006	図解SQLこれからはじめる基本の知識	島田裕二著	2011/02/08
1317714	9.3006	Oracle 10g Real Application Clusters実践ガイド : これから必須となる技術データベースクラスタがWindowsで簡単に実現できる!	菅原剛, 西尾勝彦, 臼淵啓明著	2008/07/07
1302029	9.3006	標準MySQL : RDBMSの理解からWebアプリケーションの開発・運用まで	田中ナルミ, 阿部忠光著	2007/10/31
1741790	9.3006	データベースと相談システム	石桁正士 [ほか] 共著	1988/10/25
1139569	9.3006	北海道大学学術情報システム準備検討委員会データベース専門委員会中間報告		1985/02/05
1106040	9.3006	データベース : 理論と手法 : ユーザーに役立つデータベースをどう構築するか	James Martin著/成田光彰訳	
1133307	9.3006	国立歴史民俗博物館データベース検索の手引き : 平成3年4月	国立歴史民俗博物館編集	
1463751	9.241884	貴重図書マイクロフィルムからの画像データベース化(「Junius」他)[DVD-R]		2013/02/26
1363993	9.241884	筑波大学附属図書館所蔵貴重図書等画像データベース		2010/02/25
1169674	9.241884	わが社のデータベース [映像資料]		2004/10/15
1146617	9.241884	CD-HIASK : 朝日新聞記事データベース		2002/06/10
343865	9.241884	NICE消費者教育データベース		1992/07/17
326477	9.241884	データベース設計入門 : 利用者の立場から	藤田節子著	1992/03/25
259498	9.241884	混合系の熱物性値に関するデータベースシステムの開発		1988/02/09
150326	9.241884	データベース活用ガイド	日本ドクメンテーション協会編	1984/02/24
35828	9.241884	DIALOGデータベースガイド		1980/12/16
1477246	9.202604	プロジェクトの流れで理解するXMLDBデザイン徹底解説	日本アイ・ビー・エム著/日経コンピュータ編集	2013/06/10
1458747	9.202604	HBase	Lars George著/玉川竜司訳	2012/12/06
1211218	9.202604	MySQLクックブック	Paul DuBois著/赤井誠 [ほか] 訳	2004/09/10
970250	9.202604	明治の讀賣新聞// vol.1/38,索引 ed.CD-ROM	読売新聞社メディア企画局データベース部	2001/09/20
1032535	9.202604	社内データベースの効果的な構築法 : SIG研究報告	情報科学技術協会社内データベース部会編	1986/03/16
1381373	9.189585	イメージデータベースと日本文化研究 : バイリンガル版	赤間亮, 冨田美香編	2010/09/15
1104468	9.189585	インターネット時代の化学文献とデータベースの活用法	時実象一著/神戸宣明監修	2003/08/08
1433137	9.158618	情報データベース技術	鈴木健司 [ほか] 著/鶴保征城監修	2012/02/27
1264582	9.158618	説話データベース : LEGEND	説話と説話文学の会 [製作]	2006/04/18
1139357	9.158618	データベースおもしろ講座	飯沢篤志, 白田由香利著	2003/09/11
1103587	9.158618	書誌データベース入門	文部省大学共同利用機関メディア教育開発センター企画制作	2001/01/30
948769	9.158618	日本のデータベース・マーケティング	江尻弘著	2000/12/05
1002461	9.158618	古典研究のためのデータベース	中村康夫 [著]/国文学研究資料館編	2000/09/08
936012	9.158618	情報データベース技術	鈴木健司 [ほか] 著	2000/05/08
877053	9.158618	希少金属データベース	吉村昇監修/牧野和孝, 大好直, 狩野一憲著	1999/08/27
857480	9.158618	RIEBデータベースの研究	安田豊, 阿部茂行著/神戸大学経済経営研究所編	1999/05/13
1100634	9.158618	オブジェクト指向データベース	J.G.ヒューズ著/石丸知之訳	1998/09/08
1100270	9.158618	データベースがわかる本	鈴木健司著	1998/06/09
700305	9.158618	オブジェクトデータベースのエッセンス	メアリー E. S. ルーミス著/野口喜洋訳	1997/06/25
724577	9.158618	画像データベース入門	立花薫著	1997/06/16
712015	9.158618	最新データベース・マーケティング	江尻弘著	1997/05/02
1147761	9.158618	オブジェクト指向データベース	石塚圭樹著	1997/03/14
1011856	9.158618	オブジェクトデータベースのエッセンス	メアリー E. S. ルーミス著/野口喜洋訳	1996/08/02
1123442	9.158618	オンライン・データベース・ディレクトリー	東洋経済新報社編	1996/05/10
349736	9.158618	看護診断データベース	キャシー・E. ガゼッタ [ほか] 著/中木高夫監訳	1993/08/03
283662	9.158618	情報の検索とデータベース	電子情報通信学会編	1990/01/16
1125598	9.158618	データベースシステムとデータモデル	穂鷹良介著/江村潤朗監修	1989/12/01
1124408	9.158618	海外データベース・ガイド	ドラン・ホウィット, マービン・ワインバーガー著/松田信子訳	1989/08/29
1038220	9.158618	EMBASEデータベース : EMBASE	学術情報センター編	1989/08/04
1038221	9.158618	データベースディレクトリ : DBDR	学術情報センター編	1989/08/04
1038227	9.158618	MathSciデータベース : MATH	学術情報センター編	1989/08/04
295047	9.158618	LTESデータベース解説	秋山涼子著	1989/07/13
1122098	9.158618	データベース・システム入門	日本電気情報処理教育部編	1989/01/06
1035801	9.158618	教育英語のデータベース	福山忠夫編著	1988/07/26
1119095	9.158618	データベースの共同形成	石桁正士 [ほか] 共著	1988/07/12
1741772	9.158618	データベース設計技術	A.L.フルタード,E.J.ノイホルト共著/渡辺豊英訳	1988/06/24
1113629	9.158618	データベース/データ通信プログラミング	平尾隆行著/江村潤朗監修	1987/10/02
1107465	9.158618	情報の検索とデータベース	電子通信学会編著	1987/01/30
1107312	9.158618	データベース産業最前線	小池英二郎著	1986/12/19
1029053	9.158618	海外データベース'86	エポックリサーチ編	1986/12/05
1128868	9.158618	マイコンによる医用データベース	高橋隆 [ほか] 著	1986/11/07
1105324	9.158618	データベースのことがわかる本	山崎昶著	1986/03/31
1463682	9.158618	PROLOGデータベース・システム	D.リー著/安部憲広訳	1985/11/29
1105350	9.158618	データベース・システムの原理	Jeffrey D.Ullman著/國井利泰,大保信夫訳/日本コンピュータ協会編	1985/11/01
1105366	9.158618	情報の構造とデータベース	長尾真, 片山卓也, 植村俊亮 [著]	1985/06/10
1026161	9.158618	データベースシステムの基礎	植村俊亮著	1985/01/28
1105319	9.158618	データベース・システム概論	C.J.Date著/藤原譲訳	1984/02/22
137311	9.158618	海外データベース・ダイレクトリー	KDDエンジニアリング・アンド・コンサルティング,日本ドクメンテーション協会編	1983/01/21
110111	9.158618	データベースの論理設計	穂鷹良介著	1983/01/18
1119898	9.158618	データベースの論理設計	穂鷹良介著	1982/09/22
1112922	9.158618	データベース管理技法	宮崎勍著	1981/12/02
1105652	9.158618	情報検索のためのデータベース	情報管理シリーズ編集委員会編	1981/10/01
71203	9.158618	データベース管理システム	D.C.Tsichritzis,F.H.Lochovsky著  斉藤忠夫訳	1981/08/19
1021427	9.158618	データベース要論	穂鷹良介著	1981/03/28
110715	9.158618	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1981/01/16
97743	9.158618	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1980/12/18
275466	9.158618	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1980/06/28
63389	9.158618	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1980/03/06
1105625	9.158618	データベース・システム入門	日本電気情報処理教育部編	1980/02/18
60272	9.158618	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1980/01/08
53951	9.158618	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1979/11/29
42009	9.158618	DIALOG データベースガイド	藤川正信  牛島悦子翻訳監修	
42010	9.158618	DIALOGデータベースガイド	藤川正信  牛島悦子翻訳監修	
717964	9.158618	データベースシステム概論	C.J.Date著/藤原譲監訳	
1131582	9.158618	データベース編成技法	國友義久著	
1099410	9.158618	オブジェクト指向データベース	Setrag Khoshafian著/野口喜洋, 小川束訳	
1105466	9.158618	データベースシステムの基礎	植村俊亮著	
1105632	9.158618	データベース管理システム	D. C. Tsichritzis, F. H. Lochovsky著/斉藤忠夫訳/日本コンピュータ協会編	
1105660	9.158618	データベース要論	穂鷹良介著	
1125341	9.158618	データベースの先端技術	科学技術庁編	
1122515	9.158618	新しいデータベース技術	W.D.Haseman, A.B.Whinston著/鈴木道夫訳編/鈴木道夫, 寺野隆雄訳	
1473339	9.106651	絵で見てわかるOracleの仕組み : アーキテクチャと動作を徹底図解	小田圭二著	2013/05/29
1300540	9.106651	実践マスターPHP+MySQL : for Windows & Linux : PHP4/PHP5対応	小島まさご著	2012/05/14
1383387	9.106651	エキスパートのためのMySQLトラブルシューティングガイド	奥野幹也著	2010/11/04
1336666	9.106651	MySQLクイックリファレンス	Russel J.T.Dyer著/渡邉了介, ドキュメントシステム訳	2009/01/21
1731748	9.0624485	宮崎県内出土鉄製品データベース	宮崎県立西都原考古博物館/宮崎県立西都原考古博物館編	2017/06/06
1379380	9.0624485	厚生労働科学研究費補助金難治性疾患克服研究事業球脊髄性筋萎縮症のデータベースおよび生体試料バンク構築		2010/08/09
1577618	9.05035	貴重図書画像情報データベース(「源氏五十四帖」他）		2014/02/18
387039	9.05035	研究開発におけるデータベース活用法	斉藤功著	2010/07/23
705184	9.05035	医学文献データベース : MEDLINE		1997/05/30
377978	9.05035	観光関係雑誌論文目録データベース [コンピュータファイル]		1994/12/14
376596	9.05035	地球環境情報 : 新聞記事データベース	メディア・インターフェイス編	1994/12/12
363223	9.05035	日本語教育におけるコミュニケーション能力養成のためのデータベース作成と利用の研究		1993/10/06
348775	9.05035	音声情報処理研究用日本語音声データベースの作成		1993/03/24
1041302	9.05035	INGRES : リレーショナル・データベース・システム	増永良文著	1991/01/23
1038045	9.05035	東洋学研究支援データベースの研究	星野聡編	1989/05/20
1011158	9.05035	医学文献データベース : MEDLINE		
1589434	9.012679	iOS Core Data徹底入門	国居貴浩著	2014/05/22
1463015	9.012679	MySQLトラブルシューティング	Sveta Smirnova著/豊福剛訳	2013/02/06
1384502	9.012679	FileMaker Pro 11基礎講座 : for Win/Mac	小山香織著	2010/10/27
1336580	9.012679	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1304856	8.957013	厚生労働科学研究費補助金子ども家庭総合研究事業安全・安心な母子保健医療提供体制整備のための総合研究「子どもの病気に関する包括的データベース(難治性疾患に関する疫学研究データベース等を含む)の構築とその利用に関する研究」研究報告書		2008/06/30
1636311	8.938783	三瓶火山/松井・福岡資試料データベース	福岡孝編著	2015/02/06
898383	8.938783	吾妻鏡・玉葉データベース : 新訂増補国史大系本	福田豊彦監修	2000/11/02
837598	8.938783	ダイオキシンと環境ホルモン : 新聞記事データベース	地球環境情報センター編	1999/01/29
159023	8.938783	「勧業年報」によるデータベース編成事業報告書		1983/08/30
1310470	8.920626	詳解MySQL	Sasha Pachev著/伊藤直也, 田中慎司, 吉川英興監訳/菅野良二訳	2008/01/23
1191697	8.866595	次世代電子コンテンツ調査委員会中間報告書		2003/12/05
1147716	8.866595	標準データベーススペシャリスト教科書	平尾隆行著	1997/03/14
358189	8.866595	Chemical abstractsの使い方とデータベース利用	笹本光雄著	1994/01/24
348776	8.866595	DAT音声データベース「単音節・単語・文・文章(物語他)」		1993/03/24
330663	8.866595	化学反応研究用データベース・知識ベース統合化の研究		1991/07/15
1121386	8.866595	全文データベースのシステムに関する現状調査報告書	学術情報センター編	1988/01/28
1121301	8.866595	学術情報データベース基本調査報告書	学術情報センター編	
1656578	8.830434	Oracleの現場を効率化する100の技	鈴木健吾 [ほか] 著	2015/09/10
1222801	8.830434	SQL2003ハンドブック : SQL最新標準規格	土田正士, 小寺孝著	2005/02/24
1196303	8.830434	SQL : 1999リレーショナル言語詳解	ジム・メルトン, アラン・サイモン著 : 小寺孝 [ほか] 訳	2004/02/17
1137647	8.830434	大学におけるデータベース利用教育システムに関する調査研究		
1732434	8.742047	初めてのPHP	David Sklar著/木下哲也訳	2017/07/19
1428113	8.742047	MySQL徹底入門 : 5.5新機能対応	遠藤俊裕 [ほか] 著	2011/12/21
1408223	8.742047	経済理論史を中心とした機械可読書誌編纂の技法の研究及びデータベースの作成 : 計量的学説史のための文献情報データベースの研究		2011/07/01
1369157	8.742047	ファイルメーカーWEBパブリッシング : FileMaker API for PHPコンプリートガイド : for Windows & Mac	Allyson Olm, Stephen Knight, Michael Petrov共著/有賀啓之訳	2010/04/14
1293347	8.742047	JACOP DVD video : Japanese conversation practice database, indexed by situation and function [videorecording]	Tsukuba Language Group JACOP DB committee	2007/06/22
1347909	8.701305	DNA鑑定とタイピング : 遺伝学・データベース・計測技術・データ検証・品質管理	John M. Butler著/藤宮仁 [ほか] 訳	2009/07/29
856116	8.701305	平成6年度科学技術振興調整費による「砂漠化機構の解明に関する国際共同研究」の「既観測・蓄積データの収集・解析」の「砂漠化データベースの作成と気候システムの解析」 : 平成6年度受託研究報告書		1999/03/29
1111141	8.701305	ファジィ・リレーショナル・データベース : エキスパート・システムへの鍵	マリア・ツェマンコバ=リーチ, エイブラハム・カンデル著/向殿政男訳	1991/08/06
1432393	8.690152	貴重図書画像情報データベース(「Caart van het Eyland Ceylon」他)[DVD-R]		2012/02/23
1391691	8.690152	筑波大学附属図書館「日本史要」他 貴重図書画像情報データベース		2011/01/31
891672	8.690152	ストリーム指向型並列データベース処理システムの研究	佐藤聡 [編]	1999/10/27
1101514	8.690152	NACSIS-CAT総合目録データベースの品質管理	文部省学術情報センター企画	1999/08/20
673375	8.690152	関数型計算モデルに基づく並列型データベース・システムの研究		1996/06/17
372740	8.690152	司法精神鑑定のデータベース化と判断の客観的基準作成の研究		1994/10/31
372701	8.690152	健診データハンドブック	健診情報データベース研究会編集	1994/10/07
277195	8.690152	情報システムのための大規模データベースの利用法	山崎昶著	1989/05/16
143422	8.690152	PARMシステムの実際 : 汎用データベース	片貝孝夫,桑山義明共著	1983/09/01
1013253	8.690152	海外データベース・ダイレクトリー 1982	KDDエンジニアリング・アンド・コンサルティング編	1982/08/25
110424	8.690152	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1981/08/28
109275	8.690152	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1981/08/27
1121300	8.690152	データベース利用動向調査報告書	学術情報センター編	
1212636	8.655414	「ジェンダーと開発」に関する日本語文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会[編]	2004/04/12
1004895	8.655414	Oracle8i&UNIXパフォーマンスチューニング : Oracle8i+UNIXのための最適化技法	アハメド・アロマリ著/財井一彰訳	2002/06/10
965951	8.655414	厚生省心身障害研究報告書および厚生科学研究子ども家庭総合研究報告書データベース		2001/03/16
918751	8.655414	館蔵中世古文書データベース	国立歴史民俗博物館編集	2000/06/23
300823	8.655414	映像音響資料データベース [ビデオカセット]	放送教育開発センター制作	1990/03/22
1649826	8.570479	デジタル情報資源の検索	高鍬裕樹著	2015/07/31
1424480	8.570479	使えるデータベース・ウェブツール : 日本発のデータベース戦略から,ゲノム・疾患情報の有効活用まで	有田正規編集	2011/11/04
1307249	8.570479	SQLパズル : プログラミングが変わる書き方/考え方	ジョー・セルコ著/ミック訳	2007/12/19
1102520	8.570479	データベースアプリケーション設計 : オブジェクト指向モデリングによるデータベースアプリケーション開発技法	マイケル・ブラハ, ウィリアム・プレメラニ著/篠塚克利, 鈴木浩樹訳	2000/04/28
997284	8.520596	自衛隊装備年鑑 : 防衛装備データベース		2011/01/26
1359584	8.520596	筑波大学附属図書館「文選60巻」貴重図書画像情報データベース [DVD-R]		2009/12/25
1336956	8.520596	東京教育大学附属図書館複写資料「みゝとがわ」他画像情報データベース [DVD-R]		2009/02/13
1036887	8.520596	マルチメディアデータベース管理システムの構築法の研究	増永良文研究代表	2008/03/17
1307974	8.520596	筑波大学所蔵古地図データベース		2005/03/25
1307975	8.520596	筑波大学所蔵古地図データベース		2005/03/25
1191699	8.520596	デジタルネット時代における情報化戦略調査委員会報告書		2003/12/05
979612	8.520596	マルチメディアデータベースを対象とした連想検索方式およびナレッジマイニング方式の研究	吉田尚史 [著]	2001/09/14
696632	8.520596	兵庫教育大学修士論文概要データベース		2000/06/23
712424	8.520596	北海道の地すべり地形データベース	山岸宏光 [ほか] 編著	1997/03/27
673348	8.520596	卒後臨床研修における研修評価の体系化とカリキュラム・データベース構築に関する研究		1996/06/17
385262	8.520596	SQLによるデータベースシステムの構築	上向井照彦, 松田稔著	1995/05/15
377543	8.520596	クライアント/サーバデータベース設計テクニック : 実践	佐藤正美著	1994/12/22
352283	8.520596	データベースマーケティングの戦略と戦術 : いま「個客」にどう仕掛けるか	荒川圭基著	1993/10/25
336918	8.520596	データベース : "電子図書館"の検索・活用法	滑川海彦 [ほか] 共著	1992/08/26
1041299	8.520596	分散型データベース管理システムの開発	田畑孝一研究代表者	1991/01/23
1125021	8.520596	パソコン情報処理 : ワープロからデータベースまで	小無啓司著	1990/01/23
289139	8.520596	データベース代行検索機関ダイレクトリー	情報科学技術協会編	1990/01/16
1040025	8.520596	BDBSPスポーツ哲学文献データベースの開発研究	遠藤卓郎研究者代表	1989/12/22
1038223	8.520596	学会発表データベース : GAKKAI	学術情報センター編	1989/08/04
1038226	8.520596	ISTP & Bデータベース : ISPT	学術情報センター編	1989/08/04
1038044	8.520596	東洋学研究支援データベースの研究 参考文献・資料	星野聡編	1989/05/20
288979	8.520596	データベース代行検索機関ダイレクトリー	情報科学技術協会編	1988/06/29
276049	8.520596	日独語対照シソーラスのためのデータベース作成に関する対照言語学的研究		1988/05/12
1051237	8.520596	全国共同利用大型計算機センターオンライン・データベース利用ガイド		1985/02/05
1144248	8.520596	ヒロシマ・1945	朝日新聞写真データベース委員会編	
1575257	8.487196	実践ハイパフォーマンスMySQL	Baron Schwartz, Peter Zaitsev, Vadim Tkachenko著/クイープ訳	2014/02/05
1403393	8.487196	MySQL&PerlWebアプリケーション開発	ポール・デュボワ著/川合孝典訳	2012/05/14
1212641	8.487196	「グローバル化とジェンダー規範」参考文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会[編]	2004/04/12
1135527	8.487196	データベース設計入門 : 利用者の立場から	藤田節子著	1994/10/18
1431422	8.482638	農業機械データベースに関する研究	研究代表者:小中俊雄	2011/12/12
1103787	8.482638	実践XMLデータベース構築	戌亥稔, 田中聡, 田中行広共著	2001/06/29
878866	8.482638	製造業データベース・マーケティング	江尻弘著	1999/08/06
1132763	8.482638	書誌データベース構築法	上田修一, 三輪眞木子共著	1999/05/24
803627	8.482638	小売業データベース・マーケティング	江尻弘著	1998/08/17
1100358	8.482638	リレーショナルデータベース・デザインハンドブック	Candace C.Fleming,Barbara von Halle著/星芳彦訳	1998/06/30
1100162	8.482638	ファイルとデータベース : 情報テキスト	高橋守清著	1998/06/23
729461	8.482638	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	1997/08/05
728782	8.482638	インターネット時代のマルチメディア・データベース	岩淵明男著	1997/07/31
1098955	8.482638	音声によるデータベースアクセスの研究	研究代表者 増永良文	1997/05/07
697713	8.482638	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	1997/02/21
352580	8.482638	データベース情報探索術	定光孝義, 杉山勝行著	1993/08/02
1134985	8.482638	データベース標準用語事典	穂鷹良介[ほか]共著	1992/06/02
336651	8.482638	マルチメディアへの展開画像データベース	日本科学技術情報センター編	1992/01/17
1112835	8.482638	データベースシステムの設計と開発	味村重臣[ほか]共著	1990/02/09
269223	8.482638	生物医学データベースMEDLINE	Susan J.Feinglos著  笹本光雄訳著	1988/10/27
1032581	8.482638	生物医学データベースMEDLINE	Susan J.Feinglos〔著〕/笹本光雄訳・著	1988/09/20
1032825	8.482638	生物医学データベースMEDLINE	Susan J.Feinglos著/笹本光雄訳・著	1988/08/30
1032257	8.482638	データベース入門 : 基礎から応用まで	小碇暉雄著	1988/06/14
1112830	8.482638	ソフトウェア構造 : OSとデータベース	丸山武編/長尾真, 渕一博監修	1988/06/14
1107146	8.482638	データベース構築の理論と実際	原田勝, 今井恒雄, 平木茂子共著	1986/09/26
1028351	8.482638	リレーショナル・データベース : 活用のための手引き	島田清一著	1986/07/02
1139619	8.482638	CASデータベースの略語・略字		1985/02/05
1026162	8.482638	分散形データベースシステム	永田元康著	1985/01/28
1119691	8.482638	最近のデータベース・システムとその応用	上林弥彦 [ほか] 編	1984/08/25
1124325	8.482638	パソコンによるリレーショナル・データベースへの招待	木村博光, 荒木裕明著	1984/07/04
153724	8.482638	マイコン・データベース : その技法と実例	E.G.Brooner著  穂鷹良介,森田勝弘共訳	1984/06/18
1016414	8.482638	マイコン・データベース : その技法と実例	E.G.Brooner著/穂鷹良介,森田勝弘共訳	1984/06/05
1316978	8.482638	データベース入門 : 基礎から応用まで	小碇暉雄著	1984/05/25
1015475	8.482638	データベース入門 : 基礎から応用まで	小碇暉雄著	1984/03/02
1051581	8.482638	情報検索におけるデータベース研究		
1012364	8.482638	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	
1011958	8.482638	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	
1140898	8.482638	特集高度応用のためのデータベース	上林弥彦責任編集	
1140917	8.482638	ファジィ・データベースと情報検索	馬野元秀 [ほか] 執筆/日本ファジィ学会編	
1143965	8.482638	オラクルパフォーマンスチューニング : データベース管理システム	Peter Corrigan, Qark Gurry著/原陽一監訳	
1143942	8.482638	商用データベース : キーポイントと活用	日本科学技術情報センター編/日本科学技術情報センタ-編	
1135859	8.482638	マルチメディアへの展開「画像データベース」	日本科学技術情報センター編/日本科学技術情報センタ-編	
1136671	8.482638	JICST結晶構造データベース	日本科学技術情報センター編集	
1136786	8.482638	サーチャーのためのデータベース最新ガイド	情報科学技術協会編	
1357082	8.476121	厚生労働科学研究費補助金子ども家庭総合研究事業成育疾患のデータベース構築・分析とその情報提供に関する研究研究報告書		2009/09/14
1282609	8.476121	レファレンス協同データベース事業データ作成・公開に関するガイドライン : 付レファレンス事例集	国立国会図書館関西館事業部編	2006/12/08
884876	8.476121	顧客生涯価値のデータベース・マーケティング : 戦略策定のための分析と基本原則	アーサー・ヒューズ著/小西圭介訳	2002/10/25
675191	8.476121	長寿科学総合情報支援システム研究情報データベース調査事業報告書		1996/06/25
1438046	8.429716	脱活乾漆像の技法 : 研究資料 : 附・奈良時代史料にみえる彩色関係語彙データベース	国立文化財機構東京文化財研究所編	2012/04/20
1592722	8.405516	Redis入門 : インメモリKVSによる高速データ管理	Josiah L. Carlson著/長尾高弘訳	2014/06/11
1462959	8.405516	PostgreSQL全機能バイブル : 現場で役立つA to Z : 内部構造の詳説から運用管理までPostgreSQLのすべてを網羅	鈴木啓修著	2013/02/06
1222563	8.405516	SQLスーパーテキスト : 標準SQL言語詳細解説の決定版!	山平耕作, 小寺孝, 土田正士著	2005/02/08
1175380	8.405516	ウォルマートに学ぶデータ・ウェアハウジング : 流通業界“巨人"の躍進を支える情報基盤の全貌	ポール・ウェスターマン著/須藤晶子, 平田真理訳	2003/04/15
1124584	8.405516	Let'sアイリス2.0入門書	[パーソナルメディア編]	1989/08/11
1206382	8.357528	法律情報のデータベース : 文献検索とその評価	田島裕著	2004/07/27
1205057	8.357528	索引語を用いたデータベースの特徴解析 : 細菌感染症を例として	中西陽子 [著]	2004/05/14
995446	8.357528	脊髄損傷のoutcome : 日米のデータベースより	住田幹男編者代表	2002/01/31
951138	8.357528	源氏物語本文研究データベース	統計数理研究所村上研究室編	2001/01/12
930786	8.357528	意味の数学モデルによる高速連想検索方式とマルチメディアデータベースへの応用	宮原隆行 [著]	2000/09/22
888731	8.357528	応用動物昆虫文献データベース	戒能洋一研究代表	2000/02/02
715275	8.357528	老人保健・医療・福祉文献データベース		1999/04/14
280123	8.357528	体力・スポーツ科学に関するデータベースと文献情報システムの開発に関する研究	池田勝 [ほか] 編	1989/09/11
1038219	8.357528	Harvard Business Reviewデータベース : HBR	学術情報センター編	1989/08/04
1038224	8.357528	学位論文索引データベース : GAKUI	学術情報センター編	1989/08/04
1123108	8.357528	読書改造計画 : 1000冊の本をデータベース化	中川昌彦編著	1989/06/14
1106047	8.357528	サーチャーの時代 : 高度データベース検索	三輪眞木子著	1988/07/22
1142105	8.357528	理研シンポジウム「データベースにおける変革」講演要旨集		
1316417	8.325393	日本の社会・意識調査 : 日本社会学会会員による1980年以降の社会・意識調査	社会・意識調査データベース(SORD)研究会編	2008/05/08
918745	8.270077	厚生科学研究費補助金(特定疾患対策研究事業)希少性疾患における遺伝子発現変異の包括的解析のための遺伝子発現データベースの構築に関する研究研究報告書		2001/11/16
1379446	8.246782	プロとしてのOracle PL/SQL入門	アシスト教育部著	2010/08/18
1353472	8.246782	今すぐ導入!PHP×PostgreSQLで作る最強Webシステム	石井達夫著	2009/10/14
1326474	8.246782	初めてのPHP&MySQL	Michele E.Davis, Jon A.Phillips著/西沢直木訳	2008/10/08
1378356	8.200585	JPNドーピング・データベース : 世界ドーピング防止規程禁止表国際基準	日本体育協会監修	2010/07/28
889797	8.200585	戦略的パーソナル・マーケティング : データベースによるリテンション経営	原田保著	1999/12/02
1100727	8.200585	実践JDBC : Javaデータベースプログラミング術	菊田英明著	1998/06/26
1054647	8.200585	パソコンネットワーク情報源 : オンラインデータベース活用事典	小野英章編	1994/10/21
282995	8.200585	The CARD3 入門 : カード型データベースソフト	藤田英時, 坪井達夫共著	1989/09/20
1038217	8.200585	JPMARC,LCMARCデータベース : JPM,LCMB,LCMS	学術情報センター編	1989/08/04
1037618	8.200585	法律情報データベースLEX/DBキーワード・インデックス 1988年版		1988/09/20
1114560	8.200585	informix入門 : 本格的リレーショナル・データベース	片貝孝夫著	1985/11/29
1042630	8.200585	学術雑誌データベースに関する研究報告書	津田良成研究代表	1982/02/17
1146280	8.200585	情報検索・基礎と演習データベース	大塚敏夫著	
1147993	8.200585	朝日新聞記事データベース分類表索引	秋山正敦編	
1109830	8.200585	情報システムのための大規模データベースの利用法	山崎昶著	
1343427	8.104482	生物生産技術情報データベースの開発と応用に関する研究 : 昭和63・平成元年度特定研究報告	筑波大学農林工学系 [編]/小中俊雄研究代表/小中俊雄/鈴木光剛/杉山博信/多田敦/前川孝昭/生井兵治/黒石巌	2009/03/27
1695005	8.093933	SAP SQL Anywhere 17 : 自己管理型RDBMS入門ガイド	SQL Anywhere解説書出版プロジェクトチーム著	2016/07/14
1650492	8.093933	すぐわかるAccessクエリ基礎&実用 : 2010/2007/2003対応	神田知宏著	2015/08/06
1297672	8.093933	プログラミングMicrosoft ADO.NET 2.0	David Sceppa著/日本ユニテック訳	2007/08/24
1281303	8.093933	健康食品のすべて : ナチュラルメディシン・データベース	田中平三 [ほか] 監訳	2007/01/05
1240225	8.093933	英辞郎	Electronic Dictionary Project監修	2005/11/08
1214574	8.093933	デジタル文献整理術 : 最新EndNote活用ガイド	讃岐美智義著	2004/12/01
1270049	8.058996	地域環境史を考える : 所蔵資料とエコ(環境共生)コレクション・データベースで見る自然・災害・社会	名古屋大学附属図書館, [名古屋大学]附属図書館研究開発室編	2006/06/09
1243384	8.058996	厚生労働科学研究研究費補助金医療技術評価総合研究事業脳卒中診療ガイドライン策定とデータベース化に関する研究(H15-医療-075)総括研究報告書		2005/08/08
1751953	8.049428	Ａｃｃｅｓｓデータベースプロ技ＢＥＳＴセレクション（今すぐ使えるかんたんEx）	門脇香奈子	2018/01/25
1700273	8.049428	シェルスクリプト+データベース活用テクニック : Bourne ShellとSQLiteによるDBシステム構築のすすめ	広瀬雄二著	2016/09/01
1659353	8.049428	ジャパン・クリエイターズ : 明日のクリエイティブのためのデータベースbook	カラーズ編著	2015/10/07
1432395	8.049428	貴重図書マイクロフィルムからの画像データベース化(「The miscellaneous prose works of Sir Walter Scott.」他)[DVD-R]		2012/02/29
971912	8.049428	ゴードンの機能的健康パターンに基づく看護データベース : 作成過程と臨床への応用	江川隆子 [ほか] 編集	2002/02/12
1141151	8.049428	Chemical Abstractsの使い方とデータベース利用	笹本光雄著	1996/09/27
664075	8.049428	日本情報および東アジア文字による学術データベースの国際交換に関する研究	学術情報センター編集	1995/01/10
359517	8.049428	マッキントッシュ使いこなし自由自在 : ワープロ・グラフィックス・表計算・データベース・統計分析	笹山茂著	1994/02/01
1135769	8.049428	社会科学文献データベースの構造解析	松井幸子著	1992/09/04
1038222	8.049428	目録所在情報データベース(雑誌) : JSCAT,FSCAT	学術情報センター編	1989/08/04
1038229	8.049428	Life Sciences Collectionデータベース利用者マニュアル : LIFE	学術情報センター編	1989/08/04
260610	8.049428	都市情報データベース : 都市政策情報システム(UISII)構築マニュアル	都市情報研究会編	1988/05/24
1030555	8.049428	電話帳 : 家庭データベースの社会史	田村紀雄著	1988/01/28
1028734	8.049428	文章情報データベース総合利用調査研究報告書		1986/03/31
1028736	8.049428	文章情報データベース総合利用調査研究報告書		1986/03/31
1142896	8.049428	オブジェクト指向データベースに関する調査報告書	日本電子工業振興協会編	
1098912	8.049428	女性及び家族に関する統計データベース研究開発報告書	国立婦人教育会館編	
1296560	7.9466467	インサイドMicrosoft SQL Server 2005	Kalen Delaney著/オーパス・ワン訳	2007/07/26
1293211	7.9466467	教育用映像/画像/3Dコンテンツのデータベース化と検索	柳沼良知, 鈴木一史 [著]	2007/05/11
1210838	7.9466467	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
837350	7.9466467	地中海建築の設計技法の研究 : 全体と部分の対応	堀内清治編集	1998/08/17
1139424	7.9466467	書誌情報データベースによるヨーロッパ社会科学・社会思想形成過程指標集成 : BASSデータベース解析結果表	松井幸子編	1985/02/05
1129307	7.9466467	文化史研究支援「源氏物語」語彙データベース報告書	須藤弘敏編	
1436579	7.903742	子ども用データベースソフトと学習用通信ネットワークシステムの開発に関する研究	研究代表者永野和男	2012/03/09
1379400	7.903742	データベースを利用した高速な3次元手指形状推定システムの構築	谷本貴頌 [著]	2010/08/10
1364484	7.903742	筑波大学附属図書館「Les œuvres mathematiques de Simon Stevin de Bruges」他 貴重図書画像情報データベース		2010/02/26
1330656	7.903742	筑波大学附属図書館「Manuscript on Vellum Leaf from Bible」他 貴重図書・和古書画像情報データベース		2008/12/03
1302608	7.903742	JPNドーピング・データベース : 世界アンチ・ドーピング規程禁止リスト国際基準	日本体育協会監修	2007/11/05
1307962	7.903742	筑波大学所蔵古地図データベース		2005/03/15
657640	7.903742	統計・企業情報データベースと経済分析	近昭夫編	1997/12/26
747223	7.903742	イントラネットのためのオブジェクト指向データベース技術	大磯和広 [ほか] 著	1997/10/29
1146553	7.903742	わかりやすいデータベース設計技法	内山悟志, 小林博美著	1996/06/14
389181	7.903742	材料の疲労に関する研究の趨勢 : 疲労文献データベース	日本材料学会疲労部門委員会編	1995/06/27
332543	7.903742	経済データベースと経済データ・モデルの分析	濱砂敬郎, 時永祥三編	1992/06/18
269926	7.903742	基本行政答申総覧	基本行政答申総覧編纂委員会編	1988/11/28
1405843	7.903742	統計データベースの設計と開発 : データモデルと知識ベースの応用	佐藤英人著	1988/08/30
1118181	7.903742	ベストオブデータベース : あなたはどのソフトを選ぶか	山崎福馬著	1988/06/24
276537	7.903742	「農林工学情報データベースの開発と利用に関する研究」	筑波大学農林工学系[編]	1988/05/30
1489853	7.903742	電話帳 : 家庭データベースの社会史	田村紀雄著	1988/01/25
1110342	7.903742	インデックス : その作り方・使い方 : データベース社会のキー・テクノロジー	緒方良彦編著	1987/12/19
1137537	7.903742	欧米のデータベース・サービス : 海外調査員報告		1984/03/05
1118995	7.903742	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1982/02/17
729112	7.903742	オンライン・データベース : 究極の情報活用術	鈴木尚志 [ほか] 著	
1145061	7.903742	UNIX/サーバー時代のデータベース活用法	四分一進著	
1126091	7.903742	データベースと知識ベース : 新しい情報システムを目指して	大須賀節雄著	
1121777	7.903742	パソコン・データベース電話帳 : テレコム社会の情報源	電波新聞社 [編]	
1383017	7.8995857	データベースとWeb情報システムに関するシンポジウム		2010/10/08
853503	7.8995857	ゲノムネットのデータベース利用法	高木利久, 金久實編	2008/07/28
1198860	7.8995857	「ジェンダーと開発」に関する日本語文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会編	2004/02/19
977618	7.8995857	進化するデータベースマーケティング : eDRMのすすめ	中澤功 [著]	2001/09/21
842823	7.8995857	データベース・サービスと著作権問題	吉田大輔[著]	1999/02/19
1147565	7.8995857	データベース処理 : 基礎・設計・実装	D.M.クロエンケ著/栗原潔訳	1997/07/22
700789	7.8995857	ゲノムネットのデータベース利用法	高木利久, 金久實編	1997/03/07
664086	7.8995857	蓄積調査とデータベース (93/94)	学術情報センター編集/学術情報センター編集	1996/06/03
1392496	7.8995857	特集 スーパー・リレーショナル・データベース・システム	国井秀子責任編集	1995/09/01
1011194	7.8995857	蓄積調査とデータベース (93/94)	井上如研究代表者/学術情報センター編集/井上如研究代表者/学術情報センター編集	1995/01/10
1116441	7.8995857	物理学文献データベースの手引	小笠原隆亮〔ほか〕著	1989/03/07
1035355	7.8995857	教育とコンピュータ : コンピュータ科学とデータベース	教育情報科学研究会編	1988/06/24
1464459	7.8995857	Pascalデータベース管理プログラム : MICROBOOK	T.G.Lewis著/荒実,玄光男訳	1986/02/24
1463070	7.8995857	dBASEII入門 : 実例で学ぶデータベース	羽田雅子著	1985/12/10
180858	7.8995857	関係データベース基本整備ルーチン	筑波大学社会工学系[編]	1985/03/28
1080782	7.8995857	データベース・サービスと著作権問題	吉田大輔[著]	1985/02/05
1140947	7.8995857	パソコン通信のためのデータベース検索事典	鈴木尚志監修/相馬幸治著	
1136221	7.8995857	LTESデータベース検索システム解説	松田芳郎, 安田聖, 有田富美子編	
1136670	7.8995857	JICST化学物質法規データベース	日本科学技術情報センター編集	
1127299	7.8995857	ハイパーカード入門 : ハイパーメディア型データベース	横浜国大マッククラブ, 有澤博共著	
1673651	7.8795724	ナチュラルメディシン・データベース : 健康食品・サプリメント「成分」のすべて : 国際標準機能性食品便覧	日本医師会, 日本薬剤師会, 日本歯科医師会総監修/田中平三 [ほか] 監訳	2016/01/18
1317354	7.8654594	生産性と日本の経済成長 : JIPデータベースによる産業・企業レベルの実証分析	深尾京司, 宮川努編	2008/05/08
1248779	7.8654594	障害者雇用支援総合データベース(一般公開用)操作マニュアル	高齢・障害者雇用支援機構障害者職業総合センター編集/日本障害者雇用促進協会障害者職業総合センター編集	2005/08/26
1727983	7.8046255	出版関係文献資料	金沢文圃閣編集部編	2017/06/21
1697470	7.8046255	図書館を変える! : ウェブスケールディスカバリー入門	飯野勝則著	2016/07/25
1383024	7.8046255	はじめての設計をやり抜くための本	吉原庄三郎著	2010/10/08
1232750	7.8046255	バイオ・情報の最前線	藤山秋佐夫 [ほか] 著/藤山秋佐夫著/根岸正光著/高野明彦著/安達淳著	2005/06/28
983483	7.801696	厚生科学研究費補助金医療技術評価総合研究事業 : 日本におけるEBMのためのデータベース構築および提供利用に関する調査研究		2012/04/11
1311412	7.801696	バイオデータベースとウェブツールの手とり足とり活用法 : 遺伝子の配列・機能解析, タンパク質解析, プロテオミクス, 文献検索, 検索エンジン...etc. 真に役立つサイトを使い倒す!	中村保一 [ほか] 編集	2008/03/05
1307983	7.7632365	筑波大学所蔵古地図データベース		2005/03/25
1191689	7.7632365	モバイルコンテンツの流通に関する調査報告書		2003/12/05
1186957	7.7632365	時空間的関連性評価機能を有するマルチデータベースシステムの研究	細川宜秀 [著]	2003/10/03
1016550	7.7632365	データベース・マネジメント 計画 開発 管理のすべて 第1集	日本能率協会DPM研究所訳編	1984/06/16
1133910	7.7632365	分散型データベース・システムの開発動向 : 欧米調査報告	日本データ通信協会編	1982/02/17
860548	7.7632365	PPRBASE '99 : 捕食・寄生性昆虫ダニ類文献データベース	[戒能洋一作成]	
798841	7.7632365	地球環境情報 : 新聞記事データベース	メディア・インターフェイス編	
1143492	7.7632365	マルチメディア時代のデータベース入門 : データをみる・きく ふれる・つくる	山崎昶 [ほか] 共著	
1727984	7.66759	図書並に図書館関係雑誌記事索引	金沢文圃閣編集部編	2017/06/21
1650488	7.66759	仕事がはかどるAccess超入門これ一冊で完全マスター	宮田絵美子, わかる編集部執筆	2015/08/06
1391668	7.6276383	筑波大学附属図書館「無垢浄光經自心印陀羅尼」他 24点貴重図書画像情報データベース		2010/12/17
1288709	7.6276383	癌研胃癌データベース : 1946-2004 : 将来展望のためのデータマイニング	中島聡総, 山口俊晴編著	2008/03/04
1307958	7.6276383	筑波大学所蔵古地図データベース		2005/03/15
963796	7.6276383	「グラバー図譜」の画像データベース化とインターネットによる広域共同利用報告書	長崎大学附属図書館編集	1999/10/22
1101116	7.6276383	データベースLinux : InterBase 4.0 for Linux	下田雅彦著	1999/03/04
1101237	7.6276383	データベース検索技術者認定試験 : 情報検索基礎能力試験 : 1993-1997年度試験問題		1998/12/11
774743	7.6276383	全国648自治体のごみ袋と分別収集 : ごみ行政データベース	猪上泰義編著	1998/07/14
710425	7.6276383	データベース・マーケティングの進め方 : 顧客情報の選別・蓄積から高レスポンスのDM・広告まで	荒川圭基著	1997/05/01
345604	7.6276383	パソコンによる製品機能の分析と評価 : 機能データベースの活用	菅澤喜男, 日本情報管理システム著	1993/02/19
1038218	7.6276383	SciSearch,Social SciSearch,A&H Searchデータベース : SCI,SSCI,AHCI	学術情報センター編	1989/08/04
1038225	7.6276383	科学研究費補助金研究成果概要データベース : KAKEN	学術情報センター編	1989/08/04
230898	7.6276383	ビギニングMUMPS : パソコンユーザーのための「MUMPS」100%活用書 国際的標準データベース言語	嶋芳成著	1986/10/07
1141984	7.6276383	LANデータベース発想の条件 : 勝ち続けるための	田中猪夫著	
1138648	7.6276383	文系のための情報管理基礎実習 : データベースとパソコン通信	松本良治, 槇本淳子共著	
1161659	7.5352855	エキスパートから学ぶPostgreSQL活用テクニック : オープンソースの利点を生かした独自のシステム拡張とカスタマイズ	Richard Stones, Neil Matthew著/スリー・エー・システムズ監訳	2003/01/08
1427352	7.504996	厚生労働科学研究費補助金循環器疾患・糖尿病等生活習慣病対策総合研究事業急性心筋梗塞、脳卒中の急性期医療におけるデータベースを用いた医療提供の在り方に関する研究総合研究報告書		2011/11/11
1398823	7.504996	HTLV-1 関連脊髄症(HAM)患者データベースと検体バンクの確立による関東の研究拠点機関形成 : 厚生労働科学研究費補助金 : 難治性疾患克服研究事業		2011/01/26
1298762	7.504996	ノア・データの利用による東北アジアの環境変動解析とデータベース作成に関する学際的研究	山田勝芳, 工藤純一編	2007/05/11
1650862	7.496697	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1364483	7.496697	筑波大学附属図書館「Leonhard Eulers Briefe über verschiedene Gegenstände aus der Naturlehre」他貴重図書画像情報データベース [DVD-R]		2010/02/26
1358093	7.496697	筑波大学附属図書館「大毗盧遮那神變加持經 7巻」他 貴重図書・和古書画像情報データベース		2009/12/09
1317719	7.496697	Oracle 10g standard edition徹底入門ガイド	比良野雅三津, 本牧千秋著	2008/07/07
1051578	7.496697	社会科学分野の遡及的欧米書誌情報データベース(15-19世紀)の編成技法	松井幸子編	2008/03/17
1307953	7.496697	筑波大学所蔵古地図データベース		2005/03/25
1307956	7.496697	筑波大学所蔵古地図データベース		2005/03/25
1307957	7.496697	筑波大学所蔵古地図データベース		2005/03/25
978985	7.496697	教育基本語彙の基本的研究 : 教育基本語彙データベースの作成		2001/07/23
377896	7.496697	図書館の達人. Part2 [ビデオカセット]	日本図書館協会利用者教育臨時委員会企画・監修	1995/01/30
313422	7.496697	文化史研究支援「源氏物語」語彙データベース報告書	須藤弘敏編	1991/03/26
311938	7.496697	文化史研究支援「源氏物語」語彙データベース報告書	須藤弘敏編	1990/06/11
1116599	7.496697	データベースと計量モデル : 第2回アンケート調査結果		1989/03/07
242134	7.496697	JOIS活用の手引き	日本科学技術情報センター編	1987/05/15
1112053	7.496697	データベース・マネジメント : 計画・開発・管理のすべて	Auerbach編/日本能率協会DPM研究所訳編	1984/06/16
137966	7.496697	JOIS活用の手引き	日本科学技術情報センター編	1983/03/01
1020315	7.496697	DIALOGデータベースガイド 第3巻	藤川正信,牛島悦子翻訳監修	1981/03/28
1131744	7.496697	JMEDICINEファイル	日本科学技術情報センター編	
1119054	7.496697	データベースシステムの実際 : 「桐」全機能解説	酒井俊夫著	
1391973	7.407469	結晶多形の基礎と応用	松岡正邦監修	2010/12/22
1300743	7.407469	アート・オブ・SQL : パフォーマンスを引き出すSQLプログラミング手法	Stéphane Faroult, Peter Robson著/木下哲也, 福龍興業訳	2007/10/16
1342427	7.3915296	情報処理++ : パソコンによるデータベースの構築と利用	原田勝, 谷口敏夫共著	2009/03/05
1235712	7.3915296	分散環境におけるデータベース利用支援の研究	江草由佳 [著]	2005/09/01
1235629	7.3915296	戦後日本の少年非行に関するデータベースの構築	土井隆義研究代表	2005/08/08
1307978	7.3915296	筑波大学所蔵古地図データベース	山碕雄誌/山下重政 [作]/谷村政行 [ほか] 校合	2005/03/25
1307980	7.3915296	筑波大学所蔵古地図データベース	秋山永年誌/舩越守愚撰/林子平図/荒木帆風作/(釈)浪華子製圖并撰/原田巽識	2005/03/25
1307744	7.3915296	筑波大学所蔵古地図データベース	森琴石編輯/高木政勝, 西野古海著/五藤國幹 [ほか] 測/狩野應信製圖	2005/03/15
1307749	7.3915296	筑波大学所蔵古地図データベース	柳楢悦 [ほか] 測/大後秀勝模圖/柳楢悦 [ほか] 測/大後秀勝模圖/柳楢悦 [ほか] 測/大後秀勝模圖/森幸安著圖并識/箕作省吾謹識	2005/03/15
1307751	7.3915296	筑波大学所蔵古地図データベース	高井蘭山圖/橋本玉蘭齊識/月岡丹下畫	2005/03/15
1307756	7.3915296	筑波大学所蔵古地図データベース	石川流宣圖/石川流宣圖	2005/03/15
1307757	7.3915296	筑波大学所蔵古地図データベース		2005/03/15
1307761	7.3915296	筑波大学所蔵古地図データベース	橋本玉蘭齊識/石川流宣圖	2005/03/15
1307763	7.3915296	筑波大学所蔵古地図データベース		2005/03/15
1307960	7.3915296	筑波大学所蔵古地図データベース	逸見豊次郎著	2005/03/15
1307964	7.3915296	筑波大学所蔵古地図データベース	藤田良識/橋本蘭斎縮圖/林子平図/柴田士登 [編]/池田東籬書并啚	2005/03/15
1307972	7.3915296	筑波大学所蔵古地図データベース	林子平図/林子平図/松浦竹四郎著/三郎兵衛信慶圖	2005/03/15
1198622	7.3915296	作文教育改善のためのデータベース・ツール活用	宇佐美洋編	2004/02/19
863649	7.3915296	データベース・マーケティング : 好循環経営の実現	荒川圭基著	1999/06/15
849456	7.3915296	IOC医事規程とJPNドーピング・データベース	日本オリンピック委員会アンチ・ドーピング委員会, 日本体育協会アンチ・ドーピング対策班 [編・訳]	1999/04/23
1100885	7.3915296	C++オブジェクトデータベース : ODMG標準によるプログラミング	デイヴィッド・ジョーダン著/玉井浩訳	1998/10/14
1137327	7.3915296	知的データベース : オブジェクト指向・演繹・ハイパーメディア	Kamran Parsaye [ほか] 著/近谷英昭訳	1993/04/20
1118845	7.3915296	日本は情報大国になれるか : データベースの威力	NHK取材班編	1988/07/08
1017511	7.3915296	DIALOGデータベースガイド 第2巻	藤川正信,牛島悦子翻訳監修	1981/03/28
1017512	7.3915296	DIALOGデータベースガイド 第1巻	藤川正信,牛島悦子翻訳監修	1981/03/28
670993	7.3915296	日本博覧人物史 : データベースの黎明	紀田順一郎著	
1140443	7.3915296	C言語によるオリジナルデータベース作成入門	テクノライフ編著	
1144388	7.3915296	情報システム・データベース構築の基礎理論	ロベルト・フーグマン著/情報インデクシング研究会訳	
1131380	7.3915296	ネットワーク化・VAN・データベース・国際ネットワーク	郵政省ネットワーク化推進会議編/郵政省ネットワーク化推進会議編	
1136390	7.3915296	経済データベースと経済データ・モデルの分析	濱砂敬郎, 時永祥三編	
1136672	7.3915296	JICST/NRIM金属材料強度データベース	日本科学技術情報センター編集	
1125551	7.3915296	図解分散型データベースシステム入門	疋田定幸著/野口正一 [ほか] 編	
1128310	7.3915296	論理・代数・データベース : 知の工学の基礎	ピーター・グレイ著/田中穂積, 徳永健伸訳	
1123152	7.3915296	入門ビジネス・データベース : "情報"を探す・料理する	日本経済新聞社編	
1300950	7.370175	ネットに広がるコンテンツサービス		2008/11/05
1264988	7.370175	バイオデータベース利用法 : 検索からバイオインフォマティクスへ	金久實, 小川温子, 西原祥子編	2006/12/01
1103155	7.370175	情報検索基礎能力試験・データベース検索技術者認定試験1級・2級 : 試験問題・解答例		2000/09/18
1102452	7.370175	目録情報の基準	学術情報センター編/学術情報センター編	2000/05/24
1102750	7.370175	データベースLinux : Java ServletによるWebサーバー構築編	加藤大受, 田原孝共著	2000/05/22
1100329	7.370175	目録情報の基準	学術情報センター編/学術情報センター編	1998/04/15
1127029	7.370175	知りたいデータベース活用法 : [OFIS/DBS‐EV]	高作義明, 吉田美枝子共著	1989/12/01
1038228	7.370175	Compendex,Ei Engineering Meetings工学文献抄録データベース利用者マニュアル : ENG,EIM	学術情報センター編	1989/08/04
1141276	7.370175	テレコンピューティング情報源 : ワープロ通信・パソコン通信・データベース選びのための	杉山勝行編	1989/07/06
1125192	7.370175	岡山藩人物情報データベース“諸職交替"検索マニュアル	岡山大学附属図書館編	1989/02/07
1116095	7.370175	情報資源管理の技法 : ERモデルによるデータベース設計	酒井博敬著	1987/10/06
1101782	7.370175	ファクト・データベースの整備に関する調査研究報告書	科学技術庁振興局情報室編	1987/07/31
1139588	7.370175	情報検索システムTOOL-IR/ORIONのやさしい使い方	山崎昶, 小澤宏 [著]	1985/02/05
1139610	7.370175	STERIC 1(立体化学計算プログラム)のつかいかた : 利用者のために	米田幸夫 [著]	1985/02/05
137965	7.370175	JOIS活用の手引き	日本科学技術情報センター編	1983/03/01
1141161	7.370175	NIKKEI-TECファイル	日本科学技術情報センター編	
1129898	7.370175	データベース活用で情報通になる本 : ビジネスに勝ち残るこんな活かし方	坂本樹徳著	
1120930	7.370175	1年間の新聞記事インデックス	読売新聞社編集局情報調査部データベース分室編	
1691287	7.336875	貿易指数データベースの作成と分析 : 東アジア地域を中心として	桑森啓, 内田陽子, 玉村千治編	2016/03/30
1377814	7.283915	FileMaker Pro 10実践テクニック : 関数・スクリプトがよくわかる実用的例題集	西村早苗著	2010/07/28
1132248	7.283915	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
1751965	7.247852	ひと目でわかるＶｉｓｕａｌ　Ｂａｓｉｃ　２０１７データベース開発入門	ファンテック株式会社	2018/01/18
1399965	7.247852	DNAと犯罪捜査 : 各国の現状とデータベースの発展	フランソワ=ベルナール・ユイグ著/安井亜希子訳	2011/04/28
1226559	7.247852	パーソナル文献データベース構築の手法と評価に関する研究		2008/03/17
1102491	7.247852	頻度	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/04/25
905440	7.247852	Modeling and analysis of metrics databases	by Raymond A. Paul	2000/03/29
1102236	7.247852	品詞	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
935650	7.247852	情報数学の基礎 : 暗号・符号・データベース・ネットワーク・CG	寺田文行 [ほか] 共著	1999/11/22
389378	7.247852	パソコンによる『老乞大』の諸諺解本の副詞の用例データベース構築に関する研究	徐尚揆編著	1995/07/17
1037596	7.247852	文章情報データベース総合利用調査研究報告書	日本情報処理開発協会〔編〕	1989/03/07
1034636	7.247852	ジキル博士のハイドを探せ	広瀬隆,Box編集部著	1988/11/18
1139038	7.247852	データベース管理システムの研究動向 : マサチュセッツ工科大学Prof. Michael M. Hammer	日本電子工業振興協会編	1984/03/05
1137515	7.247852	DCNAデータベースアクセスプロトコル : DCNA PS080-1980	日本電信電話公社施設局編集	1981/08/21
693391	7.247852	データベース活用マニュアル : 情報検索、パソコン通信、インターネット…ビギナーからサーチャーまで		
1340366	7.1761227	ゲノム医科学と基礎からのバイオインフォマティクス : ヒトゲノムデータベース, ホモロジー検索, SNP, プロテオーム解析から疾患解析・創薬への応用まで	高木利久編集	2008/10/07
1338340	7.1761227	大学等が有する農学分野の国際協力知的援助リソースデータベースの作成と管理	浅沼修一課題代表	2008/08/08
1660472	7.1644154	10年戦えるデータ分析入門 : SQLを武器にデータ活用時代を生き抜く	青木峰郎著	2015/10/15
1360475	7.1644154	Linux‐DBシステム構築/運用入門 : DB Magazine連載「Linux‐DBシステム構築入門」より	松信嘉範著	2010/01/06
1245878	7.1644154	太陽コーパス : 雑誌『太陽』日本語データベース	国立国語研究所編	2005/12/12
1317720	7.1295233	Oracle Database 10g運用管理ガイド : Oracleの基本構造を知っているというだけでなくさらに先の管理/運用/設計にまで踏み込むために	篠田典良著	2008/07/07
1168463	7.1295233	JOISデータベース活用ガイド (基礎編) JSTPlusファイル	科学技術振興事業団情報事業本部	2003/05/16
1168464	7.1295233	JOISデータベース活用ガイド (基礎編) JMEDPlusファイル	科学技術振興事業団情報事業本部	2003/05/16
1168465	7.1295233	JOISデータベース活用ガイド (基礎編) JAPICDOCファイル	科学技術振興事業団情報事業本部	2003/05/16
1102226	7.1295233	単語表記	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1102227	7.1295233	単語アクセント	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
1102237	7.1295233	文字特性	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1102238	7.1295233	文字-単語	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
652899	7.1295233	阪神大震災1995.1.17 : 新聞記事データベース	メディア・インターフェイス編	1996/05/24
383065	7.1295233	オンラインデータベース活用事典 : どんな情報がどこにあるのか?アクセスするにはどうすればいいか?……が、すぐに引けてわかる本	鈴木尚志, 田中康介著	1995/03/10
351520	7.1295233	アメリカ・カナダ薬剤疫学データベース調査団報告 : 薬剤疫学へのプロローグ	日本RAD-AR協議会, ファーマ インターナショナル制作	1993/07/09
1136152	7.1295233	JICSTファイル	日本科学技術情報センター編	1992/05/26
1130404	7.1295233	分類と索引とデータベース : 山田常雄氏追悼論集		1991/02/27
292096	7.1295233	講座教育情報科学	教育情報科学研究会編	1990/03/23
1742228	7.1295233	パソコンRDBMS比較言語論 : リレーショナル・データベースの理論と実際	斎藤孝著	1987/03/13
1042633	7.1295233	分散型リソース処理技術の研究開発 : (分散型データベースシステム)	日本情報処理開発協会〔編〕	1982/02/17
1143085	7.1295233	目的別オンライン・データベース徹底活用術 : 最適情報ソースの選び方から,検索のコツ,実践操作法まで	白岩謙一著	
1131751	7.1295233	TOXLINEファイル	日本科学技術情報センター編	
1136667	7.1295233	JMEDICINEファイル	日本科学技術情報センター編	
1136669	7.1295233	MEDLINEファイル	日本科学技術情報センター編	
914261	7.0149965	論理データベース論考 : データ設計の方法 : 数学の基礎とT字形ER手法	佐藤正美著	2000/06/13
1102221	7.0149965	単語親密度	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
728820	7.0149965	医療ソーシャルワーカーの業務と実践 : 援助内容データベースの構築	橘高通泰著	1997/07/18
1741713	7.0149965	目的別オンライン・データベース徹底活用術 : 最適情報ソースの選び方から,検索のコツ,実践操作法まで	白岩謙一著	1993/07/26
1039384	7.0149965	新・情報探索術入門 : 新聞からデータベース活用まで 求める情報が確実に手に入る実戦テクニック53	武井一巳著	1989/11/14
1741793	7.0149965	カラー静止画 : データベース化とデータ圧縮・伝送		1988/06/08
1742537	7.0149965	リレーショナルデータベースへの招待 : 情報ネットワークの高度利用をめざして	戸内順一著	1986/06/30
1405850	7.0149965	情報システムの戦略的構築 : ビジネス・データベースの作成技法	James Martin著/坂本広訳	1986/05/28
340645	7.0149965	長期経済統計(LTES)データベースの利用マニュアル	溝口敏行編	1983/08/30
136325	7.0149965	On-Line Cataloging[ビデオカセット]		
1141083	7.0149965	サーチャー試験傾向と対策 : データベース検索技術者認定試験1級・2級	小川清, 安藤彰敏編著	
1137673	7.0149965	NK-MEDIAファイル	日本科学技術情報センター編	
1461473	6.9448752	木の考古学 : 出土木製品用材データベース	伊東隆夫, 山田昌久編	2013/01/23
838597	6.9448752	ソフトウエア、データベース、デジタル・コンテンツと知的財産権	青山紘一著	2005/03/18
897348	6.9448752	資本論の構造分析 : 文献データベースによる検討	勝田政広著	2000/01/21
846915	6.9448752	漢字情報データベースの開発およびネットワークでの利用に関する研究		1999/05/17
1147076	6.9448752	歴史情報データベース統合システム構築の研究	代表者 石上英一	1998/12/11
673807	6.9448752	戦後50年朝日新聞見出しデータベース	朝日新聞社ニューメディア本部編	1996/09/20
369957	6.9448752	金融データベース・マーケティング : 米国における業務とシステムの実態	アーサー・F. ホルトマン, ドナルド・C. マン編著/森田秀和, 田尾啓一訳	1994/07/19
1121857	6.9448752	知識情報の世界を拓く : データベースから知恵をくむ	第2回「大学と科学」公開シンポジウム組織委員会編/「大学と科学」公開シンポジウム組織委員会編	1989/01/05
1405842	6.9448752	農学関連データベースの比較研究論文集	日本農学図書館協議会訳	1987/03/24
1111925	6.9448752	データベース基礎編 CANCERLITがん文献ファイル	日本科学技術情報センター編	1986/10/02
218593	6.9448752	「勧業年報」によるデータベース編成事業報告書		1985/08/26
158423	6.9448752	「勧業年報」によるデータベース編成事業報告書		1983/08/30
158998	6.9448752	「勧業年報」によるデータベース編成事業報告書	一橋大学経済研究所日本経済統計文献センター編	1983/08/30
159022	6.9448752	「勧業年報」によるデータベース編成事業報告書		1983/08/30
102395	6.9448752	「勧業年報」によるデータベース編成事業報告書		1981/01/13
1011387	6.9448752	戦後50年朝日新聞見出しデータベース	朝日新聞社ニューメディア本部編	
1143506	6.9448752	新データベース論 : 関係から演繹・オブジェクト指向へ	横田一正, 宮崎収兄著/廣瀬健 [ほか] 編	
1134621	6.9448752	古典籍総合目録 : データベースの構築と出版	国文学研究資料館整理閲覧部編	
1457475	6.936807	PHP演習 : サーバサイド用スクリプト言語	片山幸雄著	2012/11/09
1384961	6.936807	日本列島の旧石器時代遺跡 : 日本旧石器(先土器・岩宿)時代遺跡のデータベース	日本旧石器学会編集	2010/11/01
1736689	6.9040914	日本語教育のためのプログラム : 中国語話者向けの教授法から森鷗外のデータベースまで	花村嘉英著	2017/08/01
1755356	6.9040914	μ (MICRO) COSMOS-MULTI+アプリケーションガイド	ソフトウェア情報編	1990/02/15
1035673	6.9040914	効果的データベース設計手法 : 218の具体例と事例研究	M.H.ブラケット著/渡辺純一訳	1988/07/26
1463684	6.9040914	プログラム作成支援/エディタ設計/自然言語処理/データベース	溝口文雄 [ほか著]	1988/07/07
1112688	6.9040914	CD-ROMのメディア革命 : 電子出版, データベースからCAIまで無限に広がるCD-ROM市場のすべて	寺村謙一著	1987/12/14
1145612	6.9040914	NTIS研究報告ファイル	日本科学技術情報センター編	1986/10/02
1139570	6.9040914	東京大学大型計算機センター情報検索システムTOOL-IR/ORION利用ガイド	小澤宏 [編]	1985/02/05
1131140	6.9040914	知って得するDB (データベース) 利用のテクニック : 情報戦略	宮川隆泰監修/鈴木茂樹 [ほか著]	
1101159	6.7966385	得するデータベース活用術 : 「日経テレコン21」スーパーガイド	高橋慈子, 「日経テレコン21」研究会編	1998/11/26
368826	6.7966385	外国法文献情報データベースの構築 : 筑波大学企業法学専攻特別研究プロジェクト : 研究報告書(1990年～1994年)		1994/07/19
313357	6.7966385	政府統計報告書統合書誌情報データベースの編成	松田芳郎 [ほか] 編	1990/09/21
1121665	6.7966385	R:BASE SYSTEM V ガイドブック	日本メディアプラン株式会社編	1989/02/10
1122691	6.7966385	dBASEシリーズ・ガイドブック : リレーショナル・データベースをはじめて学ぶ人のために	斉藤孝著	1988/11/25
1111908	6.7966385	COAL石炭文献ファイル	日本科学技術情報センター編	1986/10/02
1137745	6.7966385	分散データベースとその周辺/日本電子工業振興協会編		1984/03/05
1129544	6.7966385	パソコン用パ-ソナルデ-タベ-ス : NEC N-BASIC/三菱M-BASIC	佐藤長栄著	1984/03/02
1223265	6.7939706	日本研究に役立つ電子情報源とその利用 : 商用データベースを中心として	国際文化会館図書室編集/河本司[述]/中村義成[述]/後藤由道[述]/佐藤珠実[述]/藤巻修一[述]/北村浩[述]/高橋パスカル[述]/五十住早苗[述]/バゼル山本登紀子[述]/国際文化会館図書室編集	2005/08/18
1238133	6.6924777	ライフサイクル環境影響評価手法 : LIME-LCA, 環境会計, 環境効率のための評価手法・データベース	伊坪徳宏、 稲葉敦編著	2005/10/07
1194029	6.6924777	実践に役立つ看護過程と看護診断 : ヘンダーソン・ゴードンのデータベースに基づく事例展開	三上れつ著	2004/02/16
1123707	6.6924777	R:BASE System Vアプリケーションガイド	日本メディアプラン株式会社編	1989/01/24
254802	6.6924777	可塑的刊行形態の逐次刊行物目録データベース編成技法	周防節雄著	1987/09/07
240591	6.6924777	データベースと計量モデル : 第2回アンケート調査結果	筑波大学社会工学系編	1986/03/31
220306	6.6924777	日本の社会経済統計データベース需要動向調査結果報告書	松田芳郎編	1985/11/05
218594	6.6924777	日本の社会経済統計データベース需要動向調査結果報告書	松田芳郎編	1985/08/26
1139558	6.6924777	オンライン・リモートアクセス可能な原文書情報データベースの構成に関する研究		1985/02/05
1143935	6.6924777	国会図書館所蔵上方歌舞伎番付目録 : 歌舞伎番付の総合調査とデータベース化の研究	棚町知彌研究代表	
1137674	6.6924777	MEDLINE・CANCERLITファイル	日本科学技術情報センター編	
1343213	6.5914626	企業家ネットワークの形成と展開 : データベースからみた近代日本の地域経済	鈴木恒夫, 小早川洋一, 和田一夫著	2009/05/12
971233	6.5914626	長門本平家物語の本文と語彙索引のデータベース化の研究		2001/07/06
295045	6.5914626	現行政府統計調査データベース編成技法 : 「統計調査総覧」ファイルによる	大久保恒治著	1989/07/13
242655	6.5914626	データベース環境の実現と管理 : 企業経営を成功に導く情報システムとは	ジェームズ・マーチン著  坂元広[ほか]訳	1987/06/12
242656	6.5914626	データベース環境の実現と管理 : 企業経営を成功に導く情報システムとは	ジェームズ・マーチン著  坂元広[ほか]訳	1987/06/12
144956	6.5914626	日本経済統計データベース編成の課題と方法 : シンポジァムの記録	尾高煌之助,松田芳郎編	1983/08/30
1293188	6.549126	日本法令索引「明治前期編」データベース利用のために	岩谷十郎[著]/[国立国会図書館編]	2007/05/11
1288712	6.549126	全国方言談話データベース : 日本のふるさとことば集成	国立国語研究所編	2006/12/15
1207667	6.549126	小学生の歩行動作のバイオメカニクス的データベースの構築に関する研究	阿江通良研究代表者	2004/08/13
1147776	6.549126	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信研究所著	1997/03/14
385439	6.549126	ネパール産種子植物データベースのための植物名リスト	木場英久 [ほか編]	1995/03/29
1121125	6.549126	地理学のための学術情報検索システム : データベースGEOGRA	広島大学文学部総合地誌研究資料室編	1988/06/03
1107466	6.549126	リレーショナル・データベース活用法 : 応用システムのデザイン技法	島田清一著	1986/09/12
1140913	6.549126	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信網研究所著	
1318078	6.5223827	古典形成の基盤としての中世資料の研究	人間文化研究機構国文学研究資料館文学形成研究系「古典形成の基盤としての中世資料の研究」プロジェクト編	2008/03/26
1141436	6.5223827	データ・ベース・マネージメントシステム開発委員会(M委員会)報告(分冊)	[文部省科学研究費による特定研究「情報システムの形成過程と学術情報の組織化」総括班データベース管理システム委員会(M委員会)編]	1982/02/17
1396935	6.4934516	筑波大学附属図書館「Goethe's Werke 2.Bd Vollstaendige Ausg.Letzter Hand」貴重図書画像情報データベース (University of Tsukuba Library rare books collection in foreign language)[DVD-R]		2011/02/24
1301561	6.4934516	レファレンス協同データベース事業調べ方マニュアルデータ集 : データと解説	国立国会図書館関西館編	2007/10/29
1102480	6.4934516	地域共同サーバによるデータベース共同利用実験 : 地域共同サーバWG報告書		2000/07/04
1102320	6.4934516	会社財務カルテ		2000/01/19
358894	6.4934516	熱帯農林業研究技術情報データベース利用マニュアル	鈴木大助, 鈴木光雄 [著]/農林水産省熱帯農業研究センター編	1993/12/09
1040991	6.4934516	アドバンスト・データベース・システムシンポジウム論文集 〔昭和62年〕	情報処理学会〔編〕	1990/09/11
1123360	6.4934516	dBASE III PLUS早引きハンドブック : アルファベット順に早引きでき操作事例ですぐ解る : パソコンデータベース	小島政行著	1989/03/10
1121871	6.4934516	FSTA食品科学技術文献ファイル	日本科学技術情報センター編	1986/10/02
340644	6.4934516	長期経済統計(LTES)データベースの研究 : 経済統計データ・バンクの基礎研究	藤野正三郎編	1981/01/13
1145196	6.4934516	オブジェクト指向モデリング : 分析・設計・データベース・GUIをつなぐ基本モデル	フィル・サリー著/西村一彦, 入江豊訳	
1267074	6.3983126	EBMに基づいた喘息治療ガイドライン2004	厚生労働科学特別研究事業診療ガイドラインのデータベース化に関する研究班作成/協和企画編集/宮本昭正監修	2006/03/24
968001	6.3983126	AIKEN-CD : 「子ども家庭福祉情報CD版」 : 子ども家庭データベース	日本子ども家庭総合研究所研究企画・情報部編	2001/04/27
1122104	6.3983126	最新データベース管理システム : 日常定型業務環境と意思決定支援環境の実際	W. H. Inmon, Thomas J. Bird, Jr. 著/松尾明監訳	1989/09/26
1138586	6.3983126	TOXLINE毒性文献ファイル	日本科学技術情報センター編	1986/05/23
1138582	6.3983126	CA Search化学文献ファイル	日本科学技術情報センター編	1983/09/08
1133570	6.3983126	CA Search化学文献ファイル	日本科学技術情報センター編	1983/09/08
1133571	6.3983126	TOXLINE毒性文献ファイル	日本科学技術情報センター編	1983/09/08
1631679	6.3423476	追跡終了後コホート研究を用いた共通化データベース基盤整備とその活用に関する研究 : 厚生労働科学研究費補助金循環器疾患・糖尿病等生活習慣病対策総合研究事業		2017/01/31
1212610	6.305921	日本でできる中国特許調査 : 中国知的財産局データベース活用マニュアル	赤壁幸江著	2004/10/15
383961	6.305921	オブジェクト指向モデリング : 分析・設計・データベース・GUIをつなぐ基本モデル	フィル・サリー著/西村一彦, 入江豊訳	1997/03/05
1040992	6.305921	アドバンストデータベースシステムシンポジウム論文集 〔昭和63年〕	情報処理学会〔編〕	1990/09/11
1116187	6.305921	新聞記事ハイテク切抜き法 : 朝日新聞データベース料理法 書斎整理術の決定版!!	雪野建作著	1988/12/16
1137750	6.305921	データベースの論理設計/日本電子工業振興協会編		1984/03/05
1271917	6.2161593	活力寿命を評価する客観的指標作成のためのデータベースの構築	田中喜代次研究代表	2006/07/05
1207362	6.2161593	宗祇全集の編纂と句・語彙・人名のデータベース作成についての研究	綿抜豊昭研究代表	2005/09/02
661504	6.2161593	情報蓄積制御インタフェース : 一般ファイル管理・データベース管理編	トロン協会CTRON専門委員会編/トロン協会CTRON専門委員会編	1996/07/17
1136665	6.2161593	JICST系ファイル : JICSTファイル JQUICKファイル JCLEARINGファイル JCATALOGファイル	日本科学技術情報センター編	1992/09/18
144955	6.2161593	個別企業財務諸表データベース : 明治中期より昭和前期:鉱業・造船・食品・化学工業等99社	松田芳郎[ほか]著	1983/08/30
158422	6.2161593	個別企業財務諸表データベース : 明治中期より昭和前期:鉄鋼・金属機械工業26社	松田芳郎,大井博美著	1983/08/30
1408197	6.196048	社会科学分野に適合した書誌情報データベースの管理形態	[研究代表者古瀬大六]/研究代表者古瀬大六	2011/07/01
971014	6.196048	専門分野別漢字語彙教材データベース開発に関する研究		2001/07/06
1101385	6.196048	WWWサーバによる日本史データベースのマルチメディア化と公開に関する研究	研究代表者加藤友康	1999/09/21
368677	6.196048	データベース・ベンチマーキング : OLTPシステムの価格性能比を定量評価	Jim Gray編/喜連川優, 渡辺榮一監訳	1994/07/04
1727986	6.154685	「図書並に図書館関係雑誌記事索引」→「出版関係文献資料」	金沢文圃閣編集部編	2017/06/21
1425890	6.154685	オモ・クシ系少数言語の調査研究及び地理情報システムを用いたデータベース構築/変容するエチオピア諸言語の静態と動態に関する総合研究, ならびにデータベース構築	研究代表者 乾秀行/研究代表者 柘植洋一	2011/07/21
1371289	6.128917	診療情報からの地域共通臨床研究データベース構築のための基礎調査	岡田昌史研究代表者	2010/05/10
1346179	6.128917	日本語学習者の記述式テストのデータベース化と量的処理に関する研究	西村よしみ研究代表	2009/07/03
1346083	6.0440903	超高分解能MRマイクロスコープによるヒト胚子三次元構造データベースの構築	巨瀬勝美研究代表	2009/07/03
1212609	6.0440903	日本でできる韓国特許調査 : 韓国特許情報院データベース活用マニュアル	酒井美佳子著	2004/10/15
1741689	6.0440903	CABとCAIN(AGRICOLA)の評価 : 二つの農学データベースのカレント・アウェアネス・サービス達成能力の比較研究	Susan Harvey著/岡沢和世訳	1987/03/24
1226285	5.96158	超並列型MRマイクロスコープの開発とヒト胚子三次元構造データベースの構築	巨瀬勝美研究代表	2005/03/28
1188923	5.96158	法華経関係稀覯資料集成データベース : 立正大学法華経文化研究所蔵マイクロフィルム資料		2003/06/27
1184315	5.96158	大規模データベースを用いた信用リスク計測の問題点と対策 : 変数選択とデータ量の関係	山下智志, 川口昇 [著]	2003/05/16
1436570	5.881291	インターネットへの学習情報提供データベースと遠隔共同学習カリキュラムの実用化研究	永野和男研究代表	2012/03/09
1234911	5.881291	日本漢字音データベース(大字音表)作成のための基礎的研究	湯沢質幸研究代表	2005/08/08
1235300	5.881291	古代アテナイ陶器画における「他者」表現 : 異民族図像のデータベース構築	長田年弘研究代表	2005/08/08
1100397	5.881291	CDROMとネットワークによる民俗・歴史・考古画像データベース提供方式の開発研究 /研究代表者照井武彦		2000/05/02
1121873	5.881291	INSPEC物理・電気文献ファイル	日本科学技術情報センター編	1986/10/02
1319043	5.879092	人文情報学シンポジウム : キャラクター・データベース・共同行為 : 報告書		2008/03/27
1100631	5.879092	日本中世古文書フルテキストデータベースの構築方法に関する研究	保立道久編	1998/12/11
1336164	5.826232	大規模遺跡の整備・管理・活用に関するデータベース : 大規模遺跡の整備・管理・活用に関する調査 (平成13年度-平成17年度)	文化財研究所奈良文化財研究所文化遺産研究部遺跡研究室	2008/08/08
664082	5.826232	所在調査と書誌調整 (92/93)	井上如研究代表者/学術情報センター編集/井上如研究代表者/学術情報センター編集	1995/01/10
1707721	5.8031363	できるAccessクエリ : データ抽出・分析・加工に役立つ本	国本温子, きたみあきこ, できるシリーズ編集部著	2016/11/16
1317749	5.8031363	microRNA実験プロトコール : 発現・機能解析・同定から,データベースによる標的予測,医学研究への応用まで	Shao‐Yao Ying編 : 河府和義監訳 : 佐々木博己監訳 : 塩見美喜子監訳	2008/05/16
1194753	5.8031363	半構造マルチメディアデータベースに対する多元尺度に基づく動的類似検索手法の研究	北川博之研究代表者	2003/07/25
1166457	5.8031363	JSTPlusファイル	科学技術振興事業団情報事業本部編/科学技術振興事業団情報事業本部編	2003/04/04
372143	5.8031363	新しいDOT : 21世紀への職業データベース : 合衆国労働省雇用訓練局職業辞典諮問委員会(APDOT)最終報告書	日本労働研究機構 [訳]	1994/10/17
1722745	5.7270317	単語心像性	佐久間尚子 [ほか] 編著/天野成昭, 近藤公久編著	2017/03/28
1126888	5.7270317	パソコン通信入門情報検索術 : 新聞の切抜きはもういらない : 新聞情報と書籍・人物・経営情報のデータベース検索ノウハウ	堤大介著	
1319477	5.6528974	AWS, GPS and aircraft	[edited by M. Sugita ... et al.]	2008/06/09
1319478	5.6528974	Hydrology,meteorology and ecology	[edited by M. Sugita ... et al.]	2008/06/09
1319479	5.6528974	Regional climate model output	[edited by M. Sugita ... et al.]	2008/06/09
916783	5.6528974	石水博物館(三重県津市)所蔵の番付及び絵番付のデータベース作成	岡本勝研究代表者	2000/05/19
835157	5.6528974	六十六部廻国供養塔のデータベース構築に向けての基礎研究	田中智彦研究代表	1998/08/17
1147298	5.6528974	C/S (クライアント/サーバー) データベース設計入門 : 情報システムの新しい分析・設計法	Daniel Pascot著/落水浩一郎訳	
1118666	5.5929866	データベースの典拠作業 : 典拠レコードとファイルの作成・利用・維持管理および評価	Robert H. Burger [著]/松井幸子, 内藤衛亮共訳	1988/12/02
1209213	5.510241	バイオデータベースとウェブツールの手とり足とり活用法 : 今日からできるバイオインフォマティクスはじめの一歩	中村保一, 礒合敦, 石川淳編	2004/08/04
1165644	5.510241	ウェブサイト厳選2500 : 医学・生物学研究のためのデータベース, ホームページ探しの決定版	丸山和夫, 佐内豊監修/羊土社ホームページ編集室編集	2003/02/25
871110	5.3746076	データベースの法的保護 : 現行法制度の機能・限界と立法論的検討	梅谷眞人著/知的財産研究所編集	2005/03/18
1167181	5.3746076	大学通信教育における遠隔学習システムの構築に向けて : 活動報告	日本データベース開発株式会社編	2002/09/06
1167188	5.3746076	遠隔学習ニーズの把握 : 通信教育におけるインターネットの利用に関するアンケート調査	日本データベース開発株式会社編	2002/09/06
661874	5.3746076	並行分散システム : オペレーティングシステム, データベース, 分散マルチメディアシステムへの統合的アプローチ	J. ベーコン著/藤田昭平, 篠田陽一, 今泉貴史訳	
1139643	5.3334355	結晶構造データの標準形式および鉱物・無機化合物結晶構造データベース	[文部省科学研究費特定研究(1)「情報システムの形成過程と学術情報の組織化」C--1班編]	1982/02/17
1438924	5.313426	「日本の音楽資料」のデータベース化のための調査研究 : 主に1945年以前に我が国で出版された楽譜を対象として : 報告書	アルテスパブリッシング編集	2013/06/10
833295	5.313426	沖縄の歴史情報	編集代表者岩崎宏之	1999/02/24
280205	5.2454915	CCSMマンプス活用マニュアル : マルチユーザ/マルシタスク : データの分散処理と一元管理の可能な対話型高級データベース言語	D.ブラウン [ほか] 著/ナウカ企画業務部訳編	1989/06/28
1438223	5.14042	「地図史料学の構築」の新展開	研究代表 杉本史子	2012/04/20
1328350	5.096905	オモ・クシ系少数言語の調査研究及び地理情報システムを用いたデータベース構築	研究代表者 乾秀行	2010/09/10
1208372	5.005016	よくわかる多変量解析の基本と仕組み : 数学セミナー : 巨大データベースの分析手法入門	山口和範, 高橋淳一, 竹内光悦著	2008/01/23
892314	4.8804636	簡易型Webデータベースの開発 : 大田区製造業実態調査票入力システム	長谷川伸著 [著]/関西大学経済・政治研究所編	1999/11/18
1145009	4.7856226	縄文時代土偶を例とした考古学学術データベースとその支援システムの開発研究成果報告書		
1371779	4.5041885	地図史料学の構築	研究代表 杉本史子	2010/05/10
1308046	4.3289714	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1308039	4.3257227	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : 接合データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1308043	4.3257227	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : iPallet/Lime用データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
944607	4.171832	東京大学総合研究博物館地史古生物部門所蔵白亜紀アンモナイト類登録標本データベース	棚部一成 [ほか] 著	2000/11/17
1308035	4.1608605	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : オリジナル撮影データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1352565	3.733937	マリアノ・フォルチュニイ研究 : 共同研究	染木泰子 [著]/河島一惠 [著]/塩川浩子 [著]/染木泰子 [著]/鈴木国男 [著]/武藤剛史 [著]/長崎巌 [著]/共立女子大学文學藝術研究所 [編]	2009/06/30
1263674	3.6015708	近代日本の身装文化 : 「身体と装い」の文化変容	高橋晴子著	2016/06/07
1717858	3.4948764	危機言語へのまなざし : 中国における言語多様性と言語政策	石剛編著/石剛 [著]/黄行 [著]/周慶生 [著]/範俊軍 [著]/寺尾智史 [著]/王瓊 [著]	2017/02/13
1748370	3.1014462	近代日本の海外地理情報収集と初期外邦図	小林茂編/小林茂著/小林茂, 岡田郷子, 渡辺理絵, 鳴海邦匡著/小林茂, 岡田郷子, 鳴海邦匡著/小林茂, 渡辺理絵, 山近久美子著/小林茂著/小林茂著/鳴海邦匡, 小林茂著/渡辺理絵, 山近久美子, 小林茂著/小林茂, 渡辺理絵著/山近久美子, 渡辺理絵, 小林茂著/山近久美子, 渡辺理絵, 小林茂 著/小林茂, 山近久美子, 渡辺理絵, 鳴海邦匡, 山本健太, 波江彰彦著/山本健太著/小林茂, 山近久美子, 渡辺理絵, 鈴木涼子, 波江彰彦, 鳴海邦匡, 小林基, 藤山友治著/小林茂, 渡辺理絵, 山近久美子, 鳴海邦匡, 藤山友治, 小林基著	2017/11/24
1704721	2.9317684	情報科学と言語研究	加藤重広, 佐藤知己編著/小野芳彦著/金川絵利子, 佐原諒亮, 岡留剛著/加藤重広著/池田証壽著/岡墻裕剛著/李忠奎著/佐藤知己著/藤田健著/清水誠著	2016/10/17
1433847	2.9259086	平成20年度厚生労働科学研究費補助金 : 医薬品・医療機器等レギュラトリーサイエンス総合研究事業「妊婦及び授乳婦に係る臨床及び非臨床のデータに基づき、医薬品の催奇形性リスクの評価見直しに関する研究」分担研究「医薬品の催奇形性リスク評価における非臨床データの解析、データベースの作成」「医薬品の催奇形性試験調査およびデータ整理」最終報告書	アカデミック・スクエア株式会社, 池内崇 (代表者), 中倉佳奈子	2012/02/06
917833	2.9259086	伊勢と源氏 : 物語本文の受容	国文学研究資料館編/山本登朗著/片桐洋一著/伊井春樹著/岩佐美代子著/伊藤◆D40284◆也著	2000/06/16
1734154	2.2189412	日本目録学の基盤確立と古典学研究支援ツールの拡充 : 天皇家・公家文庫を中心に	研究代表者 田島公/田島公 [執筆]/遠藤基郎 [執筆]/吉川真司 [執筆]/馬場基 [執筆]/本郷真紹 [執筆]/尾葉石真理 [執筆]/遠藤珠紀 [執筆]/木下聡 [執筆]/田島公 [執筆]/宮川麻紀 [執筆]/田島公, 粕谷真里子 [執筆]/粕谷真里子 [執筆]/田島公 [執筆]/芝崎有里子 [執筆]/金子拓, 遠藤珠紀 [執筆]/西尾知己, 遠藤基郎 [執筆]/藤原重雄 [執筆]/田島公 [執筆]	2017/07/04
1634460	1.8429666	文化情報学ガイドブック : 情報メディア技術から「人」を探る : デジタル・ヒューマニティーズ	赤間亮 [ほか] 編/原島博 [執筆]/矢野桂司 [執筆]/桐村喬 [執筆]/瀬戸寿一 [執筆]/松本文子 [執筆]/塚本章宏 [執筆]/赤間亮 [執筆]/金子貴昭 [執筆]/坂部裕美子 [執筆]/前崎信也 [執筆]/湯浅俊彦 [執筆]/岡野裕行 [執筆]/八村広三郎 [執筆]/李亮 [執筆]/Choensawat Worawat [執筆]/鈴木桂子 [執筆]/石上阿希 [執筆]/松葉涼子 [執筆]/山本真紗子 [執筆]/Bincsik Monika [執筆]/宮脇正晴 [執筆]	2015/03/25
1388686	1.8429666	自治体図書館とまちづくりの可能性 : 特集	薬袋秀樹 [著]/齊藤誠一 [著]/荻原幸子 [著]/齋藤泰則 [著]/内藤和代 [著]/栗原要子 [著]/和田孝子 [著]/菅谷彰 [著]/浅井勝己 [著]/長谷部絵理 [著]/小林隆志 [著]/篠崎宏 [著]/濱野貴裕 [著]	2013/04/05
1395439	1.4510465	日本古代の王権と社会	栄原永遠男編/栄原永遠男 [著]/濱田延充 [著]/岩宮隆司 [著]/古市晃 [著]/積山洋 [著]/藤田道子 [著]/岸岡貴英 [著]/東徹志 [著]/鷺森浩幸 [著]/遠藤慶太 [著]/安村俊史 [著]/竹本晃 [著]/植野良子 [著]/西宮秀紀 [著]/石毛彩子 [著]/中林隆之 [著]/大隅亜希子 [著]/山本幸男 [著]/渡部陽子 [著]/山下有美 [著]/後藤真 [著]/土橋誠 [著]/酒井健治 [著]/下鶴隆 [著]/榎村寛之 [著]/新名強 [著]/清水昭博 [著]/松本啓子 [著]	2011/02/07
1281175	1.196584	現代法律学の課題 : 日本法政学会五十周年記念	日本法政学会創立五十周年記念論文集編集委員会編/平松毅著/網中政機著/大沢秀介著/東裕著/上村都著/新井誠著/山本龍彦著/葛西まゆこ著/大林啓吾著/西原雄二著/渡邊亙著/根本晋一著/大杉麻美著/小野幸二著/小川晴子, 和田美智代著/樫原義比古著/辻朗著/櫻本正樹著/五十子敬子著/林弘正著/三枝有著/古橋エツ子著/神尾真知子著/和田隆夫著/広井大三著	2006/12/04
1180810	1.196584	芸術学の視座 : 眞保亨先生古稀記念論文集	眞保亨先生古稀記念論文集編集委員会編/林保尭著/八木春生著/勝木言一郎著/劉梅琴著/飯島広子著/内藤榮著/鹿島繭著/横島菜穂子著/中根恭子著/戸田浩之著/守屋正彦著/川延安直著/渡邉晃著/王祥齢著/井上友子著/梶岡秀一著/佐藤志乃著/伊藤たまき著/五十殿利治著/小林俊介著/柳沢秀行著/大藤敏行著/増渕鏡子著/長嶋圭哉著/齊藤祐子著/伊藤佳之著/春原史寛著/岡野素子著	2003/09/11
1271280	1.0180534	知的財産法の理論と現代的課題 : 中山信弘先生還暦記念論文集	相澤英孝 [ほか] 編集代表/大渕哲也 [著]/横山久芳 [著]/君嶋祐子 [著]/島並良 [著]/小泉直樹 [著]/酒井宏明 [著]/小橋馨 [著]/高林龍 [著]/潮海久雄 [著]/愛知靖之 [著]/平嶋竜太 [著]/城山康文 [著]/大友信秀 [著]/竹中俊子 [著]/熊谷健一 [著]/相澤英孝 [著]/上野達弘 [著]/山口いつ子 [著]/山神清和 [著]/田村善之 [著]/井上由里子 [著]/土肥一史 [著]/茶園成樹 [著]/蘆立順美 [著]/白石忠志 [著]/石黒一憲 [著]/小寺彰 [著]/鈴木將文 [著]/中里実 [著]/浅妻章如 [著]/斎藤誠 [著]/小塚荘一郎 [著]/佐藤恵太 [著]/和田哲夫 [著]	2007/01/22
1390239	0.94737893	世界をつなぐことば : ことばとジェンダー/日本語教育/中国女文字	遠藤織枝, 小林美恵子, 桜井隆編著/シバモト・スミス, ジャネット著/川口良著/佐竹久仁子著/阿部ひで子ノーネス著/二ノ神正路著/戸張きみよ著/佐々木恵理著/桜井隆著/李奇楠著/マグロイン花岡直美著/三枝優子著/小林美恵子著/任利著/林玉惠著/ヒダシ・ユディット, 佐藤紀子, セーカーチ・アンナ著/小矢野哲夫/高橋圭子著/高崎みどり著/千英子/谷部弘子著/新井潤著/李暻洙著暻/高橋志保子著/本田明子著/新田小雨子著/戴宝玉著/孫琦著/デマイオ・シルヴァーナ著/趙華敏著/鄭相哲著/黄慶法著/本田弘之著/佐藤恭子著/カマラ・リヤナゲ著/史金波著/遠藤織枝著/劉穎著/張鉄宝著	2010/12/06
1422251	0.9150255	日本のフィールド言語学 : 新たな学の創造にむけた富山からの提言	中井精一, ダニエル ロング, 松田謙次郎編/松田謙次郎[著]/ダニエル・ロング[著]/中井精一[著]/金澤裕之[著]/太田一郎[著]/大西拓一郎[著]/岸江信介[著]/都染直也[著]/新田哲夫[著]/二階堂整[著]/井上文子, 三井はるみ[著]/田原広史[著]/鳥谷善史[著]/日高水穂[著]/村上敬一[著]/余健[著]/西尾純二[著]/朝日祥之[著]/松丸真大[著]/阿部貴人[著]/高木千恵[著]/市島佑起子[著]	2011/09/08
1291801	0.9150255	日本のフィールド言語学 : 新たな学の創造にむけた富山からの提言	中井精一, ダニエル ロング, 松田謙次郎編/松田謙次郎[著]/ダニエル・ロング[著]/中井精一[著]/金澤裕之[著]/太田一郎[著]/大西拓一郎[著]/岸江信介[著]/都染直也[著]/新田哲夫[著]/二階堂整[著]/井上文子, 三井はるみ[著]/田原広史[著]/鳥谷善史[著]/日高水穂[著]/村上敬一[著]/余健[著]/西尾純二[著]/朝日祥之[著]/松丸真大[著]/阿部貴人[著]/高木千恵[著]/市島佑起子[著]	2007/01/31
