1102349	22.002409	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	2000/05/02
1101650	22.002409	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	1999/05/27
1640570	21.79014	データベース	平井利明 [ほか] 著	2015/05/25
1491744	21.79014	データベース	橋本大輔編/テクノロジックアート著	2014/01/16
1328821	21.79014	データベース	石川博著	2008/10/31
1328327	21.79014	データベース	國友義久, 小田圭二著	2008/10/27
938101	21.79014	データベース	西尾章治郎, 上林弥彦, 植村俊亮共編	2006/03/30
1192179	21.79014	データベース	速水治夫, 宮崎収兄, 山崎晴明共著/情報処理学会編	2004/01/08
661818	21.79014	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	1996/09/26
1124676	21.79014	データベース	中澤達彦著	1990/02/16
289793	21.79014	データベース	溝口徹夫著	1989/11/22
1121983	21.79014	データベース	溝口徹夫著/柳澤健 [ほか] 編集	1988/11/25
1110195	21.79014	データベース	上林彌彦著/井上謙蔵, 中田育男, 志村正道編集委員	1987/09/18
1105695	21.79014	データベース	James Martin著/国友義久, 久保未沙訳/日本コンピュータ協会編	1983/11/28
159060	21.79014	データベース	James Martin著  国友義久,久保未沙訳	1983/06/23
1042663	21.79014	データベース	産業材料調査研究所〔編〕	1982/02/17
1011086	21.79014	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	
1139897	21.79014	データベース	前田隆編著	
366686	21.389385	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	1994/06/13
1142557	21.389385	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	
1212837	20.080278	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
1736060	19.903328	データベース入門	中村史朗著	2017/08/08
1713641	19.903328	データベースシステム	北川博之著	2017/01/12
1628854	19.903328	「BOOK」データベース		2015/01/30
1433085	19.903328	データベースシステム	北川博之著	2012/02/27
1410885	19.903328	データベースの基礎	永田武著	2011/08/31
1347576	19.903328	データベースの仕組み	福田剛志, 黒澤亮二著/野崎昭弘 [ほか] 編集	2009/07/14
654749	19.903328	データベース白書	データベース振興センター編	2007/05/08
1278821	19.903328	データベース入門	増永良文著	2007/01/25
1289312	19.903328	データベース技術	大木幹雄, 小峯嘉明著	2006/12/21
980786	19.903328	データベースの原理	赤間世紀著	2006/03/30
1205151	19.903328	データベースとアルゴリズム	高橋孝弦, 優菜芳宏著/平井利明監修	2004/07/08
956944	19.903328	データベースの設計	T.J.ティオリー著/原田勝訳	2001/07/05
1108863	19.903328	データベース白書	データベース振興センター編	2000/06/29
767838	19.903328	データベース編	小沢一雅編著	1998/12/22
663100	19.903328	データベースシステム	北川博之著	1998/07/15
1100485	19.903328	ファイルとデータベース	SCC出版局編	1998/06/30
1380526	19.903328	UNIXデータベース	箕田稔, 津久井誠著	1994/10/13
298544	19.903328	マテリアル・データベース	マテリアル・データベース編集委員会編	1990/07/06
298625	19.903328	マテリアル・データベース	マテリアル・データベース編集委員会編	1989/12/12
1119064	19.903328	データベース入門	穂鷹良介著/江村潤朗監修	1988/11/08
1116084	19.903328	データベースの知識	山崎昶著	1986/11/08
1126391	19.903328	活用データベース	データベース・サービス業連絡懇談会編	1985/10/22
164987	19.903328	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1985/01/17
186592	19.903328	FORTRANデータベース	CODASYL FORTRANデータベース操作言語委員会[著]  西村恕彦[ほか]訳	1985/01/17
1741787	19.903328	データベース入門	石桁正士 [ほか] 共著	1984/11/15
1741743	19.903328	データベースハンドブック	C.J.デイト著/石井稔, 早坂勝彦訳	1984/10/27
1109920	19.903328	ファクト・データベース	日本ドクメンテーション協会編	1984/05/09
147406	19.903328	データベースマシン	植村俊亮,前川守著	1984/02/10
118076	19.903328	データベース理論	有澤博著	1983/01/18
1105700	19.903328	データベース管理	James Martin著/穂鷹良介, 若林信夫訳/日本コンピュータ協会編	1982/09/01
121562	19.903328	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/06/05
121068	19.903328	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/05/18
120462	19.903328	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/30
120255	19.903328	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/24
1119895	19.903328	データベースマシン	植村俊亮, 前川守著	1981/07/10
1119897	19.903328	データベース理論	有沢博著	1981/07/10
101151	19.903328	CODASYLのデータベース	T.W.Olle著  西村恕彦,植村俊亮監訳	1981/02/25
103866	19.903328	データベース理論	有沢博著	1981/02/18
164586	19.903328	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1980/11/05
1114148	19.903328	データベース入門	穂鷹良介著	1980/02/15
17631	19.903328	データベース入門	カール・ケイガン  西村恕彦訳	1978/02/24
180311	19.903328	データベース入門	カール・ケイガン著  西村恕彦訳	1977/08/11
17632	19.903328	データベース入門	カール・ケイガン  西村恕彦訳	1976/11/29
1014081	19.903328	CODASYLのデータベース	T.William Olle著/植村俊亮〔ほか〕訳	
1014812	19.903328	データベース入門	カール=ケイガン著/西村恕彦訳	
729395	19.903328	データモデルとデータベース	三浦孝夫著	
1137813	19.903328	データベースを知る	藤井邦彦 [ほか] 著	
1115447	19.903328	画像データベース	坂内正夫, 大沢裕共著	
1133398	19.903328	FORTRANデータベース	西村恕彦 [ほか] 訳	
1134920	19.903328	データベースを知る	広木守雄編著/藤井邦彦 [ほか] 著	
1650490	19.23988	データベースってなんですか?これからAccessでデータベースを始めたい人のための本	E-Trainer.jp著	2015/08/06
1147777	19.23988	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信研究所著	1997/03/14
109019	19.23988	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  中川友康[ほか]訳	1981/08/19
71365	19.23988	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会[著]  西村恕彦[ほか]訳	1980/11/05
1110968	19.23988	データベースシステム : データベース操作システムの機能解析	中川友康[ほか]訳者	1980/01/28
53673	19.23988	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会編  西村恕彦[ほか]訳	1979/11/28
212809	19.23988	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  西村恕彦  中川友康監修	1979/02/22
73770	19.23988	データベースシステム : データベース操作システムの機能解析	西村怒彦  中川友康監修  CODASYLシステムズ委員会編	1977/08/11
1013825	19.23988	データベースの選び方 : データベース管理システムの選定と導入	西村恕彦〔ほか〕訳	
1013826	19.23988	データベースシステム : データベース操作システムの機能解析	中川友康〔ほか〕訳	
1141052	19.23988	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信網研究所著	
1668288	18.467003	Oracleデータベースセキュリティ : セキュアなデータベース構築・運用の原則	Scott Gaetjen, David Knox, William Maroulis著/森谷真樹 [ほか] 訳	2015/12/10
1106040	18.467003	データベース : 理論と手法 : ユーザーに役立つデータベースをどう構築するか	James Martin著/成田光彰訳	
1694349	18.317236	データベースと情報管理	柳沼良知, 三輪眞木子編著	2016/07/04
1648463	18.317236	マンガでわかるデータベース	高橋麻奈著/あづま笙子作画	2015/06/30
1572700	18.317236	データベースと知識発見	北上始, 黒木進, 田村慶一共著	2014/01/16
1482126	18.317236	「入門」はじめてのデータベース	藤島一月男, 奥恵著	2013/09/18
1445148	18.317236	データベースと情報管理	三輪眞木子, 柳沼良知編著	2012/07/17
1433137	18.317236	情報データベース技術	鈴木健司 [ほか] 著/鶴保征城監修	2012/02/27
1371493	18.317236	独習データベース設計	真野正著	2010/05/12
1344418	18.317236	リレーショナルデータベース教科書	斉藤孝著	2009/06/03
1339489	18.317236	説話データベース : LEGEND	説話と説話文学の会 [製作]	2009/03/19
1316368	18.317236	説話データベース : LEGEND	説話と説話文学の会 [製作]	2008/05/08
1305457	18.317236	初歩のデータベース論	阿部武彦, 木村春彦著	2007/11/22
1298076	18.317236	基礎からのデータベース設計	NRIラーニングネットワーク, 高橋栄司, 飯室美紀著	2007/08/31
1298112	18.317236	楽しく学べるデータベース	川越恭二著	2007/08/31
1306310	18.317236	説話データベース : LEGEND	説話と説話文学の会 [製作]	2007/06/22
1264582	18.317236	説話データベース : LEGEND	説話と説話文学の会 [製作]	2006/04/18
1113852	18.317236	データベース台帳総覧	通商産業省編	2005/11/25
1210898	18.317236	データベース村へ、ようこそ	弓場秀樹著	2004/08/19
1139357	18.317236	データベースおもしろ講座	飯沢篤志, 白田由香利著	2003/09/11
1103587	18.317236	書誌データベース入門	文部省大学共同利用機関メディア教育開発センター企画制作	2001/01/30
948769	18.317236	日本のデータベース・マーケティング	江尻弘著	2000/12/05
1002461	18.317236	古典研究のためのデータベース	中村康夫 [著]/国文学研究資料館編	2000/09/08
936012	18.317236	情報データベース技術	鈴木健司 [ほか] 著	2000/05/08
1141294	18.317236	データベース検索入門		1999/09/27
877053	18.317236	希少金属データベース	吉村昇監修/牧野和孝, 大好直, 狩野一憲著	1999/08/27
857480	18.317236	RIEBデータベースの研究	安田豊, 阿部茂行著/神戸大学経済経営研究所編	1999/05/13
1100634	18.317236	オブジェクト指向データベース	J.G.ヒューズ著/石丸知之訳	1998/09/08
1100270	18.317236	データベースがわかる本	鈴木健司著	1998/06/09
700305	18.317236	オブジェクトデータベースのエッセンス	メアリー E. S. ルーミス著/野口喜洋訳	1997/06/25
724577	18.317236	画像データベース入門	立花薫著	1997/06/16
712015	18.317236	最新データベース・マーケティング	江尻弘著	1997/05/02
1147761	18.317236	オブジェクト指向データベース	石塚圭樹著	1997/03/14
1011856	18.317236	オブジェクトデータベースのエッセンス	メアリー E. S. ルーミス著/野口喜洋訳	1996/08/02
1123442	18.317236	オンライン・データベース・ディレクトリー	東洋経済新報社編	1996/05/10
349736	18.317236	看護診断データベース	キャシー・E. ガゼッタ [ほか] 著/中木高夫監訳	1993/08/03
351390	18.317236	データベース夜明け前	荒俣宏著	1993/07/27
1131205	18.317236	リレーショナルデータベースの基礎	増永良文著	1991/06/04
1041327	18.317236	漢字データベース構築	データベース振興センター〔編〕	1991/03/20
1115337	18.317236	関係データベースシステム	平尾隆行著	1990/02/13
283662	18.317236	情報の検索とデータベース	電子情報通信学会編	1990/01/16
1125598	18.317236	データベースシステムとデータモデル	穂鷹良介著/江村潤朗監修	1989/12/01
276008	18.317236	データベース要論	穂鷹良介著	1989/11/22
1124408	18.317236	海外データベース・ガイド	ドラン・ホウィット, マービン・ワインバーガー著/松田信子訳	1989/08/29
1038220	18.317236	EMBASEデータベース : EMBASE	学術情報センター編	1989/08/04
1038221	18.317236	データベースディレクトリ : DBDR	学術情報センター編	1989/08/04
1038227	18.317236	MathSciデータベース : MATH	学術情報センター編	1989/08/04
295047	18.317236	LTESデータベース解説	秋山涼子著	1989/07/13
1122098	18.317236	データベース・システム入門	日本電気情報処理教育部編	1989/01/06
1741790	18.317236	データベースと相談システム	石桁正士 [ほか] 共著	1988/10/25
1035801	18.317236	教育英語のデータベース	福山忠夫編著	1988/07/26
1119095	18.317236	データベースの共同形成	石桁正士 [ほか] 共著	1988/07/12
1741772	18.317236	データベース設計技術	A.L.フルタード,E.J.ノイホルト共著/渡辺豊英訳	1988/06/24
259597	18.317236	教育英語のデータベース	福山忠夫編著	1988/05/23
1113629	18.317236	データベース/データ通信プログラミング	平尾隆行著/江村潤朗監修	1987/10/02
1107465	18.317236	情報の検索とデータベース	電子通信学会編著	1987/01/30
1107312	18.317236	データベース産業最前線	小池英二郎著	1986/12/19
1029053	18.317236	海外データベース'86	エポックリサーチ編	1986/12/05
1128868	18.317236	マイコンによる医用データベース	高橋隆 [ほか] 著	1986/11/07
1105324	18.317236	データベースのことがわかる本	山崎昶著	1986/03/31
1463682	18.317236	PROLOGデータベース・システム	D.リー著/安部憲広訳	1985/11/29
1105350	18.317236	データベース・システムの原理	Jeffrey D.Ullman著/國井利泰,大保信夫訳/日本コンピュータ協会編	1985/11/01
1105366	18.317236	情報の構造とデータベース	長尾真, 片山卓也, 植村俊亮 [著]	1985/06/10
1026161	18.317236	データベースシステムの基礎	植村俊亮著	1985/01/28
150326	18.317236	データベース活用ガイド	日本ドクメンテーション協会編	1984/02/24
1105319	18.317236	データベース・システム概論	C.J.Date著/藤原譲訳	1984/02/22
137311	18.317236	海外データベース・ダイレクトリー	KDDエンジニアリング・アンド・コンサルティング,日本ドクメンテーション協会編	1983/01/21
110111	18.317236	データベースの論理設計	穂鷹良介著	1983/01/18
1119898	18.317236	データベースの論理設計	穂鷹良介著	1982/09/22
1112922	18.317236	データベース管理技法	宮崎勍著	1981/12/02
1105652	18.317236	情報検索のためのデータベース	情報管理シリーズ編集委員会編	1981/10/01
71203	18.317236	データベース管理システム	D.C.Tsichritzis,F.H.Lochovsky著  斉藤忠夫訳	1981/08/19
1021427	18.317236	データベース要論	穂鷹良介著	1981/03/28
103007	18.317236	データベースシステムの基礎	植村俊亮著	1981/01/21
110715	18.317236	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1981/01/16
97743	18.317236	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1980/12/18
35828	18.317236	DIALOGデータベースガイド		1980/12/16
72525	18.317236	データベースシステムの基礎	植村俊亮著	1980/12/11
50410	18.317236	データベース要論	穂鷹良介	1980/09/20
275466	18.317236	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1980/06/28
63389	18.317236	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1980/03/06
1105625	18.317236	データベース・システム入門	日本電気情報処理教育部編	1980/02/18
1106129	18.317236	データベース : 導入と設計	朴木実編	1980/02/15
60272	18.317236	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1980/01/08
52922	18.317236	データベースシステムの基礎	植村俊亮	1979/12/06
53951	18.317236	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1979/11/29
54698	18.317236	データベース導入と設計	朴木実編	1979/09/27
39457	18.317236	データベース導入と設計	朴木実編	1978/10/31
42009	18.317236	DIALOG データベースガイド	藤川正信  牛島悦子翻訳監修	
42010	18.317236	DIALOGデータベースガイド	藤川正信  牛島悦子翻訳監修	
717964	18.317236	データベースシステム概論	C.J.Date著/藤原譲監訳	
1137902	18.317236	データベース夜明け前	荒俣宏著	
1131582	18.317236	データベース編成技法	國友義久著	
1099410	18.317236	オブジェクト指向データベース	Setrag Khoshafian著/野口喜洋, 小川束訳	
1099677	18.317236	SFC データベース ガイド	SFC データベース ガイド編集委員会編集	
1105466	18.317236	データベースシステムの基礎	植村俊亮著	
1105632	18.317236	データベース管理システム	D. C. Tsichritzis, F. H. Lochovsky著/斉藤忠夫訳/日本コンピュータ協会編	
1105660	18.317236	データベース要論	穂鷹良介著	
1125341	18.317236	データベースの先端技術	科学技術庁編	
1122515	18.317236	新しいデータベース技術	W.D.Haseman, A.B.Whinston著/鈴木道夫訳編/鈴木道夫, 寺野隆雄訳	
1145242	17.753819	光応用データベースシステム : データベースシステム技術動向調査		
1102520	17.093672	データベースアプリケーション設計 : オブジェクト指向モデリングによるデータベースアプリケーション開発技法	マイケル・ブラハ, ウィリアム・プレメラニ著/篠塚克利, 鈴木浩樹訳	2000/04/28
1749301	16.965277	スポーツ産業史データベース		2017/12/13
1630075	16.965277	山村採集手帖データベース		2014/06/30
1431422	16.965277	農業機械データベースに関する研究	研究代表者:小中俊雄	2011/12/12
1383812	16.965277	いちばんやさしいデータベースの本	五十嵐貴之著	2010/10/20
1363797	16.965277	データベース : 活用のための基礎知識	上島紳一, 上田真由美共著	2010/01/27
1361332	16.965277	これだけはおさえたいデータベース基礎の基礎	谷尻かおり著	2010/01/13
1356653	16.965277	Webデータベースの構築技術	速水治夫編著/古井陽之助, 服部哲共著	2010/01/06
1354858	16.965277	これだけは知っておきたいデータベースの常識	藤本壱著	2009/11/02
1339316	16.965277	データベース : 基礎理解から実践	溝口徹夫著	2009/03/04
1328559	16.965277	ウェブ社会のインフラとなったデータベース		2008/11/10
1287586	16.965277	データベース新時代へ向けて	データベース振興センター編/データベース振興センター編	2007/01/10
1289317	16.965277	XMLデータベース入門以前	糸魚川茂夫著	2006/12/21
1191704	16.965277	データベース・サービス実態調査		2003/12/05
1188403	16.965277	Accessによる統計データベース入門	常盤洋一著	2003/11/27
1103787	16.965277	実践XMLデータベース構築	戌亥稔, 田中聡, 田中行広共著	2001/06/29
878866	16.965277	製造業データベース・マーケティング	江尻弘著	1999/08/06
1132763	16.965277	書誌データベース構築法	上田修一, 三輪眞木子共著	1999/05/24
803627	16.965277	小売業データベース・マーケティング	江尻弘著	1998/08/17
1100358	16.965277	リレーショナルデータベース・デザインハンドブック	Candace C.Fleming,Barbara von Halle著/星芳彦訳	1998/06/30
1100162	16.965277	ファイルとデータベース : 情報テキスト	高橋守清著	1998/06/23
729461	16.965277	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	1997/08/05
728782	16.965277	インターネット時代のマルチメディア・データベース	岩淵明男著	1997/07/31
705184	16.965277	医学文献データベース : MEDLINE		1997/05/30
685706	16.965277	オブジェクト指向データベースシステム	永田元康著	1997/05/09
1098955	16.965277	音声によるデータベースアクセスの研究	研究代表者 増永良文	1997/05/07
712424	16.965277	北海道の地すべり地形データベース	山岸宏光 [ほか] 編著	1997/03/27
1147716	16.965277	標準データベーススペシャリスト教科書	平尾隆行著	1997/03/14
697713	16.965277	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	1997/02/21
385262	16.965277	SQLによるデータベースシステムの構築	上向井照彦, 松田稔著	1995/05/15
352580	16.965277	データベース情報探索術	定光孝義, 杉山勝行著	1993/08/02
1134985	16.965277	データベース標準用語事典	穂鷹良介[ほか]共著	1992/06/02
326264	16.965277	データベース標準用語事典	穂鷹良介 [ほか] 共著	1992/03/13
336651	16.965277	マルチメディアへの展開画像データベース	日本科学技術情報センター編	1992/01/17
1041302	16.965277	INGRES : リレーショナル・データベース・システム	増永良文著	1991/01/23
1112835	16.965277	データベースシステムの設計と開発	味村重臣[ほか]共著	1990/02/09
1038223	16.965277	学会発表データベース : GAKKAI	学術情報センター編	1989/08/04
1038226	16.965277	ISTP & Bデータベース : ISPT	学術情報センター編	1989/08/04
269223	16.965277	生物医学データベースMEDLINE	Susan J.Feinglos著  笹本光雄訳著	1988/10/27
1032581	16.965277	生物医学データベースMEDLINE	Susan J.Feinglos〔著〕/笹本光雄訳・著	1988/09/20
1032825	16.965277	生物医学データベースMEDLINE	Susan J.Feinglos著/笹本光雄訳・著	1988/08/30
1032257	16.965277	データベース入門 : 基礎から応用まで	小碇暉雄著	1988/06/14
1112830	16.965277	ソフトウェア構造 : OSとデータベース	丸山武編/長尾真, 渕一博監修	1988/06/14
1106818	16.965277	図解ファイル編成とデータベース	菊池豊彦著	1986/09/26
1107146	16.965277	データベース構築の理論と実際	原田勝, 今井恒雄, 平木茂子共著	1986/09/26
1028351	16.965277	リレーショナル・データベース : 活用のための手引き	島田清一著	1986/07/02
1139619	16.965277	CASデータベースの略語・略字		1985/02/05
1026162	16.965277	分散形データベースシステム	永田元康著	1985/01/28
1119691	16.965277	最近のデータベース・システムとその応用	上林弥彦 [ほか] 編	1984/08/25
1124325	16.965277	パソコンによるリレーショナル・データベースへの招待	木村博光, 荒木裕明著	1984/07/04
153724	16.965277	マイコン・データベース : その技法と実例	E.G.Brooner著  穂鷹良介,森田勝弘共訳	1984/06/18
1016414	16.965277	マイコン・データベース : その技法と実例	E.G.Brooner著/穂鷹良介,森田勝弘共訳	1984/06/05
1316978	16.965277	データベース入門 : 基礎から応用まで	小碇暉雄著	1984/05/25
1015475	16.965277	データベース入門 : 基礎から応用まで	小碇暉雄著	1984/03/02
1013253	16.965277	海外データベース・ダイレクトリー 1982	KDDエンジニアリング・アンド・コンサルティング編	1982/08/25
1139527	16.965277	たんぱく質データベース仕様書		1982/02/17
1051581	16.965277	情報検索におけるデータベース研究		
1012364	16.965277	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	
1011958	16.965277	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	
1011158	16.965277	医学文献データベース : MEDLINE		
1140898	16.965277	特集高度応用のためのデータベース	上林弥彦責任編集	
1140917	16.965277	ファジィ・データベースと情報検索	馬野元秀 [ほか] 執筆/日本ファジィ学会編	
1143965	16.965277	オラクルパフォーマンスチューニング : データベース管理システム	Peter Corrigan, Qark Gurry著/原陽一監訳	
1144536	16.965277	米国におけるデータベースの現状と展望		
1143942	16.965277	商用データベース : キーポイントと活用	日本科学技術情報センター編/日本科学技術情報センタ-編	
1134105	16.965277	わかりやすいデータベースの検索	宮原光彦著	
1135782	16.965277	データベース情報探索術	定光孝義, 杉山勝行著	
1135859	16.965277	マルチメディアへの展開「画像データベース」	日本科学技術情報センター編/日本科学技術情報センタ-編	
1136671	16.965277	JICST結晶構造データベース	日本科学技術情報センター編集	
1136786	16.965277	サーチャーのためのデータベース最新ガイド	情報科学技術協会編	
1145540	16.965277	オンライン・データベース利用ガイド	全国共同利用大型計算機センターライブラリ・データベース連絡会編	
689173	16.48086	データベース利用教育ガイド : 大学におけるデータベース利用教育システムのプロトタイプ作成		
1424480	15.910466	使えるデータベース・ウェブツール : 日本発のデータベース戦略から,ゲノム・疾患情報の有効活用まで	有田正規編集	2011/11/04
1408694	15.910466	医療現場のデータベース活用 : ファイルメーカーを用いた医療データベース構築・活用術	若宮俊司, 吉田茂編集	2011/07/20
1353440	15.910466	ふしぎ先輩が教えるデータベースエキスパートへの道 : 実践的リレーショナルデータベース設計手法	稲葉香理著	2009/10/14
1041382	15.910466	高度データベースシステムの開発に関するフィージビリティスタディ報告 : オンラインデータベースクリアリングシステム 要旨	機械システム振興協会〔編〕	1991/03/20
1145245	15.910466	データベース・サービスの技術的課題 : データベースシステム技術動向調査 : アンケート結果から		
1739977	15.799171	Accessではじめるデータベース超入門	西村めぐみ著	2017/09/27
1734481	15.799171	ITエンジニアのためのデータベース再入門	真野正著	2017/07/19
1715720	15.799171	データベース応用 : データモデリングから実装まで	片岡信弘 [ほか] 著	2017/01/26
1707146	15.799171	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1676881	15.799171	データベース : 基礎からネット社会での応用まで	三木光範, 田中美里著	2016/02/04
1626473	15.799171	データベース : ビッグデータ時代の基礎	三石大, 吉廣卓哉編著	2015/01/16
1441743	15.799171	著作権法論点データベース	山本建著	2012/06/18
1336331	15.799171	日本と世界のコンテンツ市場データベース	ヒューマンメディア編/著	2011/12/09
1189460	15.799171	ゲノムネットのデータベース利用法	金久實編	2011/08/26
1394352	15.799171	データベースの実装とシステム運用管理	速水治夫編著/納富一宏著	2011/01/26
1383017	15.799171	データベースとWeb情報システムに関するシンポジウム		2010/10/08
1382519	15.799171	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
387039	15.799171	研究開発におけるデータベース活用法	斉藤功著	2010/07/23
1369876	15.799171	農家経済調査データベース・システム	安田聖著	2010/04/12
1361369	15.799171	体系的に学ぶデータベースのしくみ	山本森樹著	2010/01/13
1337181	15.799171	リレーショナルデータベースの実践的基礎	速水治夫著	2009/09/01
853503	15.799171	ゲノムネットのデータベース利用法	高木利久, 金久實編	2008/07/28
1305023	15.799171	データベース・モデル協調システムの開発	農林水産省農林水産技術会議事務局編集	2007/06/08
1259098	15.799171	体系的に学ぶデータベースのしくみ	山本森樹著	2006/02/10
1250744	15.799171	わかりやすいデータベース設計技法	内山悟志著	2006/01/17
1216663	15.799171	初歩のデータベース : 「表のサイエンス」入門	村井哲也著	2004/12/14
1212841	15.799171	オブジェクトデータベースCaché (キャシエ) 入門	W.キルステン [ほか] 著/小田嶋由美子, インターシステムズジャパン訳	2004/10/18
1169674	15.799171	わが社のデータベース [映像資料]		2004/10/15
1212636	15.799171	「ジェンダーと開発」に関する日本語文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会[編]	2004/04/12
1198860	15.799171	「ジェンダーと開発」に関する日本語文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会編	2004/02/19
1189767	15.799171	基礎から学ぶWebデータベースプログラミング	堀川久著	2004/01/06
977618	15.799171	進化するデータベースマーケティング : eDRMのすすめ	中澤功 [著]	2001/09/21
951138	15.799171	源氏物語本文研究データベース	統計数理研究所村上研究室編	2001/01/12
918751	15.799171	館蔵中世古文書データベース	国立歴史民俗博物館編集	2000/06/23
888731	15.799171	応用動物昆虫文献データベース	戒能洋一研究代表	2000/02/02
842823	15.799171	データベース・サービスと著作権問題	吉田大輔[著]	1999/02/19
747223	15.799171	イントラネットのためのオブジェクト指向データベース技術	大磯和広 [ほか] 著	1997/10/29
1147565	15.799171	データベース処理 : 基礎・設計・実装	D.M.クロエンケ著/栗原潔訳	1997/07/22
700789	15.799171	ゲノムネットのデータベース利用法	高木利久, 金久實編	1997/03/07
1141151	15.799171	Chemical Abstractsの使い方とデータベース利用	笹本光雄著	1996/09/27
1146553	15.799171	わかりやすいデータベース設計技法	内山悟志, 小林博美著	1996/06/14
664086	15.799171	蓄積調査とデータベース (93/94)	学術情報センター編集/学術情報センター編集	1996/06/03
1392496	15.799171	特集 スーパー・リレーショナル・データベース・システム	国井秀子責任編集	1995/09/01
1011194	15.799171	蓄積調査とデータベース (93/94)	井上如研究代表者/学術情報センター編集/井上如研究代表者/学術情報センター編集	1995/01/10
358189	15.799171	Chemical abstractsの使い方とデータベース利用	笹本光雄著	1994/01/24
351911	15.799171	サーチャーの時代 : 高度データベース検索	三輪眞木子著	1993/07/23
343865	15.799171	NICE消費者教育データベース		1992/07/17
1041320	15.799171	図書館データベースネットワークシステムの開発	データベース振興センター〔編〕	1991/03/20
1041331	15.799171	ニューガラスデータベース構築調査	データベース振興センター〔編〕	1991/03/20
1041333	15.799171	地名・座標変換データベースの構築	データベース振興センター〔編〕	1991/03/20
1041336	15.799171	鉄鋼関連流通データベース構築	データベース振興センター〔編〕	1991/03/20
1041337	15.799171	鉄鋼情報システムのデータベース構築	データベース振興センター〔編〕	1991/03/20
1041338	15.799171	光産業技術データベースの構築	データベース振興センター〔編〕	1991/03/20
1041340	15.799171	ABCオンライン・データベース構築の調査	データベース振興センター〔編〕	1991/03/20
1041377	15.799171	我が国データベース整備促進のための提言	情報産業振興議員連盟データベース対策委員会〔編〕	1991/03/20
1041378	15.799171	データベース・サービスに関するユーザの意識調査	データベース振興センター〔編〕	1991/03/20
1041379	15.799171	データベース技術者育成マニュアル	データベース振興センター〔編〕	1991/03/20
1041380	15.799171	データベース技術者育成に関する提言	データベース振興センターデータベース技術者育成研究委員会〔編〕	1991/03/20
300823	15.799171	映像音響資料データベース [ビデオカセット]	放送教育開発センター制作	1990/03/22
1125021	15.799171	パソコン情報処理 : ワープロからデータベースまで	小無啓司著	1990/01/23
289139	15.799171	データベース代行検索機関ダイレクトリー	情報科学技術協会編	1990/01/16
1038219	15.799171	Harvard Business Reviewデータベース : HBR	学術情報センター編	1989/08/04
1038224	15.799171	学位論文索引データベース : GAKUI	学術情報センター編	1989/08/04
276971	15.799171	サーチャーの時代 : 高度データベース検索	三輪真木子著	1989/05/16
1116441	15.799171	物理学文献データベースの手引	小笠原隆亮〔ほか〕著	1989/03/07
1106047	15.799171	サーチャーの時代 : 高度データベース検索	三輪眞木子著	1988/07/22
288979	15.799171	データベース代行検索機関ダイレクトリー	情報科学技術協会編	1988/06/29
1035355	15.799171	教育とコンピュータ : コンピュータ科学とデータベース	教育情報科学研究会編	1988/06/24
1464459	15.799171	Pascalデータベース管理プログラム : MICROBOOK	T.G.Lewis著/荒実,玄光男訳	1986/02/24
1463070	15.799171	dBASEII入門 : 実例で学ぶデータベース	羽田雅子著	1985/12/10
180858	15.799171	関係データベース基本整備ルーチン	筑波大学社会工学系[編]	1985/03/28
1080782	15.799171	データベース・サービスと著作権問題	吉田大輔[著]	1985/02/05
1051382	15.799171	法律情報システムと法律データベース		1984/02/17
143422	15.799171	PARMシステムの実際 : 汎用データベース	片貝孝夫,桑山義明共著	1983/09/01
1140947	15.799171	パソコン通信のためのデータベース検索事典	鈴木尚志監修/相馬幸治著	
1137329	15.799171	サーチャーの時代 : 高度データベース検索	三輪眞木子著	
1139962	15.799171	データベース・サービスに関するユーザの意識調査		
1136221	15.799171	LTESデータベース検索システム解説	松田芳郎, 安田聖, 有田富美子編	
1136670	15.799171	JICST化学物質法規データベース	日本科学技術情報センター編集	
1146280	15.799171	情報検索・基礎と演習データベース	大塚敏夫著	
1127299	15.799171	ハイパーカード入門 : ハイパーメディア型データベース	横浜国大マッククラブ, 有澤博共著	
147808	14.880454	データベース・サービスの今後のあり方 : データベース海外流通促進ワーキンググループ調査研究報告書	郵政省データベース海外流通促進ワーキンググループ編	1984/02/08
1731748	14.783059	宮崎県内出土鉄製品データベース	宮崎県立西都原考古博物館/宮崎県立西都原考古博物館編	2017/06/06
1659353	14.783059	ジャパン・クリエイターズ : 明日のクリエイティブのためのデータベースbook	カラーズ編著	2015/10/07
1660487	14.783059	海村/離島採集手帖データベース		2015/09/03
1487174	14.783059	今日から使える発話データベースCHILDES入門	宮田Susanne編	2013/11/13
1427212	14.783059	日本と世界のメディア×コンテンツ市場データベース	ヒューマンメディア編/著	2013/01/11
1445703	14.783059	Webエンジニアのためのデータベース技術「実践」入門	松信嘉範著	2012/07/30
997284	14.783059	自衛隊装備年鑑 : 防衛装備データベース		2011/01/26
1342427	14.783059	情報処理++ : パソコンによるデータベースの構築と利用	原田勝, 谷口敏夫共著	2009/03/05
1281303	14.783059	健康食品のすべて : ナチュラルメディシン・データベース	田中平三 [ほか] 監訳	2007/01/05
1274196	14.783059	Oracle Database 10gデータベース入門	山田精一, 尾山悟著	2006/08/14
1235712	14.783059	分散環境におけるデータベース利用支援の研究	江草由佳 [著]	2005/09/01
1235629	14.783059	戦後日本の少年非行に関するデータベースの構築	土井隆義研究代表	2005/08/08
1307953	14.783059	筑波大学所蔵古地図データベース		2005/03/25
1307956	14.783059	筑波大学所蔵古地図データベース		2005/03/25
1307957	14.783059	筑波大学所蔵古地図データベース		2005/03/25
1307974	14.783059	筑波大学所蔵古地図データベース		2005/03/25
1307975	14.783059	筑波大学所蔵古地図データベース		2005/03/25
1307978	14.783059	筑波大学所蔵古地図データベース	山碕雄誌/山下重政 [作]/谷村政行 [ほか] 校合	2005/03/25
1307980	14.783059	筑波大学所蔵古地図データベース	秋山永年誌/舩越守愚撰/林子平図/荒木帆風作/(釈)浪華子製圖并撰/原田巽識	2005/03/25
1307983	14.783059	筑波大学所蔵古地図データベース		2005/03/25
1307744	14.783059	筑波大学所蔵古地図データベース	森琴石編輯/高木政勝, 西野古海著/五藤國幹 [ほか] 測/狩野應信製圖	2005/03/15
1307749	14.783059	筑波大学所蔵古地図データベース	柳楢悦 [ほか] 測/大後秀勝模圖/柳楢悦 [ほか] 測/大後秀勝模圖/柳楢悦 [ほか] 測/大後秀勝模圖/森幸安著圖并識/箕作省吾謹識	2005/03/15
1307751	14.783059	筑波大学所蔵古地図データベース	高井蘭山圖/橋本玉蘭齊識/月岡丹下畫	2005/03/15
1307756	14.783059	筑波大学所蔵古地図データベース	石川流宣圖/石川流宣圖	2005/03/15
1307757	14.783059	筑波大学所蔵古地図データベース		2005/03/15
1307761	14.783059	筑波大学所蔵古地図データベース	橋本玉蘭齊識/石川流宣圖	2005/03/15
1307763	14.783059	筑波大学所蔵古地図データベース		2005/03/15
1307958	14.783059	筑波大学所蔵古地図データベース		2005/03/15
1307960	14.783059	筑波大学所蔵古地図データベース	逸見豊次郎著	2005/03/15
1307962	14.783059	筑波大学所蔵古地図データベース		2005/03/15
1307964	14.783059	筑波大学所蔵古地図データベース	藤田良識/橋本蘭斎縮圖/林子平図/柴田士登 [編]/池田東籬書并啚	2005/03/15
1307972	14.783059	筑波大学所蔵古地図データベース	林子平図/林子平図/松浦竹四郎著/三郎兵衛信慶圖	2005/03/15
1206382	14.783059	法律情報のデータベース : 文献検索とその評価	田島裕著	2004/07/27
1198622	14.783059	作文教育改善のためのデータベース・ツール活用	宇佐美洋編	2004/02/19
1190804	14.783059	データベース : やさしくわかる、応用力がつく!	NRIラーニングネットワーク株式会社著	2003/11/27
1185213	14.783059	明治以降外国語教科書データベース		2003/05/16
1146617	14.783059	CD-HIASK : 朝日新聞記事データベース		2002/06/10
995446	14.783059	脊髄損傷のoutcome : 日米のデータベースより	住田幹男編者代表	2002/01/31
887331	14.783059	日本語方言音声データベースの構築と利用		1999/11/30
863649	14.783059	データベース・マーケティング : 好循環経営の実現	荒川圭基著	1999/06/15
849456	14.783059	IOC医事規程とJPNドーピング・データベース	日本オリンピック委員会アンチ・ドーピング委員会, 日本体育協会アンチ・ドーピング対策班 [編・訳]	1999/04/23
715275	14.783059	老人保健・医療・福祉文献データベース		1999/04/14
837598	14.783059	ダイオキシンと環境ホルモン : 新聞記事データベース	地球環境情報センター編	1999/01/29
1100885	14.783059	C++オブジェクトデータベース : ODMG標準によるプログラミング	デイヴィッド・ジョーダン著/玉井浩訳	1998/10/14
1100727	14.783059	実践JDBC : Javaデータベースプログラミング術	菊田英明著	1998/06/26
657640	14.783059	統計・企業情報データベースと経済分析	近昭夫編	1997/12/26
377543	14.783059	クライアント/サーバデータベース設計テクニック : 実践	佐藤正美著	1994/12/22
376596	14.783059	地球環境情報 : 新聞記事データベース	メディア・インターフェイス編	1994/12/12
1135527	14.783059	データベース設計入門 : 利用者の立場から	藤田節子著	1994/10/18
1137327	14.783059	知的データベース : オブジェクト指向・演繹・ハイパーメディア	Kamran Parsaye [ほか] 著/近谷英昭訳	1993/04/20
1135769	14.783059	社会科学文献データベースの構造解析	松井幸子著	1992/09/04
336918	14.783059	データベース : "電子図書館"の検索・活用法	滑川海彦 [ほか] 共著	1992/08/26
332543	14.783059	経済データベースと経済データ・モデルの分析	濱砂敬郎, 時永祥三編	1992/06/18
326477	14.783059	データベース設計入門 : 利用者の立場から	藤田節子著	1992/03/25
1111141	14.783059	ファジィ・リレーショナル・データベース : エキスパート・システムへの鍵	マリア・ツェマンコバ=リーチ, エイブラハム・カンデル著/向殿政男訳	1991/08/06
1041321	14.783059	商業集積地地図データベース作成	データベース振興センター〔編〕	1991/03/20
1041323	14.783059	マルチメディアデータベースに対応した知的インタフェースの設計	データベース振興センター〔編〕	1991/03/20
1041332	14.783059	高分子新素材データベース構築調査	データベース振興センター〔編〕	1991/03/20
1041335	14.783059	地域分析・計画のための地図データベースの構築	データベース振興センター〔編〕	1991/03/20
1041341	14.783059	放送情報のデータベース構築に関する調査研究	データベース振興センター〔編〕	1991/03/20
1041342	14.783059	余暇産業活性化のためのデータベース構築	データベース振興センター〔編〕	1991/03/20
1041375	14.783059	欧州主要国におけるデータベースの現状と展望	データベース振興センター〔編〕	1991/03/20
1041299	14.783059	分散型データベース管理システムの開発	田畑孝一研究代表者	1991/01/23
1038217	14.783059	JPMARC,LCMARCデータベース : JPM,LCMB,LCMS	学術情報センター編	1989/08/04
1038045	14.783059	東洋学研究支援データベースの研究	星野聡編	1989/05/20
1118845	14.783059	日本は情報大国になれるか : データベースの威力	NHK取材班編	1988/07/08
1030555	14.783059	電話帳 : 家庭データベースの社会史	田村紀雄著	1988/01/28
1489853	14.783059	電話帳 : 家庭データベースの社会史	田村紀雄著	1988/01/25
259220	14.783059	記憶データベースの形成過程と検索経験		1987/09/04
1114560	14.783059	informix入門 : 本格的リレーショナル・データベース	片貝孝夫著	1985/11/29
1139571	14.783059	個人用文献データベース・システム : PDB		1985/02/05
1112053	14.783059	データベース・マネジメント : 計画・開発・管理のすべて	Auerbach編/日本能率協会DPM研究所訳編	1984/06/16
1042630	14.783059	学術雑誌データベースに関する研究報告書	津田良成研究代表	1982/02/17
1118995	14.783059	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1982/02/17
110424	14.783059	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1981/08/28
109275	14.783059	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1981/08/27
1017511	14.783059	DIALOGデータベースガイド 第2巻	藤川正信,牛島悦子翻訳監修	1981/03/28
1017512	14.783059	DIALOGデータベースガイド 第1巻	藤川正信,牛島悦子翻訳監修	1981/03/28
1020315	14.783059	DIALOGデータベースガイド 第3巻	藤川正信,牛島悦子翻訳監修	1981/03/28
798841	14.783059	地球環境情報 : 新聞記事データベース	メディア・インターフェイス編	
670993	14.783059	日本博覧人物史 : データベースの黎明	紀田順一郎著	
729112	14.783059	オンライン・データベース : 究極の情報活用術	鈴木尚志 [ほか] 著	
1140443	14.783059	C言語によるオリジナルデータベース作成入門	テクノライフ編著	
1141984	14.783059	LANデータベース発想の条件 : 勝ち続けるための	田中猪夫著	
1144388	14.783059	情報システム・データベース構築の基礎理論	ロベルト・フーグマン著/情報インデクシング研究会訳	
1145061	14.783059	UNIX/サーバー時代のデータベース活用法	四分一進著	
1142896	14.783059	オブジェクト指向データベースに関する調査報告書	日本電子工業振興協会編	
1131380	14.783059	ネットワーク化・VAN・データベース・国際ネットワーク	郵政省ネットワーク化推進会議編/郵政省ネットワーク化推進会議編	
1098984	14.783059	個人データベースを作る : 考え方・使い方・作り方	山形庫之助著	
1136390	14.783059	経済データベースと経済データ・モデルの分析	濱砂敬郎, 時永祥三編	
1136672	14.783059	JICST/NRIM金属材料強度データベース	日本科学技術情報センター編集	
1125551	14.783059	図解分散型データベースシステム入門	疋田定幸著/野口正一 [ほか] 編	
1128310	14.783059	論理・代数・データベース : 知の工学の基礎	ピーター・グレイ著/田中穂積, 徳永健伸訳	
1123152	14.783059	入門ビジネス・データベース : "情報"を探す・料理する	日本経済新聞社編	
1121300	14.783059	データベース利用動向調査報告書	学術情報センター編	
1123186	14.413892	仕事上手といわれるデータベースの使い方・活かし方 : 営業・広報・人事etc、仕事別データベース活用集	坂本樹徳著	
1740167	13.8897505	都道府県統計書データベース//明治期		2017/11/21
1654103	13.8897505	できるExcelデータベース : データ抽出・分析マスターブック	早坂清志&できるシリーズ編集部著	2015/09/08
1646701	13.8897505	データベースの気持ちがわかるSQLはじめの一歩	朝井淳著	2015/07/02
1636311	13.8897505	三瓶火山/松井・福岡資試料データベース	福岡孝編著	2015/02/06
1600521	13.8897505	データベース技術教科書 : DBMSの原理・設計・チューニング	都司達夫, 宝珍輝尚著	2014/08/06
1268589	13.8897505	XMLデータベース入門 : NeoCore/XprioriでXMLDBを極める!	山田祥寛著	2013/06/10
1461473	13.8897505	木の考古学 : 出土木製品用材データベース	伊東隆夫, 山田昌久編	2013/01/23
1436578	13.8897505	子ども用データベースソフトの開発と活用事例	研究代表者永野和男	2012/03/09
1399965	13.8897505	DNAと犯罪捜査 : 各国の現状とデータベースの発展	フランソワ=ベルナール・ユイグ著/安井亜希子訳	2011/04/28
1381373	13.8897505	イメージデータベースと日本文化研究 : バイリンガル版	赤間亮, 冨田美香編	2010/09/15
1378804	13.8897505	唐船風説書データベース1674～1728年	紙屋敦之編集	2010/08/09
1361022	13.8897505	京大学術語彙データベース基本英単語1110	京都大学英語学術語彙研究グループ, 研究社著	2010/01/13
1335749	13.8897505	Access hacks : プロが教えるデータベース活用テクニック	Ken Bluttman著/原隆文訳	2009/01/15
1335687	13.8897505	SQL Hacks : データベースを自由自在に操るテクニック	Andrew Cumming, Gordon Russell著/西沢直木訳	2009/01/07
1226559	13.8897505	パーソナル文献データベース構築の手法と評価に関する研究		2008/03/17
1036887	13.8897505	マルチメディアデータベース管理システムの構築法の研究	増永良文研究代表	2008/03/17
1305460	13.8897505	SQLクックブック : データベースエキスパートのための実践レシピ集	Anthony Molinaro著/木下哲也, 福龍興業訳	2007/11/22
1264988	13.8897505	バイオデータベース利用法 : 検索からバイオインフォマティクスへ	金久實, 小川温子, 西原祥子編	2006/12/01
1274246	13.8897505	XMLデータベース入門 : data on the web	Serge Abiteboul, Peter Buneman, Dan Suciu著/國島丈生訳	2006/11/24
1245878	13.8897505	太陽コーパス : 雑誌『太陽』日本語データベース	国立国語研究所編	2005/12/12
838597	13.8897505	ソフトウエア、データベース、デジタル・コンテンツと知的財産権	青山紘一著	2005/03/18
1216433	13.8897505	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
1210147	13.8897505	江戸幕府撰国絵図の画像データベース	小野寺淳編集代表	2004/10/01
1212641	13.8897505	「グローバル化とジェンダー規範」参考文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会[編]	2004/04/12
1178741	13.8897505	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
1104468	13.8897505	インターネット時代の化学文献とデータベースの活用法	時実象一著/神戸宣明監修	2003/08/08
696632	13.8897505	兵庫教育大学修士論文概要データベース		2000/06/23
897348	13.8897505	資本論の構造分析 : 文献データベースによる検討	勝田政広著	2000/01/21
889797	13.8897505	戦略的パーソナル・マーケティング : データベースによるリテンション経営	原田保著	1999/12/02
1101514	13.8897505	NACSIS-CAT総合目録データベースの品質管理	文部省学術情報センター企画	1999/08/20
846915	13.8897505	漢字情報データベースの開発およびネットワークでの利用に関する研究		1999/05/17
1101116	13.8897505	データベースLinux : InterBase 4.0 for Linux	下田雅彦著	1999/03/04
1147076	13.8897505	歴史情報データベース統合システム構築の研究	代表者 石上英一	1998/12/11
725131	13.8897505	KEOデータベース : 産出および資本・労働投入の測定		1997/08/04
673807	13.8897505	戦後50年朝日新聞見出しデータベース	朝日新聞社ニューメディア本部編	1996/09/20
389181	13.8897505	材料の疲労に関する研究の趨勢 : 疲労文献データベース	日本材料学会疲労部門委員会編	1995/06/27
369957	13.8897505	金融データベース・マーケティング : 米国における業務とシステムの実態	アーサー・F. ホルトマン, ドナルド・C. マン編著/森田秀和, 田尾啓一訳	1994/07/19
1132248	13.8897505	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
1041329	13.8897505	実用化合物データベースの構築に向けての調査	データベース振興センター〔編〕	1991/03/20
1040025	13.8897505	BDBSPスポーツ哲学文献データベースの開発研究	遠藤卓郎研究者代表	1989/12/22
1127029	13.8897505	知りたいデータベース活用法 : [OFIS/DBS‐EV]	高作義明, 吉田美枝子共著	1989/12/01
1038222	13.8897505	目録所在情報データベース(雑誌) : JSCAT,FSCAT	学術情報センター編	1989/08/04
277195	13.8897505	情報システムのための大規模データベースの利用法	山崎昶著	1989/05/16
1121857	13.8897505	知識情報の世界を拓く : データベースから知恵をくむ	第2回「大学と科学」公開シンポジウム組織委員会編/「大学と科学」公開シンポジウム組織委員会編	1989/01/05
1118181	13.8897505	ベストオブデータベース : あなたはどのソフトを選ぶか	山崎福馬著	1988/06/24
276537	13.8897505	「農林工学情報データベースの開発と利用に関する研究」	筑波大学農林工学系[編]	1988/05/30
1121386	13.8897505	全文データベースのシステムに関する現状調査報告書	学術情報センター編	1988/01/28
1110342	13.8897505	インデックス : その作り方・使い方 : データベース社会のキー・テクノロジー	緒方良彦編著	1987/12/19
1101782	13.8897505	ファクト・データベースの整備に関する調査研究報告書	科学技術庁振興局情報室編	1987/07/31
1405842	13.8897505	農学関連データベースの比較研究論文集	日本農学図書館協議会訳	1987/03/24
1111925	13.8897505	データベース基礎編 CANCERLITがん文献ファイル	日本科学技術情報センター編	1986/10/02
218593	13.8897505	「勧業年報」によるデータベース編成事業報告書		1985/08/26
1137537	13.8897505	欧米のデータベース・サービス : 海外調査員報告		1984/03/05
340645	13.8897505	長期経済統計(LTES)データベースの利用マニュアル	溝口敏行編	1983/08/30
158423	13.8897505	「勧業年報」によるデータベース編成事業報告書		1983/08/30
158998	13.8897505	「勧業年報」によるデータベース編成事業報告書	一橋大学経済研究所日本経済統計文献センター編	1983/08/30
159022	13.8897505	「勧業年報」によるデータベース編成事業報告書		1983/08/30
159023	13.8897505	「勧業年報」によるデータベース編成事業報告書		1983/08/30
102395	13.8897505	「勧業年報」によるデータベース編成事業報告書		1981/01/13
1011387	13.8897505	戦後50年朝日新聞見出しデータベース	朝日新聞社ニューメディア本部編	
1142105	13.8897505	理研シンポジウム「データベースにおける変革」講演要旨集		
1143506	13.8897505	新データベース論 : 関係から演繹・オブジェクト指向へ	横田一正, 宮崎収兄著/廣瀬健 [ほか] 編	
1137647	13.8897505	大学におけるデータベース利用教育システムに関する調査研究		
1119054	13.8897505	データベースシステムの実際 : 「桐」全機能解説	酒井俊夫著	
1134621	13.8897505	古典籍総合目録 : データベースの構築と出版	国文学研究資料館整理閲覧部編	
1126091	13.8897505	データベースと知識ベース : 新しい情報システムを目指して	大須賀節雄著	
1147993	13.8897505	朝日新聞記事データベース分類表索引	秋山正敦編	
1109830	13.8897505	情報システムのための大規模データベースの利用法	山崎昶著	
1121301	13.8897505	学術情報データベース基本調査報告書	学術情報センター編	
1139424	13.563359	書誌情報データベースによるヨーロッパ社会科学・社会思想形成過程指標集成 : BASSデータベース解析結果表	松井幸子編	1985/02/05
1731628	13.098252	リレーショナルデータベース入門 : データモデル・SQL・管理システム・NoSQL	増永良文著	2017/08/28
1695074	13.098252	グラフ型データベース入門 : Neo4jを使う	Neo4jユーザーグループ著	2016/07/14
1691287	13.098252	貿易指数データベースの作成と分析 : 東アジア地域を中心として	桑森啓, 内田陽子, 玉村千治編	2016/03/30
1646743	13.098252	HBase徹底入門 : Hadoopクラスタによる高速データベースの実現	サイバーエージェント [ほか] 著	2015/07/02
1446688	13.098252	NOSQLの基礎知識 : ビッグデータを活かすデータベース技術	本橋信也, 河野達也, 鶴見利章著	2012/08/22
1439906	13.098252	ERモデリングvs. UMLモデリングデータベース概念設計	真野正著	2012/05/14
1411511	13.098252	「子供が良くなる講談社の絵本」の研究 : 解説と細目データベース	阿部紀子著	2011/09/09
1353450	13.098252	SQLite入門 : すぐに使える軽快・軽量データベースエンジン	西沢直木著	2009/10/14
1293188	13.098252	日本法令索引「明治前期編」データベース利用のために	岩谷十郎[著]/[国立国会図書館編]	2007/05/11
1288712	13.098252	全国方言談話データベース : 日本のふるさとことば集成	国立国語研究所編	2006/12/15
1270519	13.098252	慶應義塾大学法学研究会刊行物データベース		2006/02/09
1226646	13.098252	RDBMS解剖学 : よくわかるリレーショナルデータベースの仕組み	鈴木幸市, 藤塚勤也著	2005/03/31
1214763	13.098252	20語で作るデータベース : データ操作の自在カギ	木幡赳士著	2004/12/01
1207667	13.098252	小学生の歩行動作のバイオメカニクス的データベースの構築に関する研究	阿江通良研究代表者	2004/08/13
1188556	13.098252	データベース設計のためのUML : ERモデリングからUMLモデリングへの移行	エリック J. ナイバーグ, ロバート A. マクシムチャック著/テクノロジックアート訳	2003/11/20
1168463	13.098252	JOISデータベース活用ガイド (基礎編) JSTPlusファイル	科学技術振興事業団情報事業本部	2003/05/16
1168464	13.098252	JOISデータベース活用ガイド (基礎編) JMEDPlusファイル	科学技術振興事業団情報事業本部	2003/05/16
1168465	13.098252	JOISデータベース活用ガイド (基礎編) JAPICDOCファイル	科学技術振興事業団情報事業本部	2003/05/16
1163662	13.098252	データバインド入門 : SQLもサーバもいらないWebデータベースの制作術	井上健語著	2003/01/22
1164774	13.098252	実践Perl DBI : CGIによるWebデータベースの制御と応用	太田俊哉著	2002/12/20
1102750	13.098252	データベースLinux : Java ServletによるWebサーバー構築編	加藤大受, 田原孝共著	2000/05/22
935650	13.098252	情報数学の基礎 : 暗号・符号・データベース・ネットワーク・CG	寺田文行 [ほか] 共著	1999/11/22
891672	13.098252	ストリーム指向型並列データベース処理システムの研究	佐藤聡 [編]	1999/10/27
872015	13.098252	戦略的データベース・マーケティング : 顧客リレーションシップの実践技法	ロブ・ジャクソン, ポール・ワン著/日紫喜一史訳	1999/07/14
824532	13.098252	最新オンライン情報源活用法 : インターネットからデータベースまで	日本データベース協会編	1999/01/07
803466	13.098252	最新オンライン情報源活用法 : インターネットからデータベースまで	日本データベース協会	1999/01/04
728820	13.098252	医療ソーシャルワーカーの業務と実践 : 援助内容データベースの構築	橘高通泰著	1997/07/18
1147776	13.098252	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信研究所著	1997/03/14
385439	13.098252	ネパール産種子植物データベースのための植物名リスト	木場英久 [ほか編]	1995/03/29
377978	13.098252	観光関係雑誌論文目録データベース [コンピュータファイル]		1994/12/14
1054647	13.098252	パソコンネットワーク情報源 : オンラインデータベース活用事典	小野英章編	1994/10/21
345604	13.098252	パソコンによる製品機能の分析と評価 : 機能データベースの活用	菅澤喜男, 日本情報管理システム著	1993/02/19
1041324	13.098252	日・EC産業協力技術情報データベースの構築	データベース振興センター〔編〕	1991/03/20
1041344	13.098252	データベース構築促進及び技術開発に関する報告書 : 要旨	データベース振興センター〔編〕	1991/03/20
1130404	13.098252	分類と索引とデータベース : 山田常雄氏追悼論集		1991/02/27
282995	13.098252	The CARD3 入門 : カード型データベースソフト	藤田英時, 坪井達夫共著	1989/09/20
1038229	13.098252	Life Sciences Collectionデータベース利用者マニュアル : LIFE	学術情報センター編	1989/08/04
1123108	13.098252	読書改造計画 : 1000冊の本をデータベース化	中川昌彦編著	1989/06/14
1122691	13.098252	dBASEシリーズ・ガイドブック : リレーショナル・データベースをはじめて学ぶ人のために	斉藤孝著	1988/11/25
1115654	13.098252	オンラインデータベース活用法 : ビジネスに役立つデータはこうして探す	白岩謙一著	1988/11/01
1405843	13.098252	統計データベースの設計と開発 : データモデルと知識ベースの応用	佐藤英人著	1988/08/30
1741793	13.098252	カラー静止画 : データベース化とデータ圧縮・伝送		1988/06/08
1121125	13.098252	地理学のための学術情報検索システム : データベースGEOGRA	広島大学文学部総合地誌研究資料室編	1988/06/03
259498	13.098252	混合系の熱物性値に関するデータベースシステムの開発		1988/02/09
1116095	13.098252	情報資源管理の技法 : ERモデルによるデータベース設計	酒井博敬著	1987/10/06
1107466	13.098252	リレーショナル・データベース活用法 : 応用システムのデザイン技法	島田清一著	1986/09/12
1742537	13.098252	リレーショナルデータベースへの招待 : 情報ネットワークの高度利用をめざして	戸内順一著	1986/06/30
1137515	13.098252	DCNAデータベースアクセスプロトコル : DCNA PS080-1980	日本電信電話公社施設局編集	1981/08/21
1140913	13.098252	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信網研究所著	
1138648	13.098252	文系のための情報管理基礎実習 : データベースとパソコン通信	松本良治, 槇本淳子共著	
1143332	13.098252	画像データベース構築・活用技法 : Mac in Business	松田純一著	
1098912	13.098252	女性及び家族に関する統計データベース研究開発報告書	国立婦人教育会館編	
1131140	13.098252	知って得するDB (データベース) 利用のテクニック : 情報戦略	宮川隆泰監修/鈴木茂樹 [ほか著]	
1121777	13.098252	パソコン・データベース電話帳 : テレコム社会の情報源	電波新聞社 [編]	
1054650	12.748497	International symposium on database 1988 : データベースの戦略的活用		1994/10/21
1408223	12.46046	経済理論史を中心とした機械可読書誌編纂の技法の研究及びデータベースの作成 : 計量的学説史のための文献情報データベースの研究		2011/07/01
1673195	12.392096	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1463510	12.392096	貴重図書画像情報データベース(「女礼式歌合」他)		2013/02/27
1408197	12.392096	社会科学分野に適合した書誌情報データベースの管理形態	[研究代表者古瀬大六]/研究代表者古瀬大六	2011/07/01
1343636	12.392096	学術情報センターシステム開発調査報告(データベースシステム外部仕様		2009/02/24
1329336	12.392096	情報検索入門ハンドブック : データベース、Web、図書館の利用法	松本勝久著	2008/11/19
1322672	12.392096	情報収集ロボットによるInternetでのWWW所在検索データベースの構築		2008/03/17
1307812	12.392096	最新図解でわかるデータベースのすべて : ファイル編成からWebDB環境まで	小泉修著	2008/01/08
1281457	12.392096	C.J. Dateのデータベース実践講義 : エンジニアのためのリレーショナル理論	C.J. Date著/クイープ訳	2006/12/04
1271917	12.392096	活力寿命を評価する客観的指標作成のためのデータベースの構築	田中喜代次研究代表	2006/07/05
1259040	12.392096	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
1207362	12.392096	宗祇全集の編纂と句・語彙・人名のデータベース作成についての研究	綿抜豊昭研究代表	2005/09/02
979612	12.392096	マルチメディアデータベースを対象とした連想検索方式およびナレッジマイニング方式の研究	吉田尚史 [著]	2001/09/14
971014	12.392096	専門分野別漢字語彙教材データベース開発に関する研究		2001/07/06
1101385	12.392096	WWWサーバによる日本史データベースのマルチメディア化と公開に関する研究	研究代表者加藤友康	1999/09/21
1101159	12.392096	得するデータベース活用術 : 「日経テレコン21」スーパーガイド	高橋慈子, 「日経テレコン21」研究会編	1998/11/26
652899	12.392096	阪神大震災1995.1.17 : 新聞記事データベース	メディア・インターフェイス編	1996/05/24
664075	12.392096	日本情報および東アジア文字による学術データベースの国際交換に関する研究	学術情報センター編集	1995/01/10
368677	12.392096	データベース・ベンチマーキング : OLTPシステムの価格性能比を定量評価	Jim Gray編/喜連川優, 渡辺榮一監訳	1994/07/04
358894	12.392096	熱帯農林業研究技術情報データベース利用マニュアル	鈴木大助, 鈴木光雄 [著]/農林水産省熱帯農業研究センター編	1993/12/09
352283	12.392096	データベースマーケティングの戦略と戦術 : いま「個客」にどう仕掛けるか	荒川圭基著	1993/10/25
363223	12.392096	日本語教育におけるコミュニケーション能力養成のためのデータベース作成と利用の研究		1993/10/06
348775	12.392096	音声情報処理研究用日本語音声データベースの作成		1993/03/24
1041326	12.392096	日本の建設技術文献の海外向けデータベースの構築調査	データベース振興センター〔編〕	1991/03/20
1041328	12.392096	CD-ROM用データベースファイルフォーマットと検索システムの開発	データベース振興センター〔編〕	1991/03/20
1041330	12.392096	化審法既存化学物質リストのデータベースの構築	データベース振興センター〔編〕	1991/03/20
1041334	12.392096	産業分類別にみた地図利用とデータベース化の研究	データベース振興センター〔編〕	1991/03/20
1041339	12.392096	地域産業情報ネットワーク形成のための支援データベースのモデル構築	データベース振興センター〔編〕	1991/03/20
313357	12.392096	政府統計報告書統合書誌情報データベースの編成	松田芳郎 [ほか] 編	1990/09/21
1040991	12.392096	アドバンスト・データベース・システムシンポジウム論文集 〔昭和62年〕	情報処理学会〔編〕	1990/09/11
280123	12.392096	体力・スポーツ科学に関するデータベースと文献情報システムの開発に関する研究	池田勝 [ほか] 編	1989/09/11
1038044	12.392096	東洋学研究支援データベースの研究 参考文献・資料	星野聡編	1989/05/20
1037596	12.392096	文章情報データベース総合利用調査研究報告書	日本情報処理開発協会〔編〕	1989/03/07
1116599	12.392096	データベースと計量モデル : 第2回アンケート調査結果		1989/03/07
1037618	12.392096	法律情報データベースLEX/DBキーワード・インデックス 1988年版		1988/09/20
1463684	12.392096	プログラム作成支援/エディタ設計/自然言語処理/データベース	溝口文雄 [ほか著]	1988/07/07
1742228	12.392096	パソコンRDBMS比較言語論 : リレーショナル・データベースの理論と実際	斎藤孝著	1987/03/13
1405850	12.392096	情報システムの戦略的構築 : ビジネス・データベースの作成技法	James Martin著/坂本広訳	1986/05/28
240591	12.392096	データベースと計量モデル : 第2回アンケート調査結果	筑波大学社会工学系編	1986/03/31
1028734	12.392096	文章情報データベース総合利用調査研究報告書		1986/03/31
1028736	12.392096	文章情報データベース総合利用調査研究報告書		1986/03/31
1032535	12.392096	社内データベースの効果的な構築法 : SIG研究報告	情報科学技術協会社内データベース部会編	1986/03/16
1016550	12.392096	データベース・マネジメント 計画 開発 管理のすべて 第1集	日本能率協会DPM研究所訳編	1984/06/16
1137745	12.392096	分散データベースとその周辺/日本電子工業振興協会編		1984/03/05
1137750	12.392096	データベースの論理設計/日本電子工業振興協会編		1984/03/05
144956	12.392096	日本経済統計データベース編成の課題と方法 : シンポジァムの記録	尾高煌之助,松田芳郎編	1983/08/30
1133910	12.392096	分散型データベース・システムの開発動向 : 欧米調査報告	日本データ通信協会編	1982/02/17
1143492	12.392096	マルチメディア時代のデータベース入門 : データをみる・きく ふれる・つくる	山崎昶 [ほか] 共著	
1104581	12.196708	ブロードバンド社会を支える知的資源	データベース振興センター編/データベース振興センター編	2002/07/16
1216012	12.02873	ユビキタス社会を支える知的資源	データベース振興センター編/データベース振興センター編	2004/12/02
1172145	12.02873	ユビキタス社会を拓く知的資源	データベース振興センター編/データベース振興センター編	2003/10/10
1287593	11.946465	ナレッジ創生を支援する知的資源	データベース振興センター編/データベース振興センター編	2012/05/28
1103781	11.785264	デジタル新世紀における知的資源	データベース振興センター編/データベース振興センター編	2001/08/06
1748765	11.758184	Oracleの基本 : データベース入門から設計/運用の初歩まで : 技術の『なぜ』をよりやさしく	渡部亮太 [ほか] 著	2017/11/24
1709789	11.758184	プログラマのためのSQLグラフ原論 : リレーショナルデータベースで木と階層構造を扱うために	ジョー・セルコ著/ミック監訳	2016/12/08
1650862	11.758184	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1654079	11.758184	プロとしてのOracleアーキテクチャ入門 : 図解と実例解説で学ぶ、データベースの仕組み	渡部亮太著	2015/08/20
1463751	11.758184	貴重図書マイクロフィルムからの画像データベース化(「Junius」他)[DVD-R]		2013/02/26
1371289	11.758184	診療情報からの地域共通臨床研究データベース構築のための基礎調査	岡田昌史研究代表者	2010/05/10
1363993	11.758184	筑波大学附属図書館所蔵貴重図書等画像データベース		2010/02/25
1343952	11.758184	松尾芭蕉作『野ざらし紀行』の成立 : 文字データベースによる用字解析	濱森太郎著	2009/05/21
1319043	11.758184	人文情報学シンポジウム : キャラクター・データベース・共同行為 : 報告書		2008/03/27
1288709	11.758184	癌研胃癌データベース : 1946-2004 : 将来展望のためのデータマイニング	中島聡総, 山口俊晴編著	2008/03/04
1293211	11.758184	教育用映像/画像/3Dコンテンツのデータベース化と検索	柳沼良知, 鈴木一史 [著]	2007/05/11
1223265	11.758184	日本研究に役立つ電子情報源とその利用 : 商用データベースを中心として	国際文化会館図書室編集/河本司[述]/中村義成[述]/後藤由道[述]/佐藤珠実[述]/藤巻修一[述]/北村浩[述]/高橋パスカル[述]/五十住早苗[述]/バゼル山本登紀子[述]/国際文化会館図書室編集	2005/08/18
1228439	11.758184	ERモデルによるデータベース設計技法 : モデルベース開発のための必修技術	林衛著	2005/05/18
1205057	11.758184	索引語を用いたデータベースの特徴解析 : 細菌感染症を例として	中西陽子 [著]	2004/05/14
884876	11.758184	顧客生涯価値のデータベース・マーケティング : 戦略策定のための分析と基本原則	アーサー・ヒューズ著/小西圭介訳	2002/10/25
1007241	11.758184	オブジェクト指向設計法によるデータベース設計技法 : UMLによるデータ・モデリング	ロバート・J.マラー著/苅部英司訳	2002/07/03
971233	11.758184	長門本平家物語の本文と語彙索引のデータベース化の研究		2001/07/06
930786	11.758184	意味の数学モデルによる高速連想検索方式とマルチメディアデータベースへの応用	宮原隆行 [著]	2000/09/22
1100631	11.758184	日本中世古文書フルテキストデータベースの構築方法に関する研究	保立道久編	1998/12/11
774743	11.758184	全国648自治体のごみ袋と分別収集 : ごみ行政データベース	猪上泰義編著	1998/07/14
383961	11.758184	オブジェクト指向モデリング : 分析・設計・データベース・GUIをつなぐ基本モデル	フィル・サリー著/西村一彦, 入江豊訳	1997/03/05
661504	11.758184	情報蓄積制御インタフェース : 一般ファイル管理・データベース管理編	トロン協会CTRON専門委員会編/トロン協会CTRON専門委員会編	1996/07/17
673375	11.758184	関数型計算モデルに基づく並列型データベース・システムの研究		1996/06/17
348776	11.758184	DAT音声データベース「単音節・単語・文・文章(物語他)」		1993/03/24
330663	11.758184	化学反応研究用データベース・知識ベース統合化の研究		1991/07/15
313422	11.758184	文化史研究支援「源氏物語」語彙データベース報告書	須藤弘敏編	1991/03/26
311938	11.758184	文化史研究支援「源氏物語」語彙データベース報告書	須藤弘敏編	1990/06/11
1038218	11.758184	SciSearch,Social SciSearch,A&H Searchデータベース : SCI,SSCI,AHCI	学術情報センター編	1989/08/04
1038225	11.758184	科学研究費補助金研究成果概要データベース : KAKEN	学術情報センター編	1989/08/04
1141276	11.758184	テレコンピューティング情報源 : ワープロ通信・パソコン通信・データベース選びのための	杉山勝行編	1989/07/06
1125192	11.758184	岡山藩人物情報データベース“諸職交替"検索マニュアル	岡山大学附属図書館編	1989/02/07
1035673	11.758184	効果的データベース設計手法 : 218の具体例と事例研究	M.H.ブラケット著/渡辺純一訳	1988/07/26
260610	11.758184	都市情報データベース : 都市政策情報システム(UISII)構築マニュアル	都市情報研究会編	1988/05/24
1030282	11.758184	NK-MEDIAシソーラス 日刊工業産業情報データベース 1987年版	日刊工業新聞社情報サービス局データベース部編	1987/12/14
242655	11.758184	データベース環境の実現と管理 : 企業経営を成功に導く情報システムとは	ジェームズ・マーチン著  坂元広[ほか]訳	1987/06/12
242656	11.758184	データベース環境の実現と管理 : 企業経営を成功に導く情報システムとは	ジェームズ・マーチン著  坂元広[ほか]訳	1987/06/12
1139558	11.758184	オンライン・リモートアクセス可能な原文書情報データベースの構成に関する研究		1985/02/05
860548	11.758184	PPRBASE '99 : 捕食・寄生性昆虫ダニ類文献データベース	[戒能洋一作成]	
693391	11.758184	データベース活用マニュアル : 情報検索、パソコン通信、インターネット…ビギナーからサーチャーまで		
1145196	11.758184	オブジェクト指向モデリング : 分析・設計・データベース・GUIをつなぐ基本モデル	フィル・サリー著/西村一彦, 入江豊訳	
1129898	11.758184	データベース活用で情報通になる本 : ビジネスに勝ち残るこんな活かし方	坂本樹徳著	
1129307	11.758184	文化史研究支援「源氏物語」語彙データベース報告書	須藤弘敏編	
1041325	11.628356	新製品・新技術英文データベース作成のための機械翻訳用辞書語彙の調査	データベース振興センター〔編〕	1991/03/20
1425890	11.5234375	オモ・クシ系少数言語の調査研究及び地理情報システムを用いたデータベース構築/変容するエチオピア諸言語の静態と動態に関する総合研究, ならびにデータベース構築	研究代表者 乾秀行/研究代表者 柘植洋一	2011/07/21
1250642	11.435586	MySQLによる最速RDBMS構築ガイド : データベースシステムの高速化から堅牢化まで	鶴長鎮一 [ほか] 著	2006/01/17
1041322	11.435586	判例情報検索エキスパートシステムの開発	データベース振興センター〔編〕	1991/03/20
1041343	11.435586	判例・関係論文検索システムの構築	データベース振興センター〔編〕	1991/03/20
1360481	11.356452	MySQLによるタフなサイトの作り方	佐藤真人 [ほか] 著	2010/01/06
1102740	11.356452	知的資源利用に関する調査研究	データベース振興センター	2000/05/02
1299931	11.239374	FileMakerデータベース開発テクニック : FileMaker Pro 8.x Advanced & FileMaker Server 8 Advancedの最新活用術	木下雄一朗著	2007/10/29
653439	11.20205	民力	朝日新聞社編	2015/08/28
1577618	11.185973	貴重図書画像情報データベース(「源氏五十四帖」他）		2014/02/18
1436579	11.185973	子ども用データベースソフトと学習用通信ネットワークシステムの開発に関する研究	研究代表者永野和男	2012/03/09
1411196	11.185973	サンプルで覚えるMySQL : データベース接続の基本から応用まで : 3ステップでみるみるわかる	五十嵐貴之著	2011/08/31
1379400	11.185973	データベースを利用した高速な3次元手指形状推定システムの構築	谷本貴頌 [著]	2010/08/10
1378356	11.185973	JPNドーピング・データベース : 世界ドーピング防止規程禁止表国際基準	日本体育協会監修	2010/07/28
1346179	11.185973	日本語学習者の記述式テストのデータベース化と量的処理に関する研究	西村よしみ研究代表	2009/07/03
1343213	11.185973	企業家ネットワークの形成と展開 : データベースからみた近代日本の地域経済	鈴木恒夫, 小早川洋一, 和田一夫著	2009/05/12
1302608	11.185973	JPNドーピング・データベース : 世界アンチ・ドーピング規程禁止リスト国際基準	日本体育協会監修	2007/11/05
1301561	11.185973	レファレンス協同データベース事業調べ方マニュアルデータ集 : データと解説	国立国会図書館関西館編	2007/10/29
1248779	11.185973	障害者雇用支援総合データベース(一般公開用)操作マニュアル	高齢・障害者雇用支援機構障害者職業総合センター編集/日本障害者雇用促進協会障害者職業総合センター編集	2005/08/26
1234911	11.185973	日本漢字音データベース(大字音表)作成のための基礎的研究	湯沢質幸研究代表	2005/08/08
1212609	11.185973	日本でできる韓国特許調査 : 韓国特許情報院データベース活用マニュアル	酒井美佳子著	2004/10/15
1212610	11.185973	日本でできる中国特許調査 : 中国知的財産局データベース活用マニュアル	赤壁幸江著	2004/10/15
978985	11.185973	教育基本語彙の基本的研究 : 教育基本語彙データベースの作成		2001/07/23
968001	11.185973	AIKEN-CD : 「子ども家庭福祉情報CD版」 : 子ども家庭データベース	日本子ども家庭総合研究所研究企画・情報部編	2001/04/27
898383	11.185973	吾妻鏡・玉葉データベース : 新訂増補国史大系本	福田豊彦監修	2000/11/02
963796	11.185973	「グラバー図譜」の画像データベース化とインターネットによる広域共同利用報告書	長崎大学附属図書館編集	1999/10/22
710425	11.185973	データベース・マーケティングの進め方 : 顧客情報の選別・蓄積から高レスポンスのDM・広告まで	荒川圭基著	1997/05/01
372740	11.185973	司法精神鑑定のデータベース化と判断の客観的基準作成の研究		1994/10/31
359517	11.185973	マッキントッシュ使いこなし自由自在 : ワープロ・グラフィックス・表計算・データベース・統計分析	笹山茂著	1994/02/01
351520	11.185973	アメリカ・カナダ薬剤疫学データベース調査団報告 : 薬剤疫学へのプロローグ	日本RAD-AR協議会, ファーマ インターナショナル制作	1993/07/09
1040992	11.185973	アドバンストデータベースシステムシンポジウム論文集 〔昭和63年〕	情報処理学会〔編〕	1990/09/11
295045	11.185973	現行政府統計調査データベース編成技法 : 「統計調査総覧」ファイルによる	大久保恒治著	1989/07/13
1118666	11.185973	データベースの典拠作業 : 典拠レコードとファイルの作成・利用・維持管理および評価	Robert H. Burger [著]/松井幸子, 内藤衛亮共訳	1988/12/02
254802	11.185973	可塑的刊行形態の逐次刊行物目録データベース編成技法	周防節雄著	1987/09/07
1123461	11.185973	企業内データベース構築と活用 : 業種・規模・目的別事例集	データベース研究会編	1986/09/26
220306	11.185973	日本の社会経済統計データベース需要動向調査結果報告書	松田芳郎編	1985/11/05
218594	11.185973	日本の社会経済統計データベース需要動向調査結果報告書	松田芳郎編	1985/08/26
1051237	11.185973	全国共同利用大型計算機センターオンライン・データベース利用ガイド		1985/02/05
1042633	11.185973	分散型リソース処理技術の研究開発 : (分散型データベースシステム)	日本情報処理開発協会〔編〕	1982/02/17
105225	11.185973	CODASYLデータベース用データ記述言語 : 1973年6月版	情報処理学会データベース言語研究委員会訳	1980/12/22
83505	11.185973	CODASYLデータベース用データ記述言語 : 1973年6月版	情報処理学会データベース言語研究委員会訳	1980/12/12
1250746	11.147436	データベース設計論-T字形ER : 関係モデルとオブジェクト指向の統合をめざして	佐藤正美著	2006/01/17
372354	11.143769	やさしい農業パソコン	塩光輝 [ほか] 著	1994/09/26
1394350	11.068609	SQLiteポケットリファレンス	五十嵐貴之著	2011/01/26
1348631	11.068609	情報の検索と活用	データベース振興センター編	2009/06/08
1348632	11.068609	情報の検索と活用	データベース振興センター編	2009/06/08
1102739	11.068609	知的資源利用調査研究報告書	データベース振興センター	2000/05/02
1123127	11.04978	新素材	マテリアル・データベース編集委員会編/マテリアル・データベース編集委員会編	1990/02/09
197106	11.04978	科学技術情報活動の現状と展望 : 総合レビュー	科学技術庁編	1985/11/14
1605379	10.871456	よくわかる最新Oracleデータベースの基本と仕組み : アーキテクチャと機能から学ぶ : Oracle12c入門	水田巴著	2014/07/24
1229566	10.866477	次世代データベースとデータマイニング : DB&DMの基礎とWeb・XML・P2Pへの適用	石川博著	2006/11/15
378919	10.866477	講座ファジィ	日本ファジィ学会編/馬野元秀 [ほか] 執筆	1993/10/29
1717455	10.794997	SQL辞典	堀江美彦著	2017/02/09
1382116	10.794997	Firebird徹底入門	木村明治, はやしつとむ, 坂井恵著	2010/09/29
1102738	10.794997	知的資源の利用に関する委員インタビュー集 : 報告書資料	データベース振興センター	2000/05/02
1751953	10.666871	Ａｃｃｅｓｓデータベースプロ技ＢＥＳＴセレクション（今すぐ使えるかんたんEx）	門脇香奈子	2018/01/25
1751965	10.666871	ひと目でわかるＶｉｓｕａｌ　Ｂａｓｉｃ　２０１７データベース開発入門	ファンテック株式会社	2018/01/18
1700273	10.666871	シェルスクリプト+データベース活用テクニック : Bourne ShellとSQLiteによるDBシステム構築のすすめ	広瀬雄二著	2016/09/01
1436570	10.666871	インターネットへの学習情報提供データベースと遠隔共同学習カリキュラムの実用化研究	永野和男研究代表	2012/03/09
1347909	10.666871	DNA鑑定とタイピング : 遺伝学・データベース・計測技術・データ検証・品質管理	John M. Butler著/藤宮仁 [ほか] 訳	2009/07/29
1317354	10.666871	生産性と日本の経済成長 : JIPデータベースによる産業・企業レベルの実証分析	深尾京司, 宮川努編	2008/05/08
1282609	10.666871	レファレンス協同データベース事業データ作成・公開に関するガイドライン : 付レファレンス事例集	国立国会図書館関西館事業部編	2006/12/08
1235300	10.666871	古代アテナイ陶器画における「他者」表現 : 異民族図像のデータベース構築	長田年弘研究代表	2005/08/08
871110	10.666871	データベースの法的保護 : 現行法制度の機能・限界と立法論的検討	梅谷眞人著/知的財産研究所編集	2005/03/18
1194029	10.666871	実践に役立つ看護過程と看護診断 : ヘンダーソン・ゴードンのデータベースに基づく事例展開	三上れつ著	2004/02/16
1186957	10.666871	時空間的関連性評価機能を有するマルチデータベースシステムの研究	細川宜秀 [著]	2003/10/03
1194753	10.666871	半構造マルチメディアデータベースに対する多元尺度に基づく動的類似検索手法の研究	北川博之研究代表者	2003/07/25
1165644	10.666871	ウェブサイト厳選2500 : 医学・生物学研究のためのデータベース, ホームページ探しの決定版	丸山和夫, 佐内豊監修/羊土社ホームページ編集室編集	2003/02/25
971912	10.666871	ゴードンの機能的健康パターンに基づく看護データベース : 作成過程と臨床への応用	江川隆子 [ほか] 編集	2002/02/12
914261	10.666871	論理データベース論考 : データ設計の方法 : 数学の基礎とT字形ER手法	佐藤正美著	2000/06/13
835157	10.666871	六十六部廻国供養塔のデータベース構築に向けての基礎研究	田中智彦研究代表	1998/08/17
673348	10.666871	卒後臨床研修における研修評価の体系化とカリキュラム・データベース構築に関する研究		1996/06/17
276049	10.666871	日独語対照シソーラスのためのデータベース作成に関する対照言語学的研究		1988/05/12
1116093	10.666871	データベースなんでも事典 : 現代「仕事人」の必須科目! 「そりゃ何だい?」から「ラクラク活用法」まで	データベース・ジャーナリスト協会編	1987/12/14
230898	10.666871	ビギニングMUMPS : パソコンユーザーのための「MUMPS」100%活用書 国際的標準データベース言語	嶋芳成著	1986/10/07
1139038	10.666871	データベース管理システムの研究動向 : マサチュセッツ工科大学Prof. Michael M. Hammer	日本電子工業振興協会編	1984/03/05
1139643	10.666871	結晶構造データの標準形式および鉱物・無機化合物結晶構造データベース	[文部省科学研究費特定研究(1)「情報システムの形成過程と学術情報の組織化」C--1班編]	1982/02/17
340644	10.666871	長期経済統計(LTES)データベースの研究 : 経済統計データ・バンクの基礎研究	藤野正三郎編	1981/01/13
661874	10.666871	並行分散システム : オペレーティングシステム, データベース, 分散マルチメディアシステムへの統合的アプローチ	J. ベーコン著/藤田昭平, 篠田陽一, 今泉貴史訳	
1133307	10.666871	国立歴史民俗博物館データベース検索の手引き : 平成3年4月	国立歴史民俗博物館編集	
1378456	10.663202	新標準SQLite	田中ナルミ, 阿部忠光著	2010/07/28
1344946	10.663202	はじめてのPHPプログラミング	漢祐介著	2009/06/10
1041381	10.663202	公共料金処理通知の共同化に関する調査報告書	データベース振興センター〔編〕	1991/03/20
1477520	10.570708	7つのデータベース7つの世界 : PostgreSQL,Riak,HBase,MongoDB,CouchDB,Neo4J,Redis	Eric Redmond, Jim R.Wilson著/角征典訳	2013/07/18
1106136	10.542778	民力 : 都道府県別民力測定資料集	朝日新聞社編	
1331093	10.409037	独習SQL (エスキューエル)	黒石博明著	2008/11/19
1443100	10.375783	厚生労働省科学研究費補助金循環器疾患・糖尿病等生活習慣病対策総合研究事業心筋梗塞データベース・脳卒中データベースを用いた救急搬送情報と診療情報の連結のための研究研究報告書		2012/06/21
1145086	10.322712	民力 : 都道府県別民力測定資料集	朝日新聞社編	
1381339	10.286444	初体験MySQL : はつたいけんでもやさしい	丸の内とら著	2010/09/14
844947	10.202131	地中海建築の設計技法の研究	堀内清治編	1999/01/21
1736689	10.19381	日本語教育のためのプログラム : 中国語話者向けの教授法から森鷗外のデータベースまで	花村嘉英著	2017/08/01
1432393	10.19381	貴重図書画像情報データベース(「Caart van het Eyland Ceylon」他)[DVD-R]		2012/02/23
1391691	10.19381	筑波大学附属図書館「日本史要」他 貴重図書画像情報データベース		2011/01/31
1328350	10.19381	オモ・クシ系少数言語の調査研究及び地理情報システムを用いたデータベース構築	研究代表者 乾秀行	2010/09/10
1346083	10.19381	超高分解能MRマイクロスコープによるヒト胚子三次元構造データベースの構築	巨瀬勝美研究代表	2009/07/03
1338340	10.19381	大学等が有する農学分野の国際協力知的援助リソースデータベースの作成と管理	浅沼修一課題代表	2008/08/08
1317749	10.19381	microRNA実験プロトコール : 発現・機能解析・同定から,データベースによる標的予測,医学研究への応用まで	Shao‐Yao Ying編 : 河府和義監訳 : 佐々木博己監訳 : 塩見美喜子監訳	2008/05/16
1298762	10.19381	ノア・データの利用による東北アジアの環境変動解析とデータベース作成に関する学際的研究	山田勝芳, 工藤純一編	2007/05/11
1188923	10.19381	法華経関係稀覯資料集成データベース : 立正大学法華経文化研究所蔵マイクロフィルム資料		2003/06/27
1164637	10.19381	朝日新聞戦前紙面データベース// vol.昭和元年～9年編 [CD-ROM]	電子電波メディア局データベースセクション	2003/03/20
1102480	10.19381	地域共同サーバによるデータベース共同利用実験 : 地域共同サーバWG報告書		2000/07/04
916783	10.19381	石水博物館(三重県津市)所蔵の番付及び絵番付のデータベース作成	岡本勝研究代表者	2000/05/19
675191	10.19381	長寿科学総合情報支援システム研究情報データベース調査事業報告書		1996/06/25
389378	10.19381	パソコンによる『老乞大』の諸諺解本の副詞の用例データベース構築に関する研究	徐尚揆編著	1995/07/17
1122104	10.19381	最新データベース管理システム : 日常定型業務環境と意思決定支援環境の実際	W. H. Inmon, Thomas J. Bird, Jr. 著/松尾明監訳	1989/09/26
1038228	10.19381	Compendex,Ei Engineering Meetings工学文献抄録データベース利用者マニュアル : ENG,EIM	学術情報センター編	1989/08/04
1147298	10.19381	C/S (クライアント/サーバー) データベース設計入門 : 情報システムの新しい分析・設計法	Daniel Pascot著/落水浩一郎訳	
1654126	10.166705	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
1276835	10.114662	『北海タイムス』掲載のサハリン及び北海道先住民族に関する記事データベース : 1926.12.25-1935.12.31	田口正夫編	2006/06/09
1622642	10.049722	データ集計・分析のためのSQL入門	ALBERT著	2014/12/17
1360479	10.049722	MySQL全機能バイブル : 現場で役立つA to Z : リファレンスマニュアルの完全版	鈴木啓修著	2010/01/06
990033	10.049722	大正の讀賣新聞 [CD-ROM]	読売新聞社メディア戦略局データベース部	2002/03/28
998499	10.034198	広島大学附属図書館所蔵教科書コレクション画像データベース目録 : 往来物から検定教科書 1625-1951	広島大学附属図書館編	2002/01/25
1143608	10.034198	オンラインデータベース活用事典 : どんな情報がどこにあるのか?アクセスするにはどうすればいいか?……が、すぐに引けてわかる本	鈴木尚志, 田中康介著	
1289396	9.957929	XQuery+XMLデータベース入門 : DB2 9無償版で実感するXML DB用標準クエリー言語の基本	菅原香代子, 米持幸寿著	2006/12/21
1360441	9.935401	昭和の讀賣新聞 [DVD版]	読売新聞社メディア戦略局データベース部編	2010/02/05
1309595	9.935401	昭和の讀賣新聞 [DVD版]	読売新聞社メディア戦略局データベース部編	2008/03/11
1145131	9.868424	DPC10年のあゆみ		
1650489	9.82365	Access 2010/2007基本技	技術評論社編集部, AYURA著	2015/08/06
1475919	9.82365	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1381893	9.82365	新標準PostgreSQL	高塚遥 [ほか] 著	2010/09/22
1382068	9.82365	実践ハイパフォーマンスMySQL	バロン・シュワルツ [ほか] 著/クイープ訳	2010/09/22
1164638	9.82365	朝日新聞戦前紙面データベース// vol.昭和10年～20年編 [CD-ROM]	電子電波メディア局データベースセクション	2003/03/24
1728836	9.760927	技術者・研究者のための特許検索データベース活用術 : 特許調査、検索、分析の実際	小島浩嗣著	2017/06/21
1673651	9.760927	ナチュラルメディシン・データベース : 健康食品・サプリメント「成分」のすべて : 国際標準機能性食品便覧	日本医師会, 日本薬剤師会, 日本歯科医師会総監修/田中平三 [ほか] 監訳	2016/01/18
1359584	9.760927	筑波大学附属図書館「文選60巻」貴重図書画像情報データベース [DVD-R]		2009/12/25
1336956	9.760927	東京教育大学附属図書館複写資料「みゝとがわ」他画像情報データベース [DVD-R]		2009/02/13
1051578	9.760927	社会科学分野の遡及的欧米書誌情報データベース(15-19世紀)の編成技法	松井幸子編	2008/03/17
1208372	9.760927	よくわかる多変量解析の基本と仕組み : 数学セミナー : 巨大データベースの分析手法入門	山口和範, 高橋淳一, 竹内光悦著	2008/01/23
1223233	9.760927	データベース保護制度論 : 著作権法による創作投資保護および新規立法論の展開	蘆立順美著/知的財産研究所編集	2006/03/09
1238133	9.760927	ライフサイクル環境影響評価手法 : LIME-LCA, 環境会計, 環境効率のための評価手法・データベース	伊坪徳宏、 稲葉敦編著	2005/10/07
1226285	9.760927	超並列型MRマイクロスコープの開発とヒト胚子三次元構造データベースの構築	巨瀬勝美研究代表	2005/03/28
1209213	9.760927	バイオデータベースとウェブツールの手とり足とり活用法 : 今日からできるバイオインフォマティクスはじめの一歩	中村保一, 礒合敦, 石川淳編	2004/08/04
892314	9.760927	簡易型Webデータベースの開発 : 大田区製造業実態調査票入力システム	長谷川伸著 [著]/関西大学経済・政治研究所編	1999/11/18
383065	9.760927	オンラインデータベース活用事典 : どんな情報がどこにあるのか?アクセスするにはどうすればいいか?……が、すぐに引けてわかる本	鈴木尚志, 田中康介著	1995/03/10
1112688	9.760927	CD-ROMのメディア革命 : 電子出版, データベースからCAIまで無限に広がるCD-ROM市場のすべて	寺村謙一著	1987/12/14
1741689	9.760927	CABとCAIN(AGRICOLA)の評価 : 二つの農学データベースのカレント・アウェアネス・サービス達成能力の比較研究	Susan Harvey著/岡沢和世訳	1987/03/24
158422	9.760927	個別企業財務諸表データベース : 明治中期より昭和前期:鉄鋼・金属機械工業26社	松田芳郎,大井博美著	1983/08/30
1141083	9.760927	サーチャー試験傾向と対策 : データベース検索技術者認定試験1級・2級	小川清, 安藤彰敏編著	
1143935	9.760927	国会図書館所蔵上方歌舞伎番付目録 : 歌舞伎番付の総合調査とデータベース化の研究	棚町知彌研究代表	
1277991	9.757553	厚生労働科学研究費補助金子ども家庭総合研究事業子どもの病気に関する包括的データベース(難治性疾患に関する疫学研究データベース等を含む)の構築とその利用に関する研究研究報告書		2006/06/09
1485573	9.714386	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1299451	9.714386	医療関係者のためのファイルメーカーPro活用マニュアル	浅野道雄著	2007/10/29
1299932	9.714386	FileMaker Pro 8/8.5スーパーリファレンス : for Windows & Macintosh	野沢直樹著	2007/10/29
1157182	9.714386	昭和の讀賣新聞 [CD-ROM]  Vol.戦前2	読売新聞社メディア戦略局データベース部	2003/01/27
991346	9.714386	昭和の讀賣新聞 [CD-ROM]  Vol.戦前前期	読売新聞社メディア戦略局データベース部	2002/03/15
1212835	9.607526	DB2技術全書	日本アイ・ビー・エム システムズ・エンジニアリング株式会社, 日本アイ・ビー・エム株式会社編著	2004/10/18
1192628	9.607526	実践的データモデリング入門	真野正著	2004/01/08
1337319	9.502992	はじめてのPHPプログラミング : 5.3対応	下岡秀幸, 中村悟著	2009/01/27
1280034	9.502992	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
1650460	9.454867	Accessのデータベースのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに! : 2013/2010対応	立山秀利著	2015/08/06
1640750	9.400707	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
1377812	9.400707	FileMaker Pro大全	Geoff Coffey, Susan Prosser共著/小山香織訳/茂田カツノリ [ほか] 共訳・技術監修	2010/07/28
1326475	9.400707	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
1159215	9.400707	実践PostgreSQL	John Worsley, Joshua Drake著/石井達夫監訳/木下哲也訳	2002/12/25
1270049	9.363312	地域環境史を考える : 所蔵資料とエコ(環境共生)コレクション・データベースで見る自然・災害・社会	名古屋大学附属図書館, [名古屋大学]附属図書館研究開発室編	2006/06/09
1184315	9.363312	大規模データベースを用いた信用リスク計測の問題点と対策 : 変数選択とデータ量の関係	山下智志, 川口昇 [著]	2003/05/16
1116187	9.363312	新聞記事ハイテク切抜き法 : 朝日新聞データベース料理法 書斎整理術の決定版!!	雪野建作著	1988/12/16
1139569	9.363312	北海道大学学術情報システム準備検討委員会データベース専門委員会中間報告		1985/02/05
1145009	9.363312	縄文時代土偶を例とした考古学学術データベースとその支援システムの開発研究成果報告書		
1756528	9.3006	ゼロからわかるSQL超入門	三村かよこ著	2017/12/21
1391623	9.3006	検索と発見のためのデザイン : エクスペリエンスの未来へ	Peter Morville, Jeffery Callender著/浅野紀予訳	2011/12/21
1396726	9.3006	図解SQLこれからはじめる基本の知識	島田裕二著	2011/02/08
1317714	9.3006	Oracle 10g Real Application Clusters実践ガイド : これから必須となる技術データベースクラスタがWindowsで簡単に実現できる!	菅原剛, 西尾勝彦, 臼淵啓明著	2008/07/07
1302029	9.3006	標準MySQL : RDBMSの理解からWebアプリケーションの開発・運用まで	田中ナルミ, 阿部忠光著	2007/10/31
1477246	9.202604	プロジェクトの流れで理解するXMLDBデザイン徹底解説	日本アイ・ビー・エム著/日経コンピュータ編集	2013/06/10
1458747	9.202604	HBase	Lars George著/玉川竜司訳	2012/12/06
1211218	9.202604	MySQLクックブック	Paul DuBois著/赤井誠 [ほか] 訳	2004/09/10
970250	9.202604	明治の讀賣新聞// vol.1/38,索引 ed.CD-ROM	読売新聞社メディア企画局データベース部	2001/09/20
1473339	9.106651	絵で見てわかるOracleの仕組み : アーキテクチャと動作を徹底図解	小田圭二著	2013/05/29
1300540	9.106651	実践マスターPHP+MySQL : for Windows & Linux : PHP4/PHP5対応	小島まさご著	2012/05/14
1383387	9.106651	エキスパートのためのMySQLトラブルシューティングガイド	奥野幹也著	2010/11/04
1336666	9.106651	MySQLクイックリファレンス	Russel J.T.Dyer著/渡邉了介, ドキュメントシステム訳	2009/01/21
1379380	9.0624485	厚生労働科学研究費補助金難治性疾患克服研究事業球脊髄性筋萎縮症のデータベースおよび生体試料バンク構築		2010/08/09
1589434	9.012679	iOS Core Data徹底入門	国居貴浩著	2014/05/22
1463015	9.012679	MySQLトラブルシューティング	Sveta Smirnova著/豊福剛訳	2013/02/06
1384502	9.012679	FileMaker Pro 11基礎講座 : for Win/Mac	小山香織著	2010/10/27
1336580	9.012679	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1438046	8.996822	脱活乾漆像の技法 : 研究資料 : 附・奈良時代史料にみえる彩色関係語彙データベース	国立文化財機構東京文化財研究所編	2012/04/20
1384961	8.996822	日本列島の旧石器時代遺跡 : 日本旧石器(先土器・岩宿)時代遺跡のデータベース	日本旧石器学会編集	2010/11/01
1343427	8.996822	生物生産技術情報データベースの開発と応用に関する研究 : 昭和63・平成元年度特定研究報告	筑波大学農林工学系 [編]/小中俊雄研究代表/小中俊雄/鈴木光剛/杉山博信/多田敦/前川孝昭/生井兵治/黒石巌	2009/03/27
965951	8.996822	厚生省心身障害研究報告書および厚生科学研究子ども家庭総合研究報告書データベース		2001/03/16
1100397	8.996822	CDROMとネットワークによる民俗・歴史・考古画像データベース提供方式の開発研究 /研究代表者照井武彦		2000/05/02
1101237	8.996822	データベース検索技術者認定試験 : 情報検索基礎能力試験 : 1993-1997年度試験問題		1998/12/11
1741713	8.996822	目的別オンライン・データベース徹底活用術 : 最適情報ソースの選び方から,検索のコツ,実践操作法まで	白岩謙一著	1993/07/26
1039384	8.996822	新・情報探索術入門 : 新聞からデータベース活用まで 求める情報が確実に手に入る実戦テクニック53	武井一巳著	1989/11/14
1123360	8.996822	dBASE III PLUS早引きハンドブック : アルファベット順に早引きでき操作事例ですぐ解る : パソコンデータベース	小島政行著	1989/03/10
144955	8.996822	個別企業財務諸表データベース : 明治中期より昭和前期:鉱業・造船・食品・化学工業等99社	松田芳郎[ほか]著	1983/08/30
1143085	8.996822	目的別オンライン・データベース徹底活用術 : 最適情報ソースの選び方から,検索のコツ,実践操作法まで	白岩謙一著	
1304856	8.957013	厚生労働科学研究費補助金子ども家庭総合研究事業安全・安心な母子保健医療提供体制整備のための総合研究「子どもの病気に関する包括的データベース(難治性疾患に関する疫学研究データベース等を含む)の構築とその利用に関する研究」研究報告書		2008/06/30
1310470	8.920626	詳解MySQL	Sasha Pachev著/伊藤直也, 田中慎司, 吉川英興監訳/菅野良二訳	2008/01/23
1191697	8.866595	次世代電子コンテンツ調査委員会中間報告書		2003/12/05
1656578	8.830434	Oracleの現場を効率化する100の技	鈴木健吾 [ほか] 著	2015/09/10
1222801	8.830434	SQL2003ハンドブック : SQL最新標準規格	土田正士, 小寺孝著	2005/02/24
1196303	8.830434	SQL : 1999リレーショナル言語詳解	ジム・メルトン, アラン・サイモン著 : 小寺孝 [ほか] 訳	2004/02/17
1732434	8.742047	初めてのPHP	David Sklar著/木下哲也訳	2017/07/19
1428113	8.742047	MySQL徹底入門 : 5.5新機能対応	遠藤俊裕 [ほか] 著	2011/12/21
1369157	8.742047	ファイルメーカーWEBパブリッシング : FileMaker API for PHPコンプリートガイド : for Windows & Mac	Allyson Olm, Stephen Knight, Michael Petrov共著/有賀啓之訳	2010/04/14
1293347	8.742047	JACOP DVD video : Japanese conversation practice database, indexed by situation and function [videorecording]	Tsukuba Language Group JACOP DB committee	2007/06/22
856116	8.701305	平成6年度科学技術振興調整費による「砂漠化機構の解明に関する国際共同研究」の「既観測・蓄積データの収集・解析」の「砂漠化データベースの作成と気候システムの解析」 : 平成6年度受託研究報告書		1999/03/29
372701	8.690152	健診データハンドブック	健診情報データベース研究会編集	1994/10/07
1438924	8.657943	「日本の音楽資料」のデータベース化のための調査研究 : 主に1945年以前に我が国で出版された楽譜を対象として : 報告書	アルテスパブリッシング編集	2013/06/10
1432395	8.657943	貴重図書マイクロフィルムからの画像データベース化(「The miscellaneous prose works of Sir Walter Scott.」他)[DVD-R]		2012/02/29
1308046	8.657943	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1004895	8.655414	Oracle8i&UNIXパフォーマンスチューニング : Oracle8i+UNIXのための最適化技法	アハメド・アロマリ著/財井一彰訳	2002/06/10
1649826	8.570479	デジタル情報資源の検索	高鍬裕樹著	2015/07/31
1307249	8.570479	SQLパズル : プログラミングが変わる書き方/考え方	ジョー・セルコ著/ミック訳	2007/12/19
1191699	8.520596	デジタルネット時代における情報化戦略調査委員会報告書		2003/12/05
1144248	8.520596	ヒロシマ・1945	朝日新聞写真データベース委員会編	
1575257	8.487196	実践ハイパフォーマンスMySQL	Baron Schwartz, Peter Zaitsev, Vadim Tkachenko著/クイープ訳	2014/02/05
1403393	8.487196	MySQL&PerlWebアプリケーション開発	ポール・デュボワ著/川合孝典訳	2012/05/14
1357082	8.476121	厚生労働科学研究費補助金子ども家庭総合研究事業成育疾患のデータベース構築・分析とその情報提供に関する研究研究報告書		2009/09/14
1592722	8.405516	Redis入門 : インメモリKVSによる高速データ管理	Josiah L. Carlson著/長尾高弘訳	2014/06/11
1462959	8.405516	PostgreSQL全機能バイブル : 現場で役立つA to Z : 内部構造の詳説から運用管理までPostgreSQLのすべてを網羅	鈴木啓修著	2013/02/06
1222563	8.405516	SQLスーパーテキスト : 標準SQL言語詳細解説の決定版!	山平耕作, 小寺孝, 土田正士著	2005/02/08
1175380	8.405516	ウォルマートに学ぶデータ・ウェアハウジング : 流通業界“巨人"の躍進を支える情報基盤の全貌	ポール・ウェスターマン著/須藤晶子, 平田真理訳	2003/04/15
1124584	8.405516	Let'sアイリス2.0入門書	[パーソナルメディア編]	1989/08/11
1364484	8.343664	筑波大学附属図書館「Les œuvres mathematiques de Simon Stevin de Bruges」他 貴重図書画像情報データベース		2010/02/26
1330656	8.343664	筑波大学附属図書館「Manuscript on Vellum Leaf from Bible」他 貴重図書・和古書画像情報データベース		2008/12/03
944607	8.343664	東京大学総合研究博物館地史古生物部門所蔵白亜紀アンモナイト類登録標本データベース	棚部一成 [ほか] 著	2000/11/17
280205	8.343664	CCSMマンプス活用マニュアル : マルチユーザ/マルシタスク : データの分散処理と一元管理の可能な対話型高級データベース言語	D.ブラウン [ほか] 著/ナウカ企画業務部訳編	1989/06/28
1126888	8.343664	パソコン通信入門情報検索術 : 新聞の切抜きはもういらない : 新聞情報と書籍・人物・経営情報のデータベース検索ノウハウ	堤大介著	
1316417	8.325393	日本の社会・意識調査 : 日本社会学会会員による1980年以降の社会・意識調査	社会・意識調査データベース(SORD)研究会編	2008/05/08
918745	8.270077	厚生科学研究費補助金(特定疾患対策研究事業)希少性疾患における遺伝子発現変異の包括的解析のための遺伝子発現データベースの構築に関する研究研究報告書		2001/11/16
1379446	8.246782	プロとしてのOracle PL/SQL入門	アシスト教育部著	2010/08/18
1353472	8.246782	今すぐ導入!PHP×PostgreSQLで作る最強Webシステム	石井達夫著	2009/10/14
1326474	8.246782	初めてのPHP&MySQL	Michele E.Davis, Jon A.Phillips著/西沢直木訳	2008/10/08
1695005	8.093933	SAP SQL Anywhere 17 : 自己管理型RDBMS入門ガイド	SQL Anywhere解説書出版プロジェクトチーム著	2016/07/14
1650492	8.093933	すぐわかるAccessクエリ基礎&実用 : 2010/2007/2003対応	神田知宏著	2015/08/06
1297672	8.093933	プログラミングMicrosoft ADO.NET 2.0	David Sceppa著/日本ユニテック訳	2007/08/24
1240225	8.093933	英辞郎	Electronic Dictionary Project監修	2005/11/08
1214574	8.093933	デジタル文献整理術 : 最新EndNote活用ガイド	讃岐美智義著	2004/12/01
1243384	8.058996	厚生労働科学研究研究費補助金医療技術評価総合研究事業脳卒中診療ガイドライン策定とデータベース化に関する研究(H15-医療-075)総括研究報告書		2005/08/08
1340366	8.051402	ゲノム医科学と基礎からのバイオインフォマティクス : ヒトゲノムデータベース, ホモロジー検索, SNP, プロテオーム解析から疾患解析・創薬への応用まで	高木利久編集	2008/10/07
1308039	8.051402	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : 接合データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1103155	8.051402	情報検索基礎能力試験・データベース検索技術者認定試験1級・2級 : 試験問題・解答例		2000/09/18
1296560	7.9466467	インサイドMicrosoft SQL Server 2005	Kalen Delaney著/オーパス・ワン訳	2007/07/26
1210838	7.9466467	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
837350	7.9466467	地中海建築の設計技法の研究 : 全体と部分の対応	堀内清治編集	1998/08/17
269926	7.903742	基本行政答申総覧	基本行政答申総覧編纂委員会編	1988/11/28
1727983	7.8046255	出版関係文献資料	金沢文圃閣編集部編	2017/06/21
1697470	7.8046255	図書館を変える! : ウェブスケールディスカバリー入門	飯野勝則著	2016/07/25
1383024	7.8046255	はじめての設計をやり抜くための本	吉原庄三郎著	2010/10/08
1232750	7.8046255	バイオ・情報の最前線	藤山秋佐夫 [ほか] 著/藤山秋佐夫著/根岸正光著/高野明彦著/安達淳著	2005/06/28
983483	7.801696	厚生科学研究費補助金医療技術評価総合研究事業 : 日本におけるEBMのためのデータベース構築および提供利用に関する調査研究		2012/04/11
1311412	7.801696	バイオデータベースとウェブツールの手とり足とり活用法 : 遺伝子の配列・機能解析, タンパク質解析, プロテオミクス, 文献検索, 検索エンジン...etc. 真に役立つサイトを使い倒す!	中村保一 [ほか] 編集	2008/03/05
1391668	7.778923	筑波大学附属図書館「無垢浄光經自心印陀羅尼」他 24点貴重図書画像情報データベース		2010/12/17
1336164	7.778923	大規模遺跡の整備・管理・活用に関するデータベース : 大規模遺跡の整備・管理・活用に関する調査 (平成13年度-平成17年度)	文化財研究所奈良文化財研究所文化遺産研究部遺跡研究室	2008/08/08
1308035	7.778923	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : オリジナル撮影データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
372143	7.778923	新しいDOT : 21世紀への職業データベース : 合衆国労働省雇用訓練局職業辞典諮問委員会(APDOT)最終報告書	日本労働研究機構 [訳]	1994/10/17
1191689	7.7632365	モバイルコンテンツの流通に関する調査報告書		2003/12/05
1727984	7.66759	図書並に図書館関係雑誌記事索引	金沢文圃閣編集部編	2017/06/21
1650488	7.66759	仕事がはかどるAccess超入門これ一冊で完全マスター	宮田絵美子, わかる編集部執筆	2015/08/06
1161659	7.5352855	エキスパートから学ぶPostgreSQL活用テクニック : オープンソースの利点を生かした独自のシステム拡張とカスタマイズ	Richard Stones, Neil Matthew著/スリー・エー・システムズ監訳	2003/01/08
1364483	7.524283	筑波大学附属図書館「Leonhard Eulers Briefe über verschiedene Gegenstände aus der Naturlehre」他貴重図書画像情報データベース [DVD-R]		2010/02/26
1358093	7.524283	筑波大学附属図書館「大毗盧遮那神變加持經 7巻」他 貴重図書・和古書画像情報データベース		2009/12/09
1308043	7.524283	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : iPallet/Lime用データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
368826	7.524283	外国法文献情報データベースの構築 : 筑波大学企業法学専攻特別研究プロジェクト : 研究報告書(1990年～1994年)		1994/07/19
1427352	7.504996	厚生労働科学研究費補助金循環器疾患・糖尿病等生活習慣病対策総合研究事業急性心筋梗塞、脳卒中の急性期医療におけるデータベースを用いた医療提供の在り方に関する研究総合研究報告書		2011/11/11
1398823	7.504996	HTLV-1 関連脊髄症(HAM)患者データベースと検体バンクの確立による関東の研究拠点機関形成 : 厚生労働科学研究費補助金 : 難治性疾患克服研究事業		2011/01/26
1317719	7.496697	Oracle 10g standard edition徹底入門ガイド	比良野雅三津, 本牧千秋著	2008/07/07
377896	7.496697	図書館の達人. Part2 [ビデオカセット]	日本図書館協会利用者教育臨時委員会企画・監修	1995/01/30
242134	7.496697	JOIS活用の手引き	日本科学技術情報センター編	1987/05/15
137966	7.496697	JOIS活用の手引き	日本科学技術情報センター編	1983/03/01
1131744	7.496697	JMEDICINEファイル	日本科学技術情報センター編	
1391973	7.407469	結晶多形の基礎と応用	松岡正邦監修	2010/12/22
1300743	7.407469	アート・オブ・SQL : パフォーマンスを引き出すSQLプログラミング手法	Stéphane Faroult, Peter Robson著/木下哲也, 福龍興業訳	2007/10/16
1300950	7.370175	ネットに広がるコンテンツサービス		2008/11/05
1102452	7.370175	目録情報の基準	学術情報センター編/学術情報センター編	2000/05/24
1100329	7.370175	目録情報の基準	学術情報センター編/学術情報センター編	1998/04/15
1139588	7.370175	情報検索システムTOOL-IR/ORIONのやさしい使い方	山崎昶, 小澤宏 [著]	1985/02/05
1139610	7.370175	STERIC 1(立体化学計算プログラム)のつかいかた : 利用者のために	米田幸夫 [著]	1985/02/05
137965	7.370175	JOIS活用の手引き	日本科学技術情報センター編	1983/03/01
1141161	7.370175	NIKKEI-TECファイル	日本科学技術情報センター編	
1120930	7.370175	1年間の新聞記事インデックス	読売新聞社編集局情報調査部データベース分室編	
1377814	7.283915	FileMaker Pro 10実践テクニック : 関数・スクリプトがよくわかる実用的例題集	西村早苗著	2010/07/28
1102491	7.247852	頻度	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/04/25
905440	7.247852	Modeling and analysis of metrics databases	by Raymond A. Paul	2000/03/29
1102236	7.247852	品詞	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
1034636	7.247852	ジキル博士のハイドを探せ	広瀬隆,Box編集部著	1988/11/18
1660472	7.1644154	10年戦えるデータ分析入門 : SQLを武器にデータ活用時代を生き抜く	青木峰郎著	2015/10/15
1360475	7.1644154	Linux‐DBシステム構築/運用入門 : DB Magazine連載「Linux‐DBシステム構築入門」より	松信嘉範著	2010/01/06
1317720	7.1295233	Oracle Database 10g運用管理ガイド : Oracleの基本構造を知っているというだけでなくさらに先の管理/運用/設計にまで踏み込むために	篠田典良著	2008/07/07
1102226	7.1295233	単語表記	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1102227	7.1295233	単語アクセント	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
1102237	7.1295233	文字特性	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1102238	7.1295233	文字-単語	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1136152	7.1295233	JICSTファイル	日本科学技術情報センター編	1992/05/26
292096	7.1295233	講座教育情報科学	教育情報科学研究会編	1990/03/23
1131751	7.1295233	TOXLINEファイル	日本科学技術情報センター編	
1136667	7.1295233	JMEDICINEファイル	日本科学技術情報センター編	
1136669	7.1295233	MEDLINEファイル	日本科学技術情報センター編	
1102221	7.0149965	単語親密度	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
136325	7.0149965	On-Line Cataloging[ビデオカセット]		
1137673	7.0149965	NK-MEDIAファイル	日本科学技術情報センター編	
1457475	6.936807	PHP演習 : サーバサイド用スクリプト言語	片山幸雄著	2012/11/09
1755356	6.9040914	μ (MICRO) COSMOS-MULTI+アプリケーションガイド	ソフトウェア情報編	1990/02/15
1145612	6.9040914	NTIS研究報告ファイル	日本科学技術情報センター編	1986/10/02
1139570	6.9040914	東京大学大型計算機センター情報検索システムTOOL-IR/ORION利用ガイド	小澤宏 [編]	1985/02/05
1121665	6.7966385	R:BASE SYSTEM V ガイドブック	日本メディアプラン株式会社編	1989/02/10
1111908	6.7966385	COAL石炭文献ファイル	日本科学技術情報センター編	1986/10/02
1129544	6.7966385	パソコン用パ-ソナルデ-タベ-ス : NEC N-BASIC/三菱M-BASIC	佐藤長栄著	1984/03/02
1123707	6.6924777	R:BASE System Vアプリケーションガイド	日本メディアプラン株式会社編	1989/01/24
1137674	6.6924777	MEDLINE・CANCERLITファイル	日本科学技術情報センター編	
1318078	6.5223827	古典形成の基盤としての中世資料の研究	人間文化研究機構国文学研究資料館文学形成研究系「古典形成の基盤としての中世資料の研究」プロジェクト編	2008/03/26
1141436	6.5223827	データ・ベース・マネージメントシステム開発委員会(M委員会)報告(分冊)	[文部省科学研究費による特定研究「情報システムの形成過程と学術情報の組織化」総括班データベース管理システム委員会(M委員会)編]	1982/02/17
1396935	6.4934516	筑波大学附属図書館「Goethe's Werke 2.Bd Vollstaendige Ausg.Letzter Hand」貴重図書画像情報データベース (University of Tsukuba Library rare books collection in foreign language)[DVD-R]		2011/02/24
1102320	6.4934516	会社財務カルテ		2000/01/19
1121871	6.4934516	FSTA食品科学技術文献ファイル	日本科学技術情報センター編	1986/10/02
1267074	6.3983126	EBMに基づいた喘息治療ガイドライン2004	厚生労働科学特別研究事業診療ガイドラインのデータベース化に関する研究班作成/協和企画編集/宮本昭正監修	2006/03/24
1138586	6.3983126	TOXLINE毒性文献ファイル	日本科学技術情報センター編	1986/05/23
1138582	6.3983126	CA Search化学文献ファイル	日本科学技術情報センター編	1983/09/08
1133570	6.3983126	CA Search化学文献ファイル	日本科学技術情報センター編	1983/09/08
1133571	6.3983126	TOXLINE毒性文献ファイル	日本科学技術情報センター編	1983/09/08
1631679	6.3423476	追跡終了後コホート研究を用いた共通化データベース基盤整備とその活用に関する研究 : 厚生労働科学研究費補助金循環器疾患・糖尿病等生活習慣病対策総合研究事業		2017/01/31
1136665	6.2161593	JICST系ファイル : JICSTファイル JQUICKファイル JCLEARINGファイル JCATALOGファイル	日本科学技術情報センター編	1992/09/18
1727986	6.154685	「図書並に図書館関係雑誌記事索引」→「出版関係文献資料」	金沢文圃閣編集部編	2017/06/21
1121873	5.881291	INSPEC物理・電気文献ファイル	日本科学技術情報センター編	1986/10/02
664082	5.826232	所在調査と書誌調整 (92/93)	井上如研究代表者/学術情報センター編集/井上如研究代表者/学術情報センター編集	1995/01/10
1707721	5.8031363	できるAccessクエリ : データ抽出・分析・加工に役立つ本	国本温子, きたみあきこ, できるシリーズ編集部著	2016/11/16
1166457	5.8031363	JSTPlusファイル	科学技術振興事業団情報事業本部編/科学技術振興事業団情報事業本部編	2003/04/04
1722745	5.7270317	単語心像性	佐久間尚子 [ほか] 編著/天野成昭, 近藤公久編著	2017/03/28
1319477	5.6528974	AWS, GPS and aircraft	[edited by M. Sugita ... et al.]	2008/06/09
1319478	5.6528974	Hydrology,meteorology and ecology	[edited by M. Sugita ... et al.]	2008/06/09
1319479	5.6528974	Regional climate model output	[edited by M. Sugita ... et al.]	2008/06/09
1167181	5.3746076	大学通信教育における遠隔学習システムの構築に向けて : 活動報告	日本データベース開発株式会社編	2002/09/06
1167188	5.3746076	遠隔学習ニーズの把握 : 通信教育におけるインターネットの利用に関するアンケート調査	日本データベース開発株式会社編	2002/09/06
833295	5.313426	沖縄の歴史情報	編集代表者岩崎宏之	1999/02/24
1438223	5.14042	「地図史料学の構築」の新展開	研究代表 杉本史子	2012/04/20
1371779	4.5041885	地図史料学の構築	研究代表 杉本史子	2010/05/10
1352565	3.733937	マリアノ・フォルチュニイ研究 : 共同研究	染木泰子 [著]/河島一惠 [著]/塩川浩子 [著]/染木泰子 [著]/鈴木国男 [著]/武藤剛史 [著]/長崎巌 [著]/共立女子大学文學藝術研究所 [編]	2009/06/30
1263674	3.6015708	近代日本の身装文化 : 「身体と装い」の文化変容	高橋晴子著	2016/06/07
1717858	3.4948764	危機言語へのまなざし : 中国における言語多様性と言語政策	石剛編著/石剛 [著]/黄行 [著]/周慶生 [著]/範俊軍 [著]/寺尾智史 [著]/王瓊 [著]	2017/02/13
1433847	3.3049774	平成20年度厚生労働科学研究費補助金 : 医薬品・医療機器等レギュラトリーサイエンス総合研究事業「妊婦及び授乳婦に係る臨床及び非臨床のデータに基づき、医薬品の催奇形性リスクの評価見直しに関する研究」分担研究「医薬品の催奇形性リスク評価における非臨床データの解析、データベースの作成」「医薬品の催奇形性試験調査およびデータ整理」最終報告書	アカデミック・スクエア株式会社, 池内崇 (代表者), 中倉佳奈子	2012/02/06
1748370	3.1014462	近代日本の海外地理情報収集と初期外邦図	小林茂編/小林茂著/小林茂, 岡田郷子, 渡辺理絵, 鳴海邦匡著/小林茂, 岡田郷子, 鳴海邦匡著/小林茂, 渡辺理絵, 山近久美子著/小林茂著/小林茂著/鳴海邦匡, 小林茂著/渡辺理絵, 山近久美子, 小林茂著/小林茂, 渡辺理絵著/山近久美子, 渡辺理絵, 小林茂著/山近久美子, 渡辺理絵, 小林茂 著/小林茂, 山近久美子, 渡辺理絵, 鳴海邦匡, 山本健太, 波江彰彦著/山本健太著/小林茂, 山近久美子, 渡辺理絵, 鈴木涼子, 波江彰彦, 鳴海邦匡, 小林基, 藤山友治著/小林茂, 渡辺理絵, 山近久美子, 鳴海邦匡, 藤山友治, 小林基著	2017/11/24
1704721	2.9317684	情報科学と言語研究	加藤重広, 佐藤知己編著/小野芳彦著/金川絵利子, 佐原諒亮, 岡留剛著/加藤重広著/池田証壽著/岡墻裕剛著/李忠奎著/佐藤知己著/藤田健著/清水誠著	2016/10/17
917833	2.9259086	伊勢と源氏 : 物語本文の受容	国文学研究資料館編/山本登朗著/片桐洋一著/伊井春樹著/岩佐美代子著/伊藤◆D40284◆也著	2000/06/16
1734154	2.2189412	日本目録学の基盤確立と古典学研究支援ツールの拡充 : 天皇家・公家文庫を中心に	研究代表者 田島公/田島公 [執筆]/遠藤基郎 [執筆]/吉川真司 [執筆]/馬場基 [執筆]/本郷真紹 [執筆]/尾葉石真理 [執筆]/遠藤珠紀 [執筆]/木下聡 [執筆]/田島公 [執筆]/宮川麻紀 [執筆]/田島公, 粕谷真里子 [執筆]/粕谷真里子 [執筆]/田島公 [執筆]/芝崎有里子 [執筆]/金子拓, 遠藤珠紀 [執筆]/西尾知己, 遠藤基郎 [執筆]/藤原重雄 [執筆]/田島公 [執筆]	2017/07/04
1634460	1.8429666	文化情報学ガイドブック : 情報メディア技術から「人」を探る : デジタル・ヒューマニティーズ	赤間亮 [ほか] 編/原島博 [執筆]/矢野桂司 [執筆]/桐村喬 [執筆]/瀬戸寿一 [執筆]/松本文子 [執筆]/塚本章宏 [執筆]/赤間亮 [執筆]/金子貴昭 [執筆]/坂部裕美子 [執筆]/前崎信也 [執筆]/湯浅俊彦 [執筆]/岡野裕行 [執筆]/八村広三郎 [執筆]/李亮 [執筆]/Choensawat Worawat [執筆]/鈴木桂子 [執筆]/石上阿希 [執筆]/松葉涼子 [執筆]/山本真紗子 [執筆]/Bincsik Monika [執筆]/宮脇正晴 [執筆]	2015/03/25
1388686	1.8429666	自治体図書館とまちづくりの可能性 : 特集	薬袋秀樹 [著]/齊藤誠一 [著]/荻原幸子 [著]/齋藤泰則 [著]/内藤和代 [著]/栗原要子 [著]/和田孝子 [著]/菅谷彰 [著]/浅井勝己 [著]/長谷部絵理 [著]/小林隆志 [著]/篠崎宏 [著]/濱野貴裕 [著]	2013/04/05
1395439	1.4510465	日本古代の王権と社会	栄原永遠男編/栄原永遠男 [著]/濱田延充 [著]/岩宮隆司 [著]/古市晃 [著]/積山洋 [著]/藤田道子 [著]/岸岡貴英 [著]/東徹志 [著]/鷺森浩幸 [著]/遠藤慶太 [著]/安村俊史 [著]/竹本晃 [著]/植野良子 [著]/西宮秀紀 [著]/石毛彩子 [著]/中林隆之 [著]/大隅亜希子 [著]/山本幸男 [著]/渡部陽子 [著]/山下有美 [著]/後藤真 [著]/土橋誠 [著]/酒井健治 [著]/下鶴隆 [著]/榎村寛之 [著]/新名強 [著]/清水昭博 [著]/松本啓子 [著]	2011/02/07
1281175	1.196584	現代法律学の課題 : 日本法政学会五十周年記念	日本法政学会創立五十周年記念論文集編集委員会編/平松毅著/網中政機著/大沢秀介著/東裕著/上村都著/新井誠著/山本龍彦著/葛西まゆこ著/大林啓吾著/西原雄二著/渡邊亙著/根本晋一著/大杉麻美著/小野幸二著/小川晴子, 和田美智代著/樫原義比古著/辻朗著/櫻本正樹著/五十子敬子著/林弘正著/三枝有著/古橋エツ子著/神尾真知子著/和田隆夫著/広井大三著	2006/12/04
1180810	1.196584	芸術学の視座 : 眞保亨先生古稀記念論文集	眞保亨先生古稀記念論文集編集委員会編/林保尭著/八木春生著/勝木言一郎著/劉梅琴著/飯島広子著/内藤榮著/鹿島繭著/横島菜穂子著/中根恭子著/戸田浩之著/守屋正彦著/川延安直著/渡邉晃著/王祥齢著/井上友子著/梶岡秀一著/佐藤志乃著/伊藤たまき著/五十殿利治著/小林俊介著/柳沢秀行著/大藤敏行著/増渕鏡子著/長嶋圭哉著/齊藤祐子著/伊藤佳之著/春原史寛著/岡野素子著	2003/09/11
1271280	1.0180534	知的財産法の理論と現代的課題 : 中山信弘先生還暦記念論文集	相澤英孝 [ほか] 編集代表/大渕哲也 [著]/横山久芳 [著]/君嶋祐子 [著]/島並良 [著]/小泉直樹 [著]/酒井宏明 [著]/小橋馨 [著]/高林龍 [著]/潮海久雄 [著]/愛知靖之 [著]/平嶋竜太 [著]/城山康文 [著]/大友信秀 [著]/竹中俊子 [著]/熊谷健一 [著]/相澤英孝 [著]/上野達弘 [著]/山口いつ子 [著]/山神清和 [著]/田村善之 [著]/井上由里子 [著]/土肥一史 [著]/茶園成樹 [著]/蘆立順美 [著]/白石忠志 [著]/石黒一憲 [著]/小寺彰 [著]/鈴木將文 [著]/中里実 [著]/浅妻章如 [著]/斎藤誠 [著]/小塚荘一郎 [著]/佐藤恵太 [著]/和田哲夫 [著]	2007/01/22
1390239	0.94737893	世界をつなぐことば : ことばとジェンダー/日本語教育/中国女文字	遠藤織枝, 小林美恵子, 桜井隆編著/シバモト・スミス, ジャネット著/川口良著/佐竹久仁子著/阿部ひで子ノーネス著/二ノ神正路著/戸張きみよ著/佐々木恵理著/桜井隆著/李奇楠著/マグロイン花岡直美著/三枝優子著/小林美恵子著/任利著/林玉惠著/ヒダシ・ユディット, 佐藤紀子, セーカーチ・アンナ著/小矢野哲夫/高橋圭子著/高崎みどり著/千英子/谷部弘子著/新井潤著/李暻洙著暻/高橋志保子著/本田明子著/新田小雨子著/戴宝玉著/孫琦著/デマイオ・シルヴァーナ著/趙華敏著/鄭相哲著/黄慶法著/本田弘之著/佐藤恭子著/カマラ・リヤナゲ著/史金波著/遠藤織枝著/劉穎著/張鉄宝著	2010/12/06
1422251	0.9150255	日本のフィールド言語学 : 新たな学の創造にむけた富山からの提言	中井精一, ダニエル ロング, 松田謙次郎編/松田謙次郎[著]/ダニエル・ロング[著]/中井精一[著]/金澤裕之[著]/太田一郎[著]/大西拓一郎[著]/岸江信介[著]/都染直也[著]/新田哲夫[著]/二階堂整[著]/井上文子, 三井はるみ[著]/田原広史[著]/鳥谷善史[著]/日高水穂[著]/村上敬一[著]/余健[著]/西尾純二[著]/朝日祥之[著]/松丸真大[著]/阿部貴人[著]/高木千恵[著]/市島佑起子[著]	2011/09/08
1291801	0.9150255	日本のフィールド言語学 : 新たな学の創造にむけた富山からの提言	中井精一, ダニエル ロング, 松田謙次郎編/松田謙次郎[著]/ダニエル・ロング[著]/中井精一[著]/金澤裕之[著]/太田一郎[著]/大西拓一郎[著]/岸江信介[著]/都染直也[著]/新田哲夫[著]/二階堂整[著]/井上文子, 三井はるみ[著]/田原広史[著]/鳥谷善史[著]/日高水穂[著]/村上敬一[著]/余健[著]/西尾純二[著]/朝日祥之[著]/松丸真大[著]/阿部貴人[著]/高木千恵[著]/市島佑起子[著]	2007/01/31
