1751953	56.11106	Ａｃｃｅｓｓデータベースプロ技ＢＥＳＴセレクション（今すぐ使えるかんたんEx）	門脇香奈子	2018/01/25
1751965	56.11106	ひと目でわかるＶｉｓｕａｌ　Ｂａｓｉｃ　２０１７データベース開発入門	ファンテック株式会社	2018/01/18
1749301	89.531845	スポーツ産業史データベース		2017/12/13
1748765	61.886353	Oracleの基本 : データベース入門から設計/運用の初歩まで : 技術の『なぜ』をよりやさしく	渡部亮太 [ほか] 著	2017/11/24
1748370	2.9433155	近代日本の海外地理情報収集と初期外邦図	小林茂編/小林茂著/小林茂, 岡田郷子, 渡辺理絵, 鳴海邦匡著/小林茂, 岡田郷子, 鳴海邦匡著/小林茂, 渡辺理絵, 山近久美子著/小林茂著/小林茂著/鳴海邦匡, 小林茂著/渡辺理絵, 山近久美子, 小林茂著/小林茂, 渡辺理絵著/山近久美子, 渡辺理絵, 小林茂著/山近久美子, 渡辺理絵, 小林茂 著/小林茂, 山近久美子, 渡辺理絵, 鳴海邦匡, 山本健太, 波江彰彦著/山本健太著/小林茂, 山近久美子, 渡辺理絵, 鈴木涼子, 波江彰彦, 鳴海邦匡, 小林基, 藤山友治著/小林茂, 渡辺理絵, 山近久美子, 鳴海邦匡, 藤山友治, 小林基著	2017/11/24
1740167	73.18539	都道府県統計書データベース//明治期		2017/11/21
1739977	83.32789	Accessではじめるデータベース超入門	西村めぐみ著	2017/09/27
1731628	68.98691	リレーショナルデータベース入門 : データモデル・SQL・管理システム・NoSQL	増永良文著	2017/08/28
1736060	105.196014	データベース入門	中村史朗著	2017/08/08
1736689	53.60961	日本語教育のためのプログラム : 中国語話者向けの教授法から森鷗外のデータベースまで	花村嘉英著	2017/08/01
1734481	83.32789	ITエンジニアのためのデータベース再入門	真野正著	2017/07/19
1734154	2.0873408	日本目録学の基盤確立と古典学研究支援ツールの拡充 : 天皇家・公家文庫を中心に	研究代表者 田島公/田島公 [執筆]/遠藤基郎 [執筆]/吉川真司 [執筆]/馬場基 [執筆]/本郷真紹 [執筆]/尾葉石真理 [執筆]/遠藤珠紀 [執筆]/木下聡 [執筆]/田島公 [執筆]/宮川麻紀 [執筆]/田島公, 粕谷真里子 [執筆]/粕谷真里子 [執筆]/田島公 [執筆]/芝崎有里子 [執筆]/金子拓, 遠藤珠紀 [執筆]/西尾知己, 遠藤基郎 [執筆]/藤原重雄 [執筆]/田島公 [執筆]	2017/07/04
1728836	51.321674	技術者・研究者のための特許検索データベース活用術 : 特許調査、検索、分析の実際	小島浩嗣著	2017/06/21
1727983	9.153221	出版関係文献資料	金沢文圃閣編集部編	2017/06/21
1727984	8.850883	図書並に図書館関係雑誌記事索引	金沢文圃閣編集部編	2017/06/21
1727986	6.8810573	「図書並に図書館関係雑誌記事索引」→「出版関係文献資料」	金沢文圃閣編集部編	2017/06/21
1731748	77.928	宮崎県内出土鉄製品データベース	宮崎県立西都原考古博物館/宮崎県立西都原考古博物館編	2017/06/06
1722745	7.427047	単語心像性	佐久間尚子 [ほか] 編著/天野成昭, 近藤公久編著	2017/03/28
1717858	3.5755646	危機言語へのまなざし : 中国における言語多様性と言語政策	石剛編著/石剛 [著]/黄行 [著]/周慶生 [著]/範俊軍 [著]/寺尾智史 [著]/王瓊 [著]	2017/02/13
1631679	28.340782	追跡終了後コホート研究を用いた共通化データベース基盤整備とその活用に関する研究 : 厚生労働科学研究費補助金循環器疾患・糖尿病等生活習慣病対策総合研究事業		2017/01/31
1715720	83.32789	データベース応用 : データモデリングから実装まで	片岡信弘 [ほか] 著	2017/01/26
1713641	105.196014	データベースシステム	北川博之著	2017/01/12
1709789	61.886353	プログラマのためのSQLグラフ原論 : リレーショナルデータベースで木と階層構造を扱うために	ジョー・セルコ著/ミック監訳	2016/12/08
1707146	83.32789	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1704721	2.9464884	情報科学と言語研究	加藤重広, 佐藤知己編著/小野芳彦著/金川絵利子, 佐原諒亮, 岡留剛著/加藤重広著/池田証壽著/岡墻裕剛著/李忠奎著/佐藤知己著/藤田健著/清水誠著	2016/10/17
1700273	56.11106	シェルスクリプト+データベース活用テクニック : Bourne ShellとSQLiteによるDBシステム構築のすすめ	広瀬雄二著	2016/09/01
1695074	68.98691	グラフ型データベース入門 : Neo4jを使う	Neo4jユーザーグループ著	2016/07/14
1694349	96.73391	データベースと情報管理	柳沼良知, 三輪眞木子編著	2016/07/04
1263674	4.5613465	近代日本の身装文化 : 「身体と装い」の文化変容	高橋晴子著	2016/06/07
1691287	68.98691	貿易指数データベースの作成と分析 : 東アジア地域を中心として	桑森啓, 内田陽子, 玉村千治編	2016/03/30
1676881	83.32789	データベース : 基礎からネット社会での応用まで	三木光範, 田中美里著	2016/02/04
1673651	51.321674	ナチュラルメディシン・データベース : 健康食品・サプリメント「成分」のすべて : 国際標準機能性食品便覧	日本医師会, 日本薬剤師会, 日本歯科医師会総監修/田中平三 [ほか] 監訳	2016/01/18
1673195	65.24401	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1668288	97.425446	Oracleデータベースセキュリティ : セキュアなデータベース構築・運用の原則	Scott Gaetjen, David Knox, William Maroulis著/森谷真樹 [ほか] 訳	2015/12/10
1650862	61.886353	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1659353	77.928	ジャパン・クリエイターズ : 明日のクリエイティブのためのデータベースbook	カラーズ編著	2015/10/07
1654103	73.18539	できるExcelデータベース : データ抽出・分析マスターブック	早坂清志&できるシリーズ編集部著	2015/09/08
1660487	77.928	海村/離島採集手帖データベース		2015/09/03
653439	11.500391	民力	朝日新聞社編	2015/08/28
1654079	61.886353	プロとしてのOracleアーキテクチャ入門 : 図解と実例解説で学ぶ、データベースの仕組み	渡部亮太著	2015/08/20
1650490	101.538605	データベースってなんですか?これからAccessでデータベースを始めたい人のための本	E-Trainer.jp著	2015/08/06
1650460	49.22103	Accessのデータベースのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに! : 2013/2010対応	立山秀利著	2015/08/06
1646701	73.18539	データベースの気持ちがわかるSQLはじめの一歩	朝井淳著	2015/07/02
1646743	68.98691	HBase徹底入門 : Hadoopクラスタによる高速データベースの実現	サイバーエージェント [ほか] 著	2015/07/02
1648463	96.73391	マンガでわかるデータベース	高橋麻奈著/あづま笙子作画	2015/06/30
1640570	115.28055	データベース	平井利明 [ほか] 著	2015/05/25
1634460	1.7294132	文化情報学ガイドブック : 情報メディア技術から「人」を探る : デジタル・ヒューマニティーズ	赤間亮 [ほか] 編/原島博 [執筆]/矢野桂司 [執筆]/桐村喬 [執筆]/瀬戸寿一 [執筆]/松本文子 [執筆]/塚本章宏 [執筆]/赤間亮 [執筆]/金子貴昭 [執筆]/坂部裕美子 [執筆]/前崎信也 [執筆]/湯浅俊彦 [執筆]/岡野裕行 [執筆]/八村広三郎 [執筆]/李亮 [執筆]/Choensawat Worawat [執筆]/鈴木桂子 [執筆]/石上阿希 [執筆]/松葉涼子 [執筆]/山本真紗子 [執筆]/Bincsik Monika [執筆]/宮脇正晴 [執筆]	2015/03/25
1636311	73.18539	三瓶火山/松井・福岡資試料データベース	福岡孝編著	2015/02/06
1628854	105.196014	「BOOK」データベース		2015/01/30
1626473	83.32789	データベース : ビッグデータ時代の基礎	三石大, 吉廣卓哉編著	2015/01/16
1600521	73.18539	データベース技術教科書 : DBMSの原理・設計・チューニング	都司達夫, 宝珍輝尚著	2014/08/06
1605379	51.321674	よくわかる最新Oracleデータベースの基本と仕組み : アーキテクチャと機能から学ぶ : Oracle12c入門	水田巴著	2014/07/24
1630075	89.531845	山村採集手帖データベース		2014/06/30
1577618	58.857372	貴重図書画像情報データベース(「源氏五十四帖」他）		2014/02/18
1491744	115.28055	データベース	橋本大輔編/テクノロジックアート著	2014/01/16
1572700	96.73391	データベースと知識発見	北上始, 黒木進, 田村慶一共著	2014/01/16
1487174	77.928	今日から使える発話データベースCHILDES入門	宮田Susanne編	2013/11/13
1482126	96.73391	「入門」はじめてのデータベース	藤島一月男, 奥恵著	2013/09/18
1477520	53.60961	7つのデータベース7つの世界 : PostgreSQL,Riak,HBase,MongoDB,CouchDB,Neo4J,Redis	Eric Redmond, Jim R.Wilson著/角征典訳	2013/07/18
1268589	73.18539	XMLデータベース入門 : NeoCore/XprioriでXMLDBを極める!	山田祥寛著	2013/06/10
1438924	45.496597	「日本の音楽資料」のデータベース化のための調査研究 : 主に1945年以前に我が国で出版された楽譜を対象として : 報告書	アルテスパブリッシング編集	2013/06/10
1388686	1.7294132	自治体図書館とまちづくりの可能性 : 特集	薬袋秀樹 [著]/齊藤誠一 [著]/荻原幸子 [著]/齋藤泰則 [著]/内藤和代 [著]/栗原要子 [著]/和田孝子 [著]/菅谷彰 [著]/浅井勝己 [著]/長谷部絵理 [著]/小林隆志 [著]/篠崎宏 [著]/濱野貴裕 [著]	2013/04/05
1463510	65.24401	貴重図書画像情報データベース(「女礼式歌合」他)		2013/02/27
1463751	61.886353	貴重図書マイクロフィルムからの画像データベース化(「Junius」他)[DVD-R]		2013/02/26
1461473	73.18539	木の考古学 : 出土木製品用材データベース	伊東隆夫, 山田昌久編	2013/01/23
1427212	77.928	日本と世界のメディア×コンテンツ市場データベース	ヒューマンメディア編/著	2013/01/11
1457475	6.8810573	PHP演習 : サーバサイド用スクリプト言語	片山幸雄著	2012/11/09
1446688	68.98691	NOSQLの基礎知識 : ビッグデータを活かすデータベース技術	本橋信也, 河野達也, 鶴見利章著	2012/08/22
1445703	77.928	Webエンジニアのためのデータベース技術「実践」入門	松信嘉範著	2012/07/30
1445148	96.73391	データベースと情報管理	三輪眞木子, 柳沼良知編著	2012/07/17
1443100	44.798702	厚生労働省科学研究費補助金循環器疾患・糖尿病等生活習慣病対策総合研究事業心筋梗塞データベース・脳卒中データベースを用いた救急搬送情報と診療情報の連結のための研究研究報告書		2012/06/21
1441743	83.32789	著作権法論点データベース	山本建著	2012/06/18
1287593	12.736008	ナレッジ創生を支援する知的資源	データベース振興センター編/データベース振興センター編	2012/05/28
1439906	68.98691	ERモデリングvs. UMLモデリングデータベース概念設計	真野正著	2012/05/14
1438046	47.28559	脱活乾漆像の技法 : 研究資料 : 附・奈良時代史料にみえる彩色関係語彙データベース	国立文化財機構東京文化財研究所編	2012/04/20
1438223	4.998462	「地図史料学の構築」の新展開	研究代表 杉本史子	2012/04/20
983483	40.859043	厚生科学研究費補助金医療技術評価総合研究事業 : 日本におけるEBMのためのデータベース構築および提供利用に関する調査研究		2012/04/11
1436578	73.18539	子ども用データベースソフトの開発と活用事例	研究代表者永野和男	2012/03/09
1436579	58.857372	子ども用データベースソフトと学習用通信ネットワークシステムの開発に関する研究	研究代表者永野和男	2012/03/09
1436570	56.11106	インターネットへの学習情報提供データベースと遠隔共同学習カリキュラムの実用化研究	永野和男研究代表	2012/03/09
1432395	45.496597	貴重図書マイクロフィルムからの画像データベース化(「The miscellaneous prose works of Sir Walter Scott.」他)[DVD-R]		2012/02/29
1433085	105.196014	データベースシステム	北川博之著	2012/02/27
1433137	96.73391	情報データベース技術	鈴木健司 [ほか] 著/鶴保征城監修	2012/02/27
1432393	53.60961	貴重図書画像情報データベース(「Caart van het Eyland Ceylon」他)[DVD-R]		2012/02/23
1433847	17.319818	平成20年度厚生労働科学研究費補助金 : 医薬品・医療機器等レギュラトリーサイエンス総合研究事業「妊婦及び授乳婦に係る臨床及び非臨床のデータに基づき、医薬品の催奇形性リスクの評価見直しに関する研究」分担研究「医薬品の催奇形性リスク評価における非臨床データの解析、データベースの作成」「医薬品の催奇形性試験調査およびデータ整理」最終報告書	アカデミック・スクエア株式会社, 池内崇 (代表者), 中倉佳奈子	2012/02/06
1431422	89.531845	農業機械データベースに関する研究	研究代表者:小中俊雄	2011/12/12
1336331	83.32789	日本と世界のコンテンツ市場データベース	ヒューマンメディア編/著	2011/12/09
1427352	25.899263	厚生労働科学研究費補助金循環器疾患・糖尿病等生活習慣病対策総合研究事業急性心筋梗塞、脳卒中の急性期医療におけるデータベースを用いた医療提供の在り方に関する研究総合研究報告書		2011/11/11
1424480	83.84053	使えるデータベース・ウェブツール : 日本発のデータベース戦略から,ゲノム・疾患情報の有効活用まで	有田正規編集	2011/11/04
1411511	68.98691	「子供が良くなる講談社の絵本」の研究 : 解説と細目データベース	阿部紀子著	2011/09/09
1422251	0.91324705	日本のフィールド言語学 : 新たな学の創造にむけた富山からの提言	中井精一, ダニエル ロング, 松田謙次郎編/松田謙次郎[著]/ダニエル・ロング[著]/中井精一[著]/金澤裕之[著]/太田一郎[著]/大西拓一郎[著]/岸江信介[著]/都染直也[著]/新田哲夫[著]/二階堂整[著]/井上文子, 三井はるみ[著]/田原広史[著]/鳥谷善史[著]/日高水穂[著]/村上敬一[著]/余健[著]/西尾純二[著]/朝日祥之[著]/松丸真大[著]/阿部貴人[著]/高木千恵[著]/市島佑起子[著]	2011/09/08
1410885	105.196014	データベースの基礎	永田武著	2011/08/31
1411196	58.857372	サンプルで覚えるMySQL : データベース接続の基本から応用まで : 3ステップでみるみるわかる	五十嵐貴之著	2011/08/31
1189460	83.32789	ゲノムネットのデータベース利用法	金久實編	2011/08/26
1425890	60.60217	オモ・クシ系少数言語の調査研究及び地理情報システムを用いたデータベース構築/変容するエチオピア諸言語の静態と動態に関する総合研究, ならびにデータベース構築	研究代表者 乾秀行/研究代表者 柘植洋一	2011/07/21
1408694	83.84053	医療現場のデータベース活用 : ファイルメーカーを用いた医療データベース構築・活用術	若宮俊司, 吉田茂編集	2011/07/20
1408223	65.55787	経済理論史を中心とした機械可読書誌編纂の技法の研究及びデータベースの作成 : 計量的学説史のための文献情報データベースの研究		2011/07/01
1408197	65.24401	社会科学分野に適合した書誌情報データベースの管理形態	[研究代表者古瀬大六]/研究代表者古瀬大六	2011/07/01
1399965	73.18539	DNAと犯罪捜査 : 各国の現状とデータベースの発展	フランソワ=ベルナール・ユイグ著/安井亜希子訳	2011/04/28
1396935	30.49699	筑波大学附属図書館「Goethe's Werke 2.Bd Vollstaendige Ausg.Letzter Hand」貴重図書画像情報データベース (University of Tsukuba Library rare books collection in foreign language)[DVD-R]		2011/02/24
1395439	1.3560058	日本古代の王権と社会	栄原永遠男編/栄原永遠男 [著]/濱田延充 [著]/岩宮隆司 [著]/古市晃 [著]/積山洋 [著]/藤田道子 [著]/岸岡貴英 [著]/東徹志 [著]/鷺森浩幸 [著]/遠藤慶太 [著]/安村俊史 [著]/竹本晃 [著]/植野良子 [著]/西宮秀紀 [著]/石毛彩子 [著]/中林隆之 [著]/大隅亜希子 [著]/山本幸男 [著]/渡部陽子 [著]/山下有美 [著]/後藤真 [著]/土橋誠 [著]/酒井健治 [著]/下鶴隆 [著]/榎村寛之 [著]/新名強 [著]/清水昭博 [著]/松本啓子 [著]	2011/02/07
1391691	53.60961	筑波大学附属図書館「日本史要」他 貴重図書画像情報データベース		2011/01/31
1394352	83.32789	データベースの実装とシステム運用管理	速水治夫編著/納富一宏著	2011/01/26
997284	77.928	自衛隊装備年鑑 : 防衛装備データベース		2011/01/26
1398823	31.290533	HTLV-1 関連脊髄症(HAM)患者データベースと検体バンクの確立による関東の研究拠点機関形成 : 厚生労働科学研究費補助金 : 難治性疾患克服研究事業		2011/01/26
1391973	7.8179474	結晶多形の基礎と応用	松岡正邦監修	2010/12/22
1391668	40.859043	筑波大学附属図書館「無垢浄光經自心印陀羅尼」他 24点貴重図書画像情報データベース		2010/12/17
1390239	0.94704294	世界をつなぐことば : ことばとジェンダー/日本語教育/中国女文字	遠藤織枝, 小林美恵子, 桜井隆編著/シバモト・スミス, ジャネット著/川口良著/佐竹久仁子著/阿部ひで子ノーネス著/二ノ神正路著/戸張きみよ著/佐々木恵理著/桜井隆著/李奇楠著/マグロイン花岡直美著/三枝優子著/小林美恵子著/任利著/林玉惠著/ヒダシ・ユディット, 佐藤紀子, セーカーチ・アンナ著/小矢野哲夫/高橋圭子著/高崎みどり著/千英子/谷部弘子著/新井潤著/李暻洙著暻/高橋志保子著/本田明子著/新田小雨子著/戴宝玉著/孫琦著/デマイオ・シルヴァーナ著/趙華敏著/鄭相哲著/黄慶法著/本田弘之著/佐藤恭子著/カマラ・リヤナゲ著/史金波著/遠藤織枝著/劉穎著/張鉄宝著	2010/12/06
1384961	47.28559	日本列島の旧石器時代遺跡 : 日本旧石器(先土器・岩宿)時代遺跡のデータベース	日本旧石器学会編集	2010/11/01
1383812	89.531845	いちばんやさしいデータベースの本	五十嵐貴之著	2010/10/20
1383017	83.32789	データベースとWeb情報システムに関するシンポジウム		2010/10/08
1383024	8.134386	はじめての設計をやり抜くための本	吉原庄三郎著	2010/10/08
1382519	83.32789	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1381373	73.18539	イメージデータベースと日本文化研究 : バイリンガル版	赤間亮, 冨田美香編	2010/09/15
1328350	53.60961	オモ・クシ系少数言語の調査研究及び地理情報システムを用いたデータベース構築	研究代表者 乾秀行	2010/09/10
1379400	58.857372	データベースを利用した高速な3次元手指形状推定システムの構築	谷本貴頌 [著]	2010/08/10
1378804	73.18539	唐船風説書データベース1674～1728年	紙屋敦之編集	2010/08/09
1379380	35.970345	厚生労働科学研究費補助金難治性疾患克服研究事業球脊髄性筋萎縮症のデータベースおよび生体試料バンク構築		2010/08/09
1378356	58.857372	JPNドーピング・データベース : 世界ドーピング防止規程禁止表国際基準	日本体育協会監修	2010/07/28
387039	83.32789	研究開発におけるデータベース活用法	斉藤功著	2010/07/23
1371493	96.73391	独習データベース設計	真野正著	2010/05/12
1371289	61.886353	診療情報からの地域共通臨床研究データベース構築のための基礎調査	岡田昌史研究代表者	2010/05/10
1371779	4.3493958	地図史料学の構築	研究代表 杉本史子	2010/05/10
1369876	83.32789	農家経済調査データベース・システム	安田聖著	2010/04/12
1364484	43.83804	筑波大学附属図書館「Les œuvres mathematiques de Simon Stevin de Bruges」他 貴重図書画像情報データベース		2010/02/26
1364483	39.516384	筑波大学附属図書館「Leonhard Eulers Briefe über verschiedene Gegenstände aus der Naturlehre」他貴重図書画像情報データベース [DVD-R]		2010/02/26
1363993	61.886353	筑波大学附属図書館所蔵貴重図書等画像データベース		2010/02/25
1360441	10.198321	昭和の讀賣新聞 [DVD版]	読売新聞社メディア戦略局データベース部編	2010/02/05
1363797	89.531845	データベース : 活用のための基礎知識	上島紳一, 上田真由美共著	2010/01/27
1361332	89.531845	これだけはおさえたいデータベース基礎の基礎	谷尻かおり著	2010/01/13
1361369	83.32789	体系的に学ぶデータベースのしくみ	山本森樹著	2010/01/13
1361022	73.18539	京大学術語彙データベース基本英単語1110	京都大学英語学術語彙研究グループ, 研究社著	2010/01/13
1356653	89.531845	Webデータベースの構築技術	速水治夫編著/古井陽之助, 服部哲共著	2010/01/06
1359584	51.321674	筑波大学附属図書館「文選60巻」貴重図書画像情報データベース [DVD-R]		2009/12/25
1358093	39.516384	筑波大学附属図書館「大毗盧遮那神變加持經 7巻」他 貴重図書・和古書画像情報データベース		2009/12/09
1354858	89.531845	これだけは知っておきたいデータベースの常識	藤本壱著	2009/11/02
1353440	83.84053	ふしぎ先輩が教えるデータベースエキスパートへの道 : 実践的リレーショナルデータベース設計手法	稲葉香理著	2009/10/14
1353450	68.98691	SQLite入門 : すぐに使える軽快・軽量データベースエンジン	西沢直木著	2009/10/14
1357082	37.079464	厚生労働科学研究費補助金子ども家庭総合研究事業成育疾患のデータベース構築・分析とその情報提供に関する研究研究報告書		2009/09/14
1337181	83.32789	リレーショナルデータベースの実践的基礎	速水治夫著	2009/09/01
1347909	56.11106	DNA鑑定とタイピング : 遺伝学・データベース・計測技術・データ検証・品質管理	John M. Butler著/藤宮仁 [ほか] 訳	2009/07/29
1347576	105.196014	データベースの仕組み	福田剛志, 黒澤亮二著/野崎昭弘 [ほか] 編集	2009/07/14
1346179	58.857372	日本語学習者の記述式テストのデータベース化と量的処理に関する研究	西村よしみ研究代表	2009/07/03
1346083	53.60961	超高分解能MRマイクロスコープによるヒト胚子三次元構造データベースの構築	巨瀬勝美研究代表	2009/07/03
1352565	3.8495226	マリアノ・フォルチュニイ研究 : 共同研究	染木泰子 [著]/河島一惠 [著]/塩川浩子 [著]/染木泰子 [著]/鈴木国男 [著]/武藤剛史 [著]/長崎巌 [著]/共立女子大学文學藝術研究所 [編]	2009/06/30
1348631	12.029696	情報の検索と活用	データベース振興センター編	2009/06/08
1348632	12.029696	情報の検索と活用	データベース振興センター編	2009/06/08
1344418	96.73391	リレーショナルデータベース教科書	斉藤孝著	2009/06/03
1343952	61.886353	松尾芭蕉作『野ざらし紀行』の成立 : 文字データベースによる用字解析	濱森太郎著	2009/05/21
1343213	58.857372	企業家ネットワークの形成と展開 : データベースからみた近代日本の地域経済	鈴木恒夫, 小早川洋一, 和田一夫著	2009/05/12
1343427	47.28559	生物生産技術情報データベースの開発と応用に関する研究 : 昭和63・平成元年度特定研究報告	筑波大学農林工学系 [編]/小中俊雄研究代表/小中俊雄/鈴木光剛/杉山博信/多田敦/前川孝昭/生井兵治/黒石巌	2009/03/27
1339489	96.73391	説話データベース : LEGEND	説話と説話文学の会 [製作]	2009/03/19
1342427	77.928	情報処理++ : パソコンによるデータベースの構築と利用	原田勝, 谷口敏夫共著	2009/03/05
1339316	89.531845	データベース : 基礎理解から実践	溝口徹夫著	2009/03/04
1343636	65.24401	学術情報センターシステム開発調査報告(データベースシステム外部仕様		2009/02/24
1336956	51.321674	東京教育大学附属図書館複写資料「みゝとがわ」他画像情報データベース [DVD-R]		2009/02/13
1335749	73.18539	Access hacks : プロが教えるデータベース活用テクニック	Ken Bluttman著/原隆文訳	2009/01/15
1335687	73.18539	SQL Hacks : データベースを自由自在に操るテクニック	Andrew Cumming, Gordon Russell著/西沢直木訳	2009/01/07
1330656	43.83804	筑波大学附属図書館「Manuscript on Vellum Leaf from Bible」他 貴重図書・和古書画像情報データベース		2008/12/03
1329336	65.24401	情報検索入門ハンドブック : データベース、Web、図書館の利用法	松本勝久著	2008/11/19
1328559	89.531845	ウェブ社会のインフラとなったデータベース		2008/11/10
1300950	8.353153	ネットに広がるコンテンツサービス		2008/11/05
1328821	115.28055	データベース	石川博著	2008/10/31
1328327	115.28055	データベース	國友義久, 小田圭二著	2008/10/27
1340366	42.29615	ゲノム医科学と基礎からのバイオインフォマティクス : ヒトゲノムデータベース, ホモロジー検索, SNP, プロテオーム解析から疾患解析・創薬への応用まで	高木利久編集	2008/10/07
1338340	53.60961	大学等が有する農学分野の国際協力知的援助リソースデータベースの作成と管理	浅沼修一課題代表	2008/08/08
1336164	40.859043	大規模遺跡の整備・管理・活用に関するデータベース : 大規模遺跡の整備・管理・活用に関する調査 (平成13年度-平成17年度)	文化財研究所奈良文化財研究所文化遺産研究部遺跡研究室	2008/08/08
853503	83.32789	ゲノムネットのデータベース利用法	高木利久, 金久實編	2008/07/28
1317714	47.28559	Oracle 10g Real Application Clusters実践ガイド : これから必須となる技術データベースクラスタがWindowsで簡単に実現できる!	菅原剛, 西尾勝彦, 臼淵啓明著	2008/07/07
1304856	42.427834	厚生労働科学研究費補助金子ども家庭総合研究事業安全・安心な母子保健医療提供体制整備のための総合研究「子どもの病気に関する包括的データベース(難治性疾患に関する疫学研究データベース等を含む)の構築とその利用に関する研究」研究報告書		2008/06/30
1319477	5.573321	AWS, GPS and aircraft	[edited by M. Sugita ... et al.]	2008/06/09
1319478	5.573321	Hydrology,meteorology and ecology	[edited by M. Sugita ... et al.]	2008/06/09
1319479	5.573321	Regional climate model output	[edited by M. Sugita ... et al.]	2008/06/09
1317749	53.60961	microRNA実験プロトコール : 発現・機能解析・同定から,データベースによる標的予測,医学研究への応用まで	Shao‐Yao Ying編 : 河府和義監訳 : 佐々木博己監訳 : 塩見美喜子監訳	2008/05/16
1316368	96.73391	説話データベース : LEGEND	説話と説話文学の会 [製作]	2008/05/08
1317354	56.11106	生産性と日本の経済成長 : JIPデータベースによる産業・企業レベルの実証分析	深尾京司, 宮川努編	2008/05/08
1316417	8.850883	日本の社会・意識調査 : 日本社会学会会員による1980年以降の社会・意識調査	社会・意識調査データベース(SORD)研究会編	2008/05/08
1319043	61.886353	人文情報学シンポジウム : キャラクター・データベース・共同行為 : 報告書		2008/03/27
1318078	7.253597	古典形成の基盤としての中世資料の研究	人間文化研究機構国文学研究資料館文学形成研究系「古典形成の基盤としての中世資料の研究」プロジェクト編	2008/03/26
1226559	73.18539	パーソナル文献データベース構築の手法と評価に関する研究		2008/03/17
1036887	73.18539	マルチメディアデータベース管理システムの構築法の研究	増永良文研究代表	2008/03/17
1322672	65.24401	情報収集ロボットによるInternetでのWWW所在検索データベースの構築		2008/03/17
1051578	51.321674	社会科学分野の遡及的欧米書誌情報データベース(15-19世紀)の編成技法	松井幸子編	2008/03/17
1309595	10.198321	昭和の讀賣新聞 [DVD版]	読売新聞社メディア戦略局データベース部編	2008/03/11
1311412	34.925648	バイオデータベースとウェブツールの手とり足とり活用法 : 遺伝子の配列・機能解析, タンパク質解析, プロテオミクス, 文献検索, 検索エンジン...etc. 真に役立つサイトを使い倒す!	中村保一 [ほか] 編集	2008/03/05
1288709	61.886353	癌研胃癌データベース : 1946-2004 : 将来展望のためのデータマイニング	中島聡総, 山口俊晴編著	2008/03/04
1208372	51.321674	よくわかる多変量解析の基本と仕組み : 数学セミナー : 巨大データベースの分析手法入門	山口和範, 高橋淳一, 竹内光悦著	2008/01/23
1307812	65.24401	最新図解でわかるデータベースのすべて : ファイル編成からWebDB環境まで	小泉修著	2008/01/08
1305457	96.73391	初歩のデータベース論	阿部武彦, 木村春彦著	2007/11/22
1305460	73.18539	SQLクックブック : データベースエキスパートのための実践レシピ集	Anthony Molinaro著/木下哲也, 福龍興業訳	2007/11/22
1302608	58.857372	JPNドーピング・データベース : 世界アンチ・ドーピング規程禁止リスト国際基準	日本体育協会監修	2007/11/05
1301561	58.857372	レファレンス協同データベース事業調べ方マニュアルデータ集 : データと解説	国立国会図書館関西館編	2007/10/29
1299931	47.28559	FileMakerデータベース開発テクニック : FileMaker Pro 8.x Advanced & FileMaker Server 8 Advancedの最新活用術	木下雄一朗著	2007/10/29
1308046	45.496597	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1308039	42.29615	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : 接合データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1308035	40.859043	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : オリジナル撮影データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1308043	39.516384	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : iPallet/Lime用データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1298076	96.73391	基礎からのデータベース設計	NRIラーニングネットワーク, 高橋栄司, 飯室美紀著	2007/08/31
1298112	96.73391	楽しく学べるデータベース	川越恭二著	2007/08/31
1306310	96.73391	説話データベース : LEGEND	説話と説話文学の会 [製作]	2007/06/22
1293347	8.850883	JACOP DVD video : Japanese conversation practice database, indexed by situation and function [videorecording]	Tsukuba Language Group JACOP DB committee	2007/06/22
1305023	83.32789	データベース・モデル協調システムの開発	農林水産省農林水産技術会議事務局編集	2007/06/08
1293188	68.98691	日本法令索引「明治前期編」データベース利用のために	岩谷十郎[著]/[国立国会図書館編]	2007/05/11
1293211	61.886353	教育用映像/画像/3Dコンテンツのデータベース化と検索	柳沼良知, 鈴木一史 [著]	2007/05/11
1298762	53.60961	ノア・データの利用による東北アジアの環境変動解析とデータベース作成に関する学際的研究	山田勝芳, 工藤純一編	2007/05/11
654749	105.196014	データベース白書	データベース振興センター編	2007/05/08
1291801	0.91324705	日本のフィールド言語学 : 新たな学の創造にむけた富山からの提言	中井精一, ダニエル ロング, 松田謙次郎編/松田謙次郎[著]/ダニエル・ロング[著]/中井精一[著]/金澤裕之[著]/太田一郎[著]/大西拓一郎[著]/岸江信介[著]/都染直也[著]/新田哲夫[著]/二階堂整[著]/井上文子, 三井はるみ[著]/田原広史[著]/鳥谷善史[著]/日高水穂[著]/村上敬一[著]/余健[著]/西尾純二[著]/朝日祥之[著]/松丸真大[著]/阿部貴人[著]/高木千恵[著]/市島佑起子[著]	2007/01/31
1278821	105.196014	データベース入門	増永良文著	2007/01/25
1271280	0.94704294	知的財産法の理論と現代的課題 : 中山信弘先生還暦記念論文集	相澤英孝 [ほか] 編集代表/大渕哲也 [著]/横山久芳 [著]/君嶋祐子 [著]/島並良 [著]/小泉直樹 [著]/酒井宏明 [著]/小橋馨 [著]/高林龍 [著]/潮海久雄 [著]/愛知靖之 [著]/平嶋竜太 [著]/城山康文 [著]/大友信秀 [著]/竹中俊子 [著]/熊谷健一 [著]/相澤英孝 [著]/上野達弘 [著]/山口いつ子 [著]/山神清和 [著]/田村善之 [著]/井上由里子 [著]/土肥一史 [著]/茶園成樹 [著]/蘆立順美 [著]/白石忠志 [著]/石黒一憲 [著]/小寺彰 [著]/鈴木將文 [著]/中里実 [著]/浅妻章如 [著]/斎藤誠 [著]/小塚荘一郎 [著]/佐藤恵太 [著]/和田哲夫 [著]	2007/01/22
1287586	89.531845	データベース新時代へ向けて	データベース振興センター編/データベース振興センター編	2007/01/10
1281303	77.928	健康食品のすべて : ナチュラルメディシン・データベース	田中平三 [ほか] 監訳	2007/01/05
1289312	105.196014	データベース技術	大木幹雄, 小峯嘉明著	2006/12/21
1289317	89.531845	XMLデータベース入門以前	糸魚川茂夫著	2006/12/21
1289396	45.496597	XQuery+XMLデータベース入門 : DB2 9無償版で実感するXML DB用標準クエリー言語の基本	菅原香代子, 米持幸寿著	2006/12/21
1288712	68.98691	全国方言談話データベース : 日本のふるさとことば集成	国立国語研究所編	2006/12/15
1282609	56.11106	レファレンス協同データベース事業データ作成・公開に関するガイドライン : 付レファレンス事例集	国立国会図書館関西館事業部編	2006/12/08
1281457	65.24401	C.J. Dateのデータベース実践講義 : エンジニアのためのリレーショナル理論	C.J. Date著/クイープ訳	2006/12/04
1281175	1.1152136	現代法律学の課題 : 日本法政学会五十周年記念	日本法政学会創立五十周年記念論文集編集委員会編/平松毅著/網中政機著/大沢秀介著/東裕著/上村都著/新井誠著/山本龍彦著/葛西まゆこ著/大林啓吾著/西原雄二著/渡邊亙著/根本晋一著/大杉麻美著/小野幸二著/小川晴子, 和田美智代著/樫原義比古著/辻朗著/櫻本正樹著/五十子敬子著/林弘正著/三枝有著/古橋エツ子著/神尾真知子著/和田隆夫著/広井大三著	2006/12/04
1264988	73.18539	バイオデータベース利用法 : 検索からバイオインフォマティクスへ	金久實, 小川温子, 西原祥子編	2006/12/01
1274246	73.18539	XMLデータベース入門 : data on the web	Serge Abiteboul, Peter Buneman, Dan Suciu著/國島丈生訳	2006/11/24
1229566	53.60961	次世代データベースとデータマイニング : DB&DMの基礎とWeb・XML・P2Pへの適用	石川博著	2006/11/15
1274196	77.928	Oracle Database 10gデータベース入門	山田精一, 尾山悟著	2006/08/14
1271917	65.24401	活力寿命を評価する客観的指標作成のためのデータベースの構築	田中喜代次研究代表	2006/07/05
1277991	50.435375	厚生労働科学研究費補助金子ども家庭総合研究事業子どもの病気に関する包括的データベース(難治性疾患に関する疫学研究データベース等を含む)の構築とその利用に関する研究研究報告書		2006/06/09
1270049	49.22103	地域環境史を考える : 所蔵資料とエコ(環境共生)コレクション・データベースで見る自然・災害・社会	名古屋大学附属図書館, [名古屋大学]附属図書館研究開発室編	2006/06/09
1276835	49.22103	『北海タイムス』掲載のサハリン及び北海道先住民族に関する記事データベース : 1926.12.25-1935.12.31	田口正夫編	2006/06/09
1264582	96.73391	説話データベース : LEGEND	説話と説話文学の会 [製作]	2006/04/18
938101	115.28055	データベース	西尾章治郎, 上林弥彦, 植村俊亮共編	2006/03/30
980786	105.196014	データベースの原理	赤間世紀著	2006/03/30
1267074	6.3680224	EBMに基づいた喘息治療ガイドライン2004	厚生労働科学特別研究事業診療ガイドラインのデータベース化に関する研究班作成/協和企画編集/宮本昭正監修	2006/03/24
1223233	51.321674	データベース保護制度論 : 著作権法による創作投資保護および新規立法論の展開	蘆立順美著/知的財産研究所編集	2006/03/09
1259098	83.32789	体系的に学ぶデータベースのしくみ	山本森樹著	2006/02/10
1259040	65.24401	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
1270519	68.98691	慶應義塾大学法学研究会刊行物データベース		2006/02/09
1250744	83.32789	わかりやすいデータベース設計技法	内山悟志著	2006/01/17
1250642	58.857372	MySQLによる最速RDBMS構築ガイド : データベースシステムの高速化から堅牢化まで	鶴長鎮一 [ほか] 著	2006/01/17
1250746	56.11106	データベース設計論-T字形ER : 関係モデルとオブジェクト指向の統合をめざして	佐藤正美著	2006/01/17
1245878	73.18539	太陽コーパス : 雑誌『太陽』日本語データベース	国立国語研究所編	2005/12/12
1113852	96.73391	データベース台帳総覧	通商産業省編	2005/11/25
1240225	8.66018	英辞郎	Electronic Dictionary Project監修	2005/11/08
1238133	51.321674	ライフサイクル環境影響評価手法 : LIME-LCA, 環境会計, 環境効率のための評価手法・データベース	伊坪徳宏、 稲葉敦編著	2005/10/07
1207362	65.24401	宗祇全集の編纂と句・語彙・人名のデータベース作成についての研究	綿抜豊昭研究代表	2005/09/02
1235712	77.928	分散環境におけるデータベース利用支援の研究	江草由佳 [著]	2005/09/01
1248779	58.857372	障害者雇用支援総合データベース(一般公開用)操作マニュアル	高齢・障害者雇用支援機構障害者職業総合センター編集/日本障害者雇用促進協会障害者職業総合センター編集	2005/08/26
1223265	61.886353	日本研究に役立つ電子情報源とその利用 : 商用データベースを中心として	国際文化会館図書室編集/河本司[述]/中村義成[述]/後藤由道[述]/佐藤珠実[述]/藤巻修一[述]/北村浩[述]/高橋パスカル[述]/五十住早苗[述]/バゼル山本登紀子[述]/国際文化会館図書室編集	2005/08/18
1235629	77.928	戦後日本の少年非行に関するデータベースの構築	土井隆義研究代表	2005/08/08
1234911	58.857372	日本漢字音データベース(大字音表)作成のための基礎的研究	湯沢質幸研究代表	2005/08/08
1235300	56.11106	古代アテナイ陶器画における「他者」表現 : 異民族図像のデータベース構築	長田年弘研究代表	2005/08/08
1243384	31.290533	厚生労働科学研究研究費補助金医療技術評価総合研究事業脳卒中診療ガイドライン策定とデータベース化に関する研究(H15-医療-075)総括研究報告書		2005/08/08
1242425	0.59072506	時空をこえた対話 : 三田の考古学 : 慶應義塾大学民族学考古学専攻設立25周年記念論集	慶應義塾大学文学部民族学考古学研究室編/小川英雄著/近森正著/鈴木公雄著/高山博著/羽生淳子著/山口徹著/名島弥生著/阿部祥人著/渡辺丈彦著/米倉薫著/古田幹著/藤山龍造著/山岸良ニ著/佐野隆著/合田恵美子著/稲村晃嗣著/大内千年著/稲野裕介著/稲野彰子著/藤村東男著/小林圭一著/渡辺誠著/岡本孝之著/安藤広道著/大西雅也著/沼山源喜治著/比毛君男著/森本伊知郎著/石神裕之著/須田英一著/神野信著/藤原達也著/高田学著/牧野久実著/水村直人著/櫻井準也著/高杉博章著/川崎史人著/蔀淳一著/森雅子著/辛嶋博善著/高山純著/杉本智俊著/小板橋又久著/徳永里砂著/永井正勝著/滝波章弘著/井関睦美著/小林謙一著/奈良貴史著/鵜澤和宏著/姉崎智子著/佐藤孝雄著/朽木量著/五十嵐彰著/杉本豪著/法橋量著/大石徹著/棚橋訓著	2005/08/08
1232750	7.8179474	バイオ・情報の最前線	藤山秋佐夫 [ほか] 著/藤山秋佐夫著/根岸正光著/高野明彦著/安達淳著	2005/06/28
1228439	61.886353	ERモデルによるデータベース設計技法 : モデルベース開発のための必修技術	林衛著	2005/05/18
1226646	68.98691	RDBMS解剖学 : よくわかるリレーショナルデータベースの仕組み	鈴木幸市, 藤塚勤也著	2005/03/31
1226285	51.321674	超並列型MRマイクロスコープの開発とヒト胚子三次元構造データベースの構築	巨瀬勝美研究代表	2005/03/28
1307953	77.928	筑波大学所蔵古地図データベース		2005/03/25
1307956	77.928	筑波大学所蔵古地図データベース		2005/03/25
1307957	77.928	筑波大学所蔵古地図データベース		2005/03/25
1307974	77.928	筑波大学所蔵古地図データベース		2005/03/25
1307975	77.928	筑波大学所蔵古地図データベース		2005/03/25
1307978	77.928	筑波大学所蔵古地図データベース	山碕雄誌/山下重政 [作]/谷村政行 [ほか] 校合	2005/03/25
1307980	77.928	筑波大学所蔵古地図データベース	秋山永年誌/舩越守愚撰/林子平図/荒木帆風作/(釈)浪華子製圖并撰/原田巽識	2005/03/25
1307983	77.928	筑波大学所蔵古地図データベース		2005/03/25
838597	73.18539	ソフトウエア、データベース、デジタル・コンテンツと知的財産権	青山紘一著	2005/03/18
871110	56.11106	データベースの法的保護 : 現行法制度の機能・限界と立法論的検討	梅谷眞人著/知的財産研究所編集	2005/03/18
1307744	77.928	筑波大学所蔵古地図データベース	森琴石編輯/高木政勝, 西野古海著/五藤國幹 [ほか] 測/狩野應信製圖	2005/03/15
1307749	77.928	筑波大学所蔵古地図データベース	柳楢悦 [ほか] 測/大後秀勝模圖/柳楢悦 [ほか] 測/大後秀勝模圖/柳楢悦 [ほか] 測/大後秀勝模圖/森幸安著圖并識/箕作省吾謹識	2005/03/15
1307751	77.928	筑波大学所蔵古地図データベース	高井蘭山圖/橋本玉蘭齊識/月岡丹下畫	2005/03/15
1307756	77.928	筑波大学所蔵古地図データベース	石川流宣圖/石川流宣圖	2005/03/15
1307757	77.928	筑波大学所蔵古地図データベース		2005/03/15
1307761	77.928	筑波大学所蔵古地図データベース	橋本玉蘭齊識/石川流宣圖	2005/03/15
1307763	77.928	筑波大学所蔵古地図データベース		2005/03/15
1307958	77.928	筑波大学所蔵古地図データベース		2005/03/15
1307960	77.928	筑波大学所蔵古地図データベース	逸見豊次郎著	2005/03/15
1307962	77.928	筑波大学所蔵古地図データベース		2005/03/15
1307964	77.928	筑波大学所蔵古地図データベース	藤田良識/橋本蘭斎縮圖/林子平図/柴田士登 [編]/池田東籬書并啚	2005/03/15
1307972	77.928	筑波大学所蔵古地図データベース	林子平図/林子平図/松浦竹四郎著/三郎兵衛信慶圖	2005/03/15
1216663	83.32789	初歩のデータベース : 「表のサイエンス」入門	村井哲也著	2004/12/14
1216433	73.18539	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
1216012	12.837704	ユビキタス社会を支える知的資源	データベース振興センター編/データベース振興センター編	2004/12/02
1212837	106.01435	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
1214763	68.98691	20語で作るデータベース : データ操作の自在カギ	木幡赳士著	2004/12/01
1212841	83.32789	オブジェクトデータベースCaché (キャシエ) 入門	W.キルステン [ほか] 著/小田嶋由美子, インターシステムズジャパン訳	2004/10/18
1169674	83.32789	わが社のデータベース [映像資料]		2004/10/15
1212609	58.857372	日本でできる韓国特許調査 : 韓国特許情報院データベース活用マニュアル	酒井美佳子著	2004/10/15
1212610	58.857372	日本でできる中国特許調査 : 中国知的財産局データベース活用マニュアル	赤壁幸江著	2004/10/15
1210147	73.18539	江戸幕府撰国絵図の画像データベース	小野寺淳編集代表	2004/10/01
1210898	96.73391	データベース村へ、ようこそ	弓場秀樹著	2004/08/19
1207667	68.98691	小学生の歩行動作のバイオメカニクス的データベースの構築に関する研究	阿江通良研究代表者	2004/08/13
1209213	51.321674	バイオデータベースとウェブツールの手とり足とり活用法 : 今日からできるバイオインフォマティクスはじめの一歩	中村保一, 礒合敦, 石川淳編	2004/08/04
1206382	77.928	法律情報のデータベース : 文献検索とその評価	田島裕著	2004/07/27
1205151	105.196014	データベースとアルゴリズム	高橋孝弦, 優菜芳宏著/平井利明監修	2004/07/08
1205057	61.886353	索引語を用いたデータベースの特徴解析 : 細菌感染症を例として	中西陽子 [著]	2004/05/14
1212636	83.32789	「ジェンダーと開発」に関する日本語文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会[編]	2004/04/12
1212641	73.18539	「グローバル化とジェンダー規範」参考文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会[編]	2004/04/12
1198860	83.32789	「ジェンダーと開発」に関する日本語文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会編	2004/02/19
1198622	77.928	作文教育改善のためのデータベース・ツール活用	宇佐美洋編	2004/02/19
1194029	56.11106	実践に役立つ看護過程と看護診断 : ヘンダーソン・ゴードンのデータベースに基づく事例展開	三上れつ著	2004/02/16
1192179	115.28055	データベース	速水治夫, 宮崎収兄, 山崎晴明共著/情報処理学会編	2004/01/08
1189767	83.32789	基礎から学ぶWebデータベースプログラミング	堀川久著	2004/01/06
1191704	89.531845	データベース・サービス実態調査		2003/12/05
1191697	9.110499	次世代電子コンテンツ調査委員会中間報告書		2003/12/05
1191699	8.7154045	デジタルネット時代における情報化戦略調査委員会報告書		2003/12/05
1191689	7.8629246	モバイルコンテンツの流通に関する調査報告書		2003/12/05
1188403	89.531845	Accessによる統計データベース入門	常盤洋一著	2003/11/27
1190804	77.928	データベース : やさしくわかる、応用力がつく!	NRIラーニングネットワーク株式会社著	2003/11/27
1188556	68.98691	データベース設計のためのUML : ERモデリングからUMLモデリングへの移行	エリック J. ナイバーグ, ロバート A. マクシムチャック著/テクノロジックアート訳	2003/11/20
1172145	12.837704	ユビキタス社会を拓く知的資源	データベース振興センター編/データベース振興センター編	2003/10/10
1186957	56.11106	時空間的関連性評価機能を有するマルチデータベースシステムの研究	細川宜秀 [著]	2003/10/03
1178741	73.18539	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
1139357	96.73391	データベースおもしろ講座	飯沢篤志, 白田由香利著	2003/09/11
1180810	1.1152136	芸術学の視座 : 眞保亨先生古稀記念論文集	眞保亨先生古稀記念論文集編集委員会編/林保尭著/八木春生著/勝木言一郎著/劉梅琴著/飯島広子著/内藤榮著/鹿島繭著/横島菜穂子著/中根恭子著/戸田浩之著/守屋正彦著/川延安直著/渡邉晃著/王祥齢著/井上友子著/梶岡秀一著/佐藤志乃著/伊藤たまき著/五十殿利治著/小林俊介著/柳沢秀行著/大藤敏行著/増渕鏡子著/長嶋圭哉著/齊藤祐子著/伊藤佳之著/春原史寛著/岡野素子著	2003/09/11
1104468	73.18539	インターネット時代の化学文献とデータベースの活用法	時実象一著/神戸宣明監修	2003/08/08
1194753	56.11106	半構造マルチメディアデータベースに対する多元尺度に基づく動的類似検索手法の研究	北川博之研究代表者	2003/07/25
1188923	53.60961	法華経関係稀覯資料集成データベース : 立正大学法華経文化研究所蔵マイクロフィルム資料		2003/06/27
1185213	77.928	明治以降外国語教科書データベース		2003/05/16
1168463	68.98691	JOISデータベース活用ガイド (基礎編) JSTPlusファイル	科学技術振興事業団情報事業本部	2003/05/16
1168464	68.98691	JOISデータベース活用ガイド (基礎編) JMEDPlusファイル	科学技術振興事業団情報事業本部	2003/05/16
1168465	68.98691	JOISデータベース活用ガイド (基礎編) JAPICDOCファイル	科学技術振興事業団情報事業本部	2003/05/16
1184315	49.22103	大規模データベースを用いた信用リスク計測の問題点と対策 : 変数選択とデータ量の関係	山下智志, 川口昇 [著]	2003/05/16
1166457	6.079083	JSTPlusファイル	科学技術振興事業団情報事業本部編/科学技術振興事業団情報事業本部編	2003/04/04
1164638	51.321674	朝日新聞戦前紙面データベース// vol.昭和10年～20年編 [CD-ROM]	電子電波メディア局データベースセクション	2003/03/24
1164637	53.60961	朝日新聞戦前紙面データベース// vol.昭和元年～9年編 [CD-ROM]	電子電波メディア局データベースセクション	2003/03/20
1165644	56.11106	ウェブサイト厳選2500 : 医学・生物学研究のためのデータベース, ホームページ探しの決定版	丸山和夫, 佐内豊監修/羊土社ホームページ編集室編集	2003/02/25
1157182	9.945963	昭和の讀賣新聞 [CD-ROM]  Vol.戦前2	読売新聞社メディア戦略局データベース部	2003/01/27
1163662	68.98691	データバインド入門 : SQLもサーバもいらないWebデータベースの制作術	井上健語著	2003/01/22
1164774	68.98691	実践Perl DBI : CGIによるWebデータベースの制御と応用	太田俊哉著	2002/12/20
884876	61.886353	顧客生涯価値のデータベース・マーケティング : 戦略策定のための分析と基本原則	アーサー・ヒューズ著/小西圭介訳	2002/10/25
1167181	5.9885097	大学通信教育における遠隔学習システムの構築に向けて : 活動報告	日本データベース開発株式会社編	2002/09/06
1167188	5.9885097	遠隔学習ニーズの把握 : 通信教育におけるインターネットの利用に関するアンケート調査	日本データベース開発株式会社編	2002/09/06
1104581	12.736008	ブロードバンド社会を支える知的資源	データベース振興センター編/データベース振興センター編	2002/07/16
1007241	61.886353	オブジェクト指向設計法によるデータベース設計技法 : UMLによるデータ・モデリング	ロバート・J.マラー著/苅部英司訳	2002/07/03
1146617	77.928	CD-HIASK : 朝日新聞記事データベース		2002/06/10
990033	10.329365	大正の讀賣新聞 [CD-ROM]	読売新聞社メディア戦略局データベース部	2002/03/28
991346	9.945963	昭和の讀賣新聞 [CD-ROM]  Vol.戦前前期	読売新聞社メディア戦略局データベース部	2002/03/15
971912	56.11106	ゴードンの機能的健康パターンに基づく看護データベース : 作成過程と臨床への応用	江川隆子 [ほか] 編集	2002/02/12
995446	77.928	脊髄損傷のoutcome : 日米のデータベースより	住田幹男編者代表	2002/01/31
998499	47.28559	広島大学附属図書館所蔵教科書コレクション画像データベース目録 : 往来物から検定教科書 1625-1951	広島大学附属図書館編	2002/01/25
918745	32.12648	厚生科学研究費補助金(特定疾患対策研究事業)希少性疾患における遺伝子発現変異の包括的解析のための遺伝子発現データベースの構築に関する研究研究報告書		2001/11/16
977618	83.32789	進化するデータベースマーケティング : eDRMのすすめ	中澤功 [著]	2001/09/21
970250	9.366524	明治の讀賣新聞// vol.1/38,索引 ed.CD-ROM	読売新聞社メディア企画局データベース部	2001/09/20
979612	65.24401	マルチメディアデータベースを対象とした連想検索方式およびナレッジマイニング方式の研究	吉田尚史 [著]	2001/09/14
1103781	12.837704	デジタル新世紀における知的資源	データベース振興センター編/データベース振興センター編	2001/08/06
978985	58.857372	教育基本語彙の基本的研究 : 教育基本語彙データベースの作成		2001/07/23
971014	65.24401	専門分野別漢字語彙教材データベース開発に関する研究		2001/07/06
971233	61.886353	長門本平家物語の本文と語彙索引のデータベース化の研究		2001/07/06
956944	105.196014	データベースの設計	T.J.ティオリー著/原田勝訳	2001/07/05
1103787	89.531845	実践XMLデータベース構築	戌亥稔, 田中聡, 田中行広共著	2001/06/29
968001	58.857372	AIKEN-CD : 「子ども家庭福祉情報CD版」 : 子ども家庭データベース	日本子ども家庭総合研究所研究企画・情報部編	2001/04/27
965951	47.28559	厚生省心身障害研究報告書および厚生科学研究子ども家庭総合研究報告書データベース		2001/03/16
1103587	96.73391	書誌データベース入門	文部省大学共同利用機関メディア教育開発センター企画制作	2001/01/30
951138	83.32789	源氏物語本文研究データベース	統計数理研究所村上研究室編	2001/01/12
948769	96.73391	日本のデータベース・マーケティング	江尻弘著	2000/12/05
944607	43.83804	東京大学総合研究博物館地史古生物部門所蔵白亜紀アンモナイト類登録標本データベース	棚部一成 [ほか] 著	2000/11/17
898383	58.857372	吾妻鏡・玉葉データベース : 新訂増補国史大系本	福田豊彦監修	2000/11/02
930786	61.886353	意味の数学モデルによる高速連想検索方式とマルチメディアデータベースへの応用	宮原隆行 [著]	2000/09/22
1103155	42.29615	情報検索基礎能力試験・データベース検索技術者認定試験1級・2級 : 試験問題・解答例		2000/09/18
1002461	96.73391	古典研究のためのデータベース	中村康夫 [著]/国文学研究資料館編	2000/09/08
1102480	53.60961	地域共同サーバによるデータベース共同利用実験 : 地域共同サーバWG報告書		2000/07/04
1108863	105.196014	データベース白書	データベース振興センター編	2000/06/29
918751	83.32789	館蔵中世古文書データベース	国立歴史民俗博物館編集	2000/06/23
696632	73.18539	兵庫教育大学修士論文概要データベース		2000/06/23
917833	3.1372375	伊勢と源氏 : 物語本文の受容	国文学研究資料館編/山本登朗著/片桐洋一著/伊井春樹著/岩佐美代子著/伊藤◆D40284◆也著	2000/06/16
914261	56.11106	論理データベース論考 : データ設計の方法 : 数学の基礎とT字形ER手法	佐藤正美著	2000/06/13
1102452	8.019813	目録情報の基準	学術情報センター編/学術情報センター編	2000/05/24
1102750	68.98691	データベースLinux : Java ServletによるWebサーバー構築編	加藤大受, 田原孝共著	2000/05/22
916783	53.60961	石水博物館(三重県津市)所蔵の番付及び絵番付のデータベース作成	岡本勝研究代表者	2000/05/19
936012	96.73391	情報データベース技術	鈴木健司 [ほか] 著	2000/05/08
1102349	116.26404	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	2000/05/02
1100397	47.28559	CDROMとネットワークによる民俗・歴史・考古画像データベース提供方式の開発研究 /研究代表者照井武彦		2000/05/02
1102740	11.852331	知的資源利用に関する調査研究	データベース振興センター	2000/05/02
1102739	11.512838	知的資源利用調査研究報告書	データベース振興センター	2000/05/02
1102738	11.192255	知的資源の利用に関する委員インタビュー集 : 報告書資料	データベース振興センター	2000/05/02
1102520	90.12393	データベースアプリケーション設計 : オブジェクト指向モデリングによるデータベースアプリケーション開発技法	マイケル・ブラハ, ウィリアム・プレメラニ著/篠塚克利, 鈴木浩樹訳	2000/04/28
1102491	7.292299	頻度	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/04/25
905440	7.292299	Modeling and analysis of metrics databases	by Raymond A. Paul	2000/03/29
888731	83.32789	応用動物昆虫文献データベース	戒能洋一研究代表	2000/02/02
1102236	7.292299	品詞	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
1102226	7.1623526	単語表記	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1102227	7.1623526	単語アクセント	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
1102237	7.1623526	文字特性	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1102238	7.1623526	文字-単語	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1102221	7.036957	単語親密度	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
897348	73.18539	資本論の構造分析 : 文献データベースによる検討	勝田政広著	2000/01/21
1102320	6.4705377	会社財務カルテ		2000/01/19
889797	73.18539	戦略的パーソナル・マーケティング : データベースによるリテンション経営	原田保著	1999/12/02
887331	77.928	日本語方言音声データベースの構築と利用		1999/11/30
935650	68.98691	情報数学の基礎 : 暗号・符号・データベース・ネットワーク・CG	寺田文行 [ほか] 共著	1999/11/22
892314	51.321674	簡易型Webデータベースの開発 : 大田区製造業実態調査票入力システム	長谷川伸著 [著]/関西大学経済・政治研究所編	1999/11/18
891672	68.98691	ストリーム指向型並列データベース処理システムの研究	佐藤聡 [編]	1999/10/27
963796	58.857372	「グラバー図譜」の画像データベース化とインターネットによる広域共同利用報告書	長崎大学附属図書館編集	1999/10/22
1141294	96.73391	データベース検索入門		1999/09/27
1101385	65.24401	WWWサーバによる日本史データベースのマルチメディア化と公開に関する研究	研究代表者加藤友康	1999/09/21
877053	96.73391	希少金属データベース	吉村昇監修/牧野和孝, 大好直, 狩野一憲著	1999/08/27
1101514	73.18539	NACSIS-CAT総合目録データベースの品質管理	文部省学術情報センター企画	1999/08/20
878866	89.531845	製造業データベース・マーケティング	江尻弘著	1999/08/06
872015	68.98691	戦略的データベース・マーケティング : 顧客リレーションシップの実践技法	ロブ・ジャクソン, ポール・ワン著/日紫喜一史訳	1999/07/14
863649	77.928	データベース・マーケティング : 好循環経営の実現	荒川圭基著	1999/06/15
1101650	116.26404	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	1999/05/27
1132763	89.531845	書誌データベース構築法	上田修一, 三輪眞木子共著	1999/05/24
846915	73.18539	漢字情報データベースの開発およびネットワークでの利用に関する研究		1999/05/17
857480	96.73391	RIEBデータベースの研究	安田豊, 阿部茂行著/神戸大学経済経営研究所編	1999/05/13
849456	77.928	IOC医事規程とJPNドーピング・データベース	日本オリンピック委員会アンチ・ドーピング委員会, 日本体育協会アンチ・ドーピング対策班 [編・訳]	1999/04/23
715275	77.928	老人保健・医療・福祉文献データベース		1999/04/14
856116	27.065071	平成6年度科学技術振興調整費による「砂漠化機構の解明に関する国際共同研究」の「既観測・蓄積データの収集・解析」の「砂漠化データベースの作成と気候システムの解析」 : 平成6年度受託研究報告書		1999/03/29
1101116	73.18539	データベースLinux : InterBase 4.0 for Linux	下田雅彦著	1999/03/04
833295	5.1633987	沖縄の歴史情報	編集代表者岩崎宏之	1999/02/24
842823	83.32789	データベース・サービスと著作権問題	吉田大輔[著]	1999/02/19
837598	77.928	ダイオキシンと環境ホルモン : 新聞記事データベース	地球環境情報センター編	1999/01/29
844947	10.423917	地中海建築の設計技法の研究	堀内清治編	1999/01/21
824532	68.98691	最新オンライン情報源活用法 : インターネットからデータベースまで	日本データベース協会編	1999/01/07
803466	68.98691	最新オンライン情報源活用法 : インターネットからデータベースまで	日本データベース協会	1999/01/04
767838	105.196014	データベース編	小沢一雅編著	1998/12/22
1147076	73.18539	歴史情報データベース統合システム構築の研究	代表者 石上英一	1998/12/11
1100631	61.886353	日本中世古文書フルテキストデータベースの構築方法に関する研究	保立道久編	1998/12/11
1101237	47.28559	データベース検索技術者認定試験 : 情報検索基礎能力試験 : 1993-1997年度試験問題		1998/12/11
1101159	65.24401	得するデータベース活用術 : 「日経テレコン21」スーパーガイド	高橋慈子, 「日経テレコン21」研究会編	1998/11/26
1100885	77.928	C++オブジェクトデータベース : ODMG標準によるプログラミング	デイヴィッド・ジョーダン著/玉井浩訳	1998/10/14
1100634	96.73391	オブジェクト指向データベース	J.G.ヒューズ著/石丸知之訳	1998/09/08
803627	89.531845	小売業データベース・マーケティング	江尻弘著	1998/08/17
835157	56.11106	六十六部廻国供養塔のデータベース構築に向けての基礎研究	田中智彦研究代表	1998/08/17
837350	7.9730287	地中海建築の設計技法の研究 : 全体と部分の対応	堀内清治編集	1998/08/17
663100	105.196014	データベースシステム	北川博之著	1998/07/15
774743	61.886353	全国648自治体のごみ袋と分別収集 : ごみ行政データベース	猪上泰義編著	1998/07/14
1100485	105.196014	ファイルとデータベース	SCC出版局編	1998/06/30
1100358	89.531845	リレーショナルデータベース・デザインハンドブック	Candace C.Fleming,Barbara von Halle著/星芳彦訳	1998/06/30
1100727	77.928	実践JDBC : Javaデータベースプログラミング術	菊田英明著	1998/06/26
1100162	89.531845	ファイルとデータベース : 情報テキスト	高橋守清著	1998/06/23
1100270	96.73391	データベースがわかる本	鈴木健司著	1998/06/09
1100329	8.019813	目録情報の基準	学術情報センター編/学術情報センター編	1998/04/15
657640	77.928	統計・企業情報データベースと経済分析	近昭夫編	1997/12/26
747223	83.32789	イントラネットのためのオブジェクト指向データベース技術	大磯和広 [ほか] 著	1997/10/29
729461	89.531845	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	1997/08/05
725131	73.18539	KEOデータベース : 産出および資本・労働投入の測定		1997/08/04
728782	89.531845	インターネット時代のマルチメディア・データベース	岩淵明男著	1997/07/31
1147565	83.32789	データベース処理 : 基礎・設計・実装	D.M.クロエンケ著/栗原潔訳	1997/07/22
728820	68.98691	医療ソーシャルワーカーの業務と実践 : 援助内容データベースの構築	橘高通泰著	1997/07/18
700305	96.73391	オブジェクトデータベースのエッセンス	メアリー E. S. ルーミス著/野口喜洋訳	1997/06/25
724577	96.73391	画像データベース入門	立花薫著	1997/06/16
705184	89.531845	医学文献データベース : MEDLINE		1997/05/30
685706	89.531845	オブジェクト指向データベースシステム	永田元康著	1997/05/09
1098955	89.531845	音声によるデータベースアクセスの研究	研究代表者 増永良文	1997/05/07
712015	96.73391	最新データベース・マーケティング	江尻弘著	1997/05/02
710425	58.857372	データベース・マーケティングの進め方 : 顧客情報の選別・蓄積から高レスポンスのDM・広告まで	荒川圭基著	1997/05/01
712424	89.531845	北海道の地すべり地形データベース	山岸宏光 [ほか] 編著	1997/03/27
1147777	101.538605	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信研究所著	1997/03/14
1147761	96.73391	オブジェクト指向データベース	石塚圭樹著	1997/03/14
1147716	89.531845	標準データベーススペシャリスト教科書	平尾隆行著	1997/03/14
1147776	68.98691	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信研究所著	1997/03/14
700789	83.32789	ゲノムネットのデータベース利用法	高木利久, 金久實編	1997/03/07
383961	61.886353	オブジェクト指向モデリング : 分析・設計・データベース・GUIをつなぐ基本モデル	フィル・サリー著/西村一彦, 入江豊訳	1997/03/05
697713	89.531845	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	1997/02/21
1141151	83.32789	Chemical Abstractsの使い方とデータベース利用	笹本光雄著	1996/09/27
661818	115.28055	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	1996/09/26
673807	73.18539	戦後50年朝日新聞見出しデータベース	朝日新聞社ニューメディア本部編	1996/09/20
1011856	96.73391	オブジェクトデータベースのエッセンス	メアリー E. S. ルーミス著/野口喜洋訳	1996/08/02
661504	61.886353	情報蓄積制御インタフェース : 一般ファイル管理・データベース管理編	トロン協会CTRON専門委員会編/トロン協会CTRON専門委員会編	1996/07/17
675191	53.60961	長寿科学総合情報支援システム研究情報データベース調査事業報告書		1996/06/25
673375	61.886353	関数型計算モデルに基づく並列型データベース・システムの研究		1996/06/17
673348	56.11106	卒後臨床研修における研修評価の体系化とカリキュラム・データベース構築に関する研究		1996/06/17
1146553	83.32789	わかりやすいデータベース設計技法	内山悟志, 小林博美著	1996/06/14
664086	83.32789	蓄積調査とデータベース (93/94)	学術情報センター編集/学術情報センター編集	1996/06/03
652899	65.24401	阪神大震災1995.1.17 : 新聞記事データベース	メディア・インターフェイス編	1996/05/24
1123442	96.73391	オンライン・データベース・ディレクトリー	東洋経済新報社編	1996/05/10
1392496	83.32789	特集 スーパー・リレーショナル・データベース・システム	国井秀子責任編集	1995/09/01
389378	53.60961	パソコンによる『老乞大』の諸諺解本の副詞の用例データベース構築に関する研究	徐尚揆編著	1995/07/17
389181	73.18539	材料の疲労に関する研究の趨勢 : 疲労文献データベース	日本材料学会疲労部門委員会編	1995/06/27
385262	89.531845	SQLによるデータベースシステムの構築	上向井照彦, 松田稔著	1995/05/15
385439	68.98691	ネパール産種子植物データベースのための植物名リスト	木場英久 [ほか編]	1995/03/29
383065	51.321674	オンラインデータベース活用事典 : どんな情報がどこにあるのか?アクセスするにはどうすればいいか?……が、すぐに引けてわかる本	鈴木尚志, 田中康介著	1995/03/10
377896	7.566869	図書館の達人. Part2 [ビデオカセット]	日本図書館協会利用者教育臨時委員会企画・監修	1995/01/30
1011194	83.32789	蓄積調査とデータベース (93/94)	井上如研究代表者/学術情報センター編集/井上如研究代表者/学術情報センター編集	1995/01/10
664075	65.24401	日本情報および東アジア文字による学術データベースの国際交換に関する研究	学術情報センター編集	1995/01/10
664082	5.7083497	所在調査と書誌調整 (92/93)	井上如研究代表者/学術情報センター編集/井上如研究代表者/学術情報センター編集	1995/01/10
377543	77.928	クライアント/サーバデータベース設計テクニック : 実践	佐藤正美著	1994/12/22
377978	68.98691	観光関係雑誌論文目録データベース [コンピュータファイル]		1994/12/14
376596	77.928	地球環境情報 : 新聞記事データベース	メディア・インターフェイス編	1994/12/12
372740	58.857372	司法精神鑑定のデータベース化と判断の客観的基準作成の研究		1994/10/31
1054647	68.98691	パソコンネットワーク情報源 : オンラインデータベース活用事典	小野英章編	1994/10/21
1054650	65.24401	International symposium on database 1988 : データベースの戦略的活用		1994/10/21
1135527	77.928	データベース設計入門 : 利用者の立場から	藤田節子著	1994/10/18
372143	40.859043	新しいDOT : 21世紀への職業データベース : 合衆国労働省雇用訓練局職業辞典諮問委員会(APDOT)最終報告書	日本労働研究機構 [訳]	1994/10/17
1380526	105.196014	UNIXデータベース	箕田稔, 津久井誠著	1994/10/13
372701	8.908573	健診データハンドブック	健診情報データベース研究会編集	1994/10/07
372354	11.535519	やさしい農業パソコン	塩光輝 [ほか] 著	1994/09/26
369957	73.18539	金融データベース・マーケティング : 米国における業務とシステムの実態	アーサー・F. ホルトマン, ドナルド・C. マン編著/森田秀和, 田尾啓一訳	1994/07/19
368826	39.516384	外国法文献情報データベースの構築 : 筑波大学企業法学専攻特別研究プロジェクト : 研究報告書(1990年～1994年)		1994/07/19
368677	65.24401	データベース・ベンチマーキング : OLTPシステムの価格性能比を定量評価	Jim Gray編/喜連川優, 渡辺榮一監訳	1994/07/04
366686	112.945305	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	1994/06/13
359517	58.857372	マッキントッシュ使いこなし自由自在 : ワープロ・グラフィックス・表計算・データベース・統計分析	笹山茂著	1994/02/01
358189	83.32789	Chemical abstractsの使い方とデータベース利用	笹本光雄著	1994/01/24
358894	65.24401	熱帯農林業研究技術情報データベース利用マニュアル	鈴木大助, 鈴木光雄 [著]/農林水産省熱帯農業研究センター編	1993/12/09
378919	11.213687	講座ファジィ	日本ファジィ学会編/馬野元秀 [ほか] 執筆	1993/10/29
352283	65.24401	データベースマーケティングの戦略と戦術 : いま「個客」にどう仕掛けるか	荒川圭基著	1993/10/25
363223	65.24401	日本語教育におけるコミュニケーション能力養成のためのデータベース作成と利用の研究		1993/10/06
349736	96.73391	看護診断データベース	キャシー・E. ガゼッタ [ほか] 著/中木高夫監訳	1993/08/03
352580	89.531845	データベース情報探索術	定光孝義, 杉山勝行著	1993/08/02
351390	96.73391	データベース夜明け前	荒俣宏著	1993/07/27
1741713	47.28559	目的別オンライン・データベース徹底活用術 : 最適情報ソースの選び方から,検索のコツ,実践操作法まで	白岩謙一著	1993/07/26
351911	83.32789	サーチャーの時代 : 高度データベース検索	三輪眞木子著	1993/07/23
351520	58.857372	アメリカ・カナダ薬剤疫学データベース調査団報告 : 薬剤疫学へのプロローグ	日本RAD-AR協議会, ファーマ インターナショナル制作	1993/07/09
1137327	77.928	知的データベース : オブジェクト指向・演繹・ハイパーメディア	Kamran Parsaye [ほか] 著/近谷英昭訳	1993/04/20
348775	65.24401	音声情報処理研究用日本語音声データベースの作成		1993/03/24
348776	61.886353	DAT音声データベース「単音節・単語・文・文章(物語他)」		1993/03/24
345604	68.98691	パソコンによる製品機能の分析と評価 : 機能データベースの活用	菅澤喜男, 日本情報管理システム著	1993/02/19
1136665	6.4705377	JICST系ファイル : JICSTファイル JQUICKファイル JCLEARINGファイル JCATALOGファイル	日本科学技術情報センター編	1992/09/18
1135769	77.928	社会科学文献データベースの構造解析	松井幸子著	1992/09/04
336918	77.928	データベース : "電子図書館"の検索・活用法	滑川海彦 [ほか] 共著	1992/08/26
343865	83.32789	NICE消費者教育データベース		1992/07/17
332543	77.928	経済データベースと経済データ・モデルの分析	濱砂敬郎, 時永祥三編	1992/06/18
1134985	89.531845	データベース標準用語事典	穂鷹良介[ほか]共著	1992/06/02
1136152	7.566869	JICSTファイル	日本科学技術情報センター編	1992/05/26
326477	77.928	データベース設計入門 : 利用者の立場から	藤田節子著	1992/03/25
326264	89.531845	データベース標準用語事典	穂鷹良介 [ほか] 共著	1992/03/13
336651	89.531845	マルチメディアへの展開画像データベース	日本科学技術情報センター編	1992/01/17
1111141	77.928	ファジィ・リレーショナル・データベース : エキスパート・システムへの鍵	マリア・ツェマンコバ=リーチ, エイブラハム・カンデル著/向殿政男訳	1991/08/06
330663	61.886353	化学反応研究用データベース・知識ベース統合化の研究		1991/07/15
1131205	96.73391	リレーショナルデータベースの基礎	増永良文著	1991/06/04
1132248	73.18539	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
313422	61.886353	文化史研究支援「源氏物語」語彙データベース報告書	須藤弘敏編	1991/03/26
1041327	96.73391	漢字データベース構築	データベース振興センター〔編〕	1991/03/20
1041382	83.84053	高度データベースシステムの開発に関するフィージビリティスタディ報告 : オンラインデータベースクリアリングシステム 要旨	機械システム振興協会〔編〕	1991/03/20
1041320	83.32789	図書館データベースネットワークシステムの開発	データベース振興センター〔編〕	1991/03/20
1041331	83.32789	ニューガラスデータベース構築調査	データベース振興センター〔編〕	1991/03/20
1041333	83.32789	地名・座標変換データベースの構築	データベース振興センター〔編〕	1991/03/20
1041336	83.32789	鉄鋼関連流通データベース構築	データベース振興センター〔編〕	1991/03/20
1041337	83.32789	鉄鋼情報システムのデータベース構築	データベース振興センター〔編〕	1991/03/20
1041338	83.32789	光産業技術データベースの構築	データベース振興センター〔編〕	1991/03/20
1041340	83.32789	ABCオンライン・データベース構築の調査	データベース振興センター〔編〕	1991/03/20
1041377	83.32789	我が国データベース整備促進のための提言	情報産業振興議員連盟データベース対策委員会〔編〕	1991/03/20
1041378	83.32789	データベース・サービスに関するユーザの意識調査	データベース振興センター〔編〕	1991/03/20
1041379	83.32789	データベース技術者育成マニュアル	データベース振興センター〔編〕	1991/03/20
1041380	83.32789	データベース技術者育成に関する提言	データベース振興センターデータベース技術者育成研究委員会〔編〕	1991/03/20
1041321	77.928	商業集積地地図データベース作成	データベース振興センター〔編〕	1991/03/20
1041323	77.928	マルチメディアデータベースに対応した知的インタフェースの設計	データベース振興センター〔編〕	1991/03/20
1041332	77.928	高分子新素材データベース構築調査	データベース振興センター〔編〕	1991/03/20
1041335	77.928	地域分析・計画のための地図データベースの構築	データベース振興センター〔編〕	1991/03/20
1041341	77.928	放送情報のデータベース構築に関する調査研究	データベース振興センター〔編〕	1991/03/20
1041342	77.928	余暇産業活性化のためのデータベース構築	データベース振興センター〔編〕	1991/03/20
1041375	77.928	欧州主要国におけるデータベースの現状と展望	データベース振興センター〔編〕	1991/03/20
1041329	73.18539	実用化合物データベースの構築に向けての調査	データベース振興センター〔編〕	1991/03/20
1041324	68.98691	日・EC産業協力技術情報データベースの構築	データベース振興センター〔編〕	1991/03/20
1041344	68.98691	データベース構築促進及び技術開発に関する報告書 : 要旨	データベース振興センター〔編〕	1991/03/20
1041326	65.24401	日本の建設技術文献の海外向けデータベースの構築調査	データベース振興センター〔編〕	1991/03/20
1041328	65.24401	CD-ROM用データベースファイルフォーマットと検索システムの開発	データベース振興センター〔編〕	1991/03/20
1041330	65.24401	化審法既存化学物質リストのデータベースの構築	データベース振興センター〔編〕	1991/03/20
1041334	65.24401	産業分類別にみた地図利用とデータベース化の研究	データベース振興センター〔編〕	1991/03/20
1041339	65.24401	地域産業情報ネットワーク形成のための支援データベースのモデル構築	データベース振興センター〔編〕	1991/03/20
1041325	53.60961	新製品・新技術英文データベース作成のための機械翻訳用辞書語彙の調査	データベース振興センター〔編〕	1991/03/20
1041322	11.8763685	判例情報検索エキスパートシステムの開発	データベース振興センター〔編〕	1991/03/20
1041343	11.8763685	判例・関係論文検索システムの構築	データベース振興センター〔編〕	1991/03/20
1041381	11.038566	公共料金処理通知の共同化に関する調査報告書	データベース振興センター〔編〕	1991/03/20
1130404	68.98691	分類と索引とデータベース : 山田常雄氏追悼論集		1991/02/27
1041302	89.531845	INGRES : リレーショナル・データベース・システム	増永良文著	1991/01/23
1041299	77.928	分散型データベース管理システムの開発	田畑孝一研究代表者	1991/01/23
313357	65.24401	政府統計報告書統合書誌情報データベースの編成	松田芳郎 [ほか] 編	1990/09/21
1040991	65.24401	アドバンスト・データベース・システムシンポジウム論文集 〔昭和62年〕	情報処理学会〔編〕	1990/09/11
1040992	58.857372	アドバンストデータベースシステムシンポジウム論文集 〔昭和63年〕	情報処理学会〔編〕	1990/09/11
298544	105.196014	マテリアル・データベース	マテリアル・データベース編集委員会編	1990/07/06
311938	61.886353	文化史研究支援「源氏物語」語彙データベース報告書	須藤弘敏編	1990/06/11
292096	7.1623526	講座教育情報科学	教育情報科学研究会編	1990/03/23
300823	83.32789	映像音響資料データベース [ビデオカセット]	放送教育開発センター制作	1990/03/22
1124676	115.28055	データベース	中澤達彦著	1990/02/16
1755356	8.530435	μ (MICRO) COSMOS-MULTI+アプリケーションガイド	ソフトウェア情報編	1990/02/15
1115337	96.73391	関係データベースシステム	平尾隆行著	1990/02/13
1112835	89.531845	データベースシステムの設計と開発	味村重臣[ほか]共著	1990/02/09
1123127	11.8763685	新素材	マテリアル・データベース編集委員会編/マテリアル・データベース編集委員会編	1990/02/09
1125021	83.32789	パソコン情報処理 : ワープロからデータベースまで	小無啓司著	1990/01/23
283662	96.73391	情報の検索とデータベース	電子情報通信学会編	1990/01/16
289139	83.32789	データベース代行検索機関ダイレクトリー	情報科学技術協会編	1990/01/16
1040025	73.18539	BDBSPスポーツ哲学文献データベースの開発研究	遠藤卓郎研究者代表	1989/12/22
298625	105.196014	マテリアル・データベース	マテリアル・データベース編集委員会編	1989/12/12
1125598	96.73391	データベースシステムとデータモデル	穂鷹良介著/江村潤朗監修	1989/12/01
1127029	73.18539	知りたいデータベース活用法 : [OFIS/DBS‐EV]	高作義明, 吉田美枝子共著	1989/12/01
289793	115.28055	データベース	溝口徹夫著	1989/11/22
276008	96.73391	データベース要論	穂鷹良介著	1989/11/22
1039384	47.28559	新・情報探索術入門 : 新聞からデータベース活用まで 求める情報が確実に手に入る実戦テクニック53	武井一巳著	1989/11/14
1122104	53.60961	最新データベース管理システム : 日常定型業務環境と意思決定支援環境の実際	W. H. Inmon, Thomas J. Bird, Jr. 著/松尾明監訳	1989/09/26
282995	68.98691	The CARD3 入門 : カード型データベースソフト	藤田英時, 坪井達夫共著	1989/09/20
280123	65.24401	体力・スポーツ科学に関するデータベースと文献情報システムの開発に関する研究	池田勝 [ほか] 編	1989/09/11
1124408	96.73391	海外データベース・ガイド	ドラン・ホウィット, マービン・ワインバーガー著/松田信子訳	1989/08/29
1124584	9.050173	Let'sアイリス2.0入門書	[パーソナルメディア編]	1989/08/11
1038220	96.73391	EMBASEデータベース : EMBASE	学術情報センター編	1989/08/04
1038221	96.73391	データベースディレクトリ : DBDR	学術情報センター編	1989/08/04
1038227	96.73391	MathSciデータベース : MATH	学術情報センター編	1989/08/04
1038223	89.531845	学会発表データベース : GAKKAI	学術情報センター編	1989/08/04
1038226	89.531845	ISTP & Bデータベース : ISPT	学術情報センター編	1989/08/04
1038219	83.32789	Harvard Business Reviewデータベース : HBR	学術情報センター編	1989/08/04
1038224	83.32789	学位論文索引データベース : GAKUI	学術情報センター編	1989/08/04
1038217	77.928	JPMARC,LCMARCデータベース : JPM,LCMB,LCMS	学術情報センター編	1989/08/04
1038222	73.18539	目録所在情報データベース(雑誌) : JSCAT,FSCAT	学術情報センター編	1989/08/04
1038229	68.98691	Life Sciences Collectionデータベース利用者マニュアル : LIFE	学術情報センター編	1989/08/04
1038218	61.886353	SciSearch,Social SciSearch,A&H Searchデータベース : SCI,SSCI,AHCI	学術情報センター編	1989/08/04
1038225	61.886353	科学研究費補助金研究成果概要データベース : KAKEN	学術情報センター編	1989/08/04
1038228	53.60961	Compendex,Ei Engineering Meetings工学文献抄録データベース利用者マニュアル : ENG,EIM	学術情報センター編	1989/08/04
295047	96.73391	LTESデータベース解説	秋山涼子著	1989/07/13
295045	58.857372	現行政府統計調査データベース編成技法 : 「統計調査総覧」ファイルによる	大久保恒治著	1989/07/13
1141276	61.886353	テレコンピューティング情報源 : ワープロ通信・パソコン通信・データベース選びのための	杉山勝行編	1989/07/06
280205	43.83804	CCSMマンプス活用マニュアル : マルチユーザ/マルシタスク : データの分散処理と一元管理の可能な対話型高級データベース言語	D.ブラウン [ほか] 著/ナウカ企画業務部訳編	1989/06/28
1123108	68.98691	読書改造計画 : 1000冊の本をデータベース化	中川昌彦編著	1989/06/14
1038045	77.928	東洋学研究支援データベースの研究	星野聡編	1989/05/20
1038044	65.24401	東洋学研究支援データベースの研究 参考文献・資料	星野聡編	1989/05/20
276971	83.32789	サーチャーの時代 : 高度データベース検索	三輪真木子著	1989/05/16
277195	73.18539	情報システムのための大規模データベースの利用法	山崎昶著	1989/05/16
1123360	47.28559	dBASE III PLUS早引きハンドブック : アルファベット順に早引きでき操作事例ですぐ解る : パソコンデータベース	小島政行著	1989/03/10
1116441	83.32789	物理学文献データベースの手引	小笠原隆亮〔ほか〕著	1989/03/07
1116599	65.24401	データベースと計量モデル : 第2回アンケート調査結果		1989/03/07
1037596	65.24401	文章情報データベース総合利用調査研究報告書	日本情報処理開発協会〔編〕	1989/03/07
1121665	8.183089	R:BASE SYSTEM V ガイドブック	日本メディアプラン株式会社編	1989/02/10
1125192	61.886353	岡山藩人物情報データベース“諸職交替"検索マニュアル	岡山大学附属図書館編	1989/02/07
1123707	8.019813	R:BASE System Vアプリケーションガイド	日本メディアプラン株式会社編	1989/01/24
1122098	96.73391	データベース・システム入門	日本電気情報処理教育部編	1989/01/06
1121857	73.18539	知識情報の世界を拓く : データベースから知恵をくむ	第2回「大学と科学」公開シンポジウム組織委員会編/「大学と科学」公開シンポジウム組織委員会編	1989/01/05
1116187	49.22103	新聞記事ハイテク切抜き法 : 朝日新聞データベース料理法 書斎整理術の決定版!!	雪野建作著	1988/12/16
1118666	58.857372	データベースの典拠作業 : 典拠レコードとファイルの作成・利用・維持管理および評価	Robert H. Burger [著]/松井幸子, 内藤衛亮共訳	1988/12/02
269926	8.019813	基本行政答申総覧	基本行政答申総覧編纂委員会編	1988/11/28
1121983	115.28055	データベース	溝口徹夫著/柳澤健 [ほか] 編集	1988/11/25
1122691	68.98691	dBASEシリーズ・ガイドブック : リレーショナル・データベースをはじめて学ぶ人のために	斉藤孝著	1988/11/25
1034636	8.183089	ジキル博士のハイドを探せ	広瀬隆,Box編集部著	1988/11/18
1119064	105.196014	データベース入門	穂鷹良介著/江村潤朗監修	1988/11/08
1115654	68.98691	オンラインデータベース活用法 : ビジネスに役立つデータはこうして探す	白岩謙一著	1988/11/01
269223	89.531845	生物医学データベースMEDLINE	Susan J.Feinglos著  笹本光雄訳著	1988/10/27
1741790	96.73391	データベースと相談システム	石桁正士 [ほか] 共著	1988/10/25
1032581	89.531845	生物医学データベースMEDLINE	Susan J.Feinglos〔著〕/笹本光雄訳・著	1988/09/20
1037618	65.24401	法律情報データベースLEX/DBキーワード・インデックス 1988年版		1988/09/20
1032825	89.531845	生物医学データベースMEDLINE	Susan J.Feinglos著/笹本光雄訳・著	1988/08/30
1405843	68.98691	統計データベースの設計と開発 : データモデルと知識ベースの応用	佐藤英人著	1988/08/30
1035801	96.73391	教育英語のデータベース	福山忠夫編著	1988/07/26
1035673	61.886353	効果的データベース設計手法 : 218の具体例と事例研究	M.H.ブラケット著/渡辺純一訳	1988/07/26
1106047	83.32789	サーチャーの時代 : 高度データベース検索	三輪眞木子著	1988/07/22
1119095	96.73391	データベースの共同形成	石桁正士 [ほか] 共著	1988/07/12
1118845	77.928	日本は情報大国になれるか : データベースの威力	NHK取材班編	1988/07/08
1463684	65.24401	プログラム作成支援/エディタ設計/自然言語処理/データベース	溝口文雄 [ほか著]	1988/07/07
288979	83.32789	データベース代行検索機関ダイレクトリー	情報科学技術協会編	1988/06/29
1741772	96.73391	データベース設計技術	A.L.フルタード,E.J.ノイホルト共著/渡辺豊英訳	1988/06/24
1035355	83.32789	教育とコンピュータ : コンピュータ科学とデータベース	教育情報科学研究会編	1988/06/24
1118181	73.18539	ベストオブデータベース : あなたはどのソフトを選ぶか	山崎福馬著	1988/06/24
1032257	89.531845	データベース入門 : 基礎から応用まで	小碇暉雄著	1988/06/14
1112830	89.531845	ソフトウェア構造 : OSとデータベース	丸山武編/長尾真, 渕一博監修	1988/06/14
1741793	68.98691	カラー静止画 : データベース化とデータ圧縮・伝送		1988/06/08
1121125	68.98691	地理学のための学術情報検索システム : データベースGEOGRA	広島大学文学部総合地誌研究資料室編	1988/06/03
276537	73.18539	「農林工学情報データベースの開発と利用に関する研究」	筑波大学農林工学系[編]	1988/05/30
260610	61.886353	都市情報データベース : 都市政策情報システム(UISII)構築マニュアル	都市情報研究会編	1988/05/24
259597	96.73391	教育英語のデータベース	福山忠夫編著	1988/05/23
276049	56.11106	日独語対照シソーラスのためのデータベース作成に関する対照言語学的研究		1988/05/12
259498	68.98691	混合系の熱物性値に関するデータベースシステムの開発		1988/02/09
1030555	77.928	電話帳 : 家庭データベースの社会史	田村紀雄著	1988/01/28
1121386	73.18539	全文データベースのシステムに関する現状調査報告書	学術情報センター編	1988/01/28
1489853	77.928	電話帳 : 家庭データベースの社会史	田村紀雄著	1988/01/25
1110342	73.18539	インデックス : その作り方・使い方 : データベース社会のキー・テクノロジー	緒方良彦編著	1987/12/19
1030282	61.886353	NK-MEDIAシソーラス 日刊工業産業情報データベース 1987年版	日刊工業新聞社情報サービス局データベース部編	1987/12/14
1116093	56.11106	データベースなんでも事典 : 現代「仕事人」の必須科目! 「そりゃ何だい?」から「ラクラク活用法」まで	データベース・ジャーナリスト協会編	1987/12/14
1112688	51.321674	CD-ROMのメディア革命 : 電子出版, データベースからCAIまで無限に広がるCD-ROM市場のすべて	寺村謙一著	1987/12/14
1116095	68.98691	情報資源管理の技法 : ERモデルによるデータベース設計	酒井博敬著	1987/10/06
1113629	96.73391	データベース/データ通信プログラミング	平尾隆行著/江村潤朗監修	1987/10/02
1110195	115.28055	データベース	上林彌彦著/井上謙蔵, 中田育男, 志村正道編集委員	1987/09/18
254802	58.857372	可塑的刊行形態の逐次刊行物目録データベース編成技法	周防節雄著	1987/09/07
259220	77.928	記憶データベースの形成過程と検索経験		1987/09/04
1101782	73.18539	ファクト・データベースの整備に関する調査研究報告書	科学技術庁振興局情報室編	1987/07/31
242655	61.886353	データベース環境の実現と管理 : 企業経営を成功に導く情報システムとは	ジェームズ・マーチン著  坂元広[ほか]訳	1987/06/12
242656	61.886353	データベース環境の実現と管理 : 企業経営を成功に導く情報システムとは	ジェームズ・マーチン著  坂元広[ほか]訳	1987/06/12
242134	7.566869	JOIS活用の手引き	日本科学技術情報センター編	1987/05/15
1405842	73.18539	農学関連データベースの比較研究論文集	日本農学図書館協議会訳	1987/03/24
1741689	51.321674	CABとCAIN(AGRICOLA)の評価 : 二つの農学データベースのカレント・アウェアネス・サービス達成能力の比較研究	Susan Harvey著/岡沢和世訳	1987/03/24
1742228	65.24401	パソコンRDBMS比較言語論 : リレーショナル・データベースの理論と実際	斎藤孝著	1987/03/13
1107465	96.73391	情報の検索とデータベース	電子通信学会編著	1987/01/30
1107312	96.73391	データベース産業最前線	小池英二郎著	1986/12/19
1029053	96.73391	海外データベース'86	エポックリサーチ編	1986/12/05
1116084	105.196014	データベースの知識	山崎昶著	1986/11/08
1128868	96.73391	マイコンによる医用データベース	高橋隆 [ほか] 著	1986/11/07
230898	56.11106	ビギニングMUMPS : パソコンユーザーのための「MUMPS」100%活用書 国際的標準データベース言語	嶋芳成著	1986/10/07
1111925	73.18539	データベース基礎編 CANCERLITがん文献ファイル	日本科学技術情報センター編	1986/10/02
1145612	7.292299	NTIS研究報告ファイル	日本科学技術情報センター編	1986/10/02
1111908	7.292299	COAL石炭文献ファイル	日本科学技術情報センター編	1986/10/02
1121873	7.1623526	INSPEC物理・電気文献ファイル	日本科学技術情報センター編	1986/10/02
1121871	7.036957	FSTA食品科学技術文献ファイル	日本科学技術情報センター編	1986/10/02
1106818	89.531845	図解ファイル編成とデータベース	菊池豊彦著	1986/09/26
1107146	89.531845	データベース構築の理論と実際	原田勝, 今井恒雄, 平木茂子共著	1986/09/26
1123461	58.857372	企業内データベース構築と活用 : 業種・規模・目的別事例集	データベース研究会編	1986/09/26
1107466	68.98691	リレーショナル・データベース活用法 : 応用システムのデザイン技法	島田清一著	1986/09/12
1028351	89.531845	リレーショナル・データベース : 活用のための手引き	島田清一著	1986/07/02
1742537	68.98691	リレーショナルデータベースへの招待 : 情報ネットワークの高度利用をめざして	戸内順一著	1986/06/30
1405850	65.24401	情報システムの戦略的構築 : ビジネス・データベースの作成技法	James Martin著/坂本広訳	1986/05/28
1138586	7.292299	TOXLINE毒性文献ファイル	日本科学技術情報センター編	1986/05/23
1105324	96.73391	データベースのことがわかる本	山崎昶著	1986/03/31
1028734	65.24401	文章情報データベース総合利用調査研究報告書		1986/03/31
1028736	65.24401	文章情報データベース総合利用調査研究報告書		1986/03/31
240591	65.24401	データベースと計量モデル : 第2回アンケート調査結果	筑波大学社会工学系編	1986/03/31
1032535	65.24401	社内データベースの効果的な構築法 : SIG研究報告	情報科学技術協会社内データベース部会編	1986/03/16
1464459	83.32789	Pascalデータベース管理プログラム : MICROBOOK	T.G.Lewis著/荒実,玄光男訳	1986/02/24
1463070	83.32789	dBASEII入門 : 実例で学ぶデータベース	羽田雅子著	1985/12/10
1463682	96.73391	PROLOGデータベース・システム	D.リー著/安部憲広訳	1985/11/29
1114560	77.928	informix入門 : 本格的リレーショナル・データベース	片貝孝夫著	1985/11/29
197106	11.426208	科学技術情報活動の現状と展望 : 総合レビュー	科学技術庁編	1985/11/14
220306	58.857372	日本の社会経済統計データベース需要動向調査結果報告書	松田芳郎編	1985/11/05
1105350	96.73391	データベース・システムの原理	Jeffrey D.Ullman著/國井利泰,大保信夫訳/日本コンピュータ協会編	1985/11/01
1126391	105.196014	活用データベース	データベース・サービス業連絡懇談会編	1985/10/22
218593	73.18539	「勧業年報」によるデータベース編成事業報告書		1985/08/26
218594	58.857372	日本の社会経済統計データベース需要動向調査結果報告書	松田芳郎編	1985/08/26
1105366	96.73391	情報の構造とデータベース	長尾真, 片山卓也, 植村俊亮 [著]	1985/06/10
180858	83.32789	関係データベース基本整備ルーチン	筑波大学社会工学系[編]	1985/03/28
1139619	89.531845	CASデータベースの略語・略字		1985/02/05
1080782	83.32789	データベース・サービスと著作権問題	吉田大輔[著]	1985/02/05
1139571	77.928	個人用文献データベース・システム : PDB		1985/02/05
1139424	71.39624	書誌情報データベースによるヨーロッパ社会科学・社会思想形成過程指標集成 : BASSデータベース解析結果表	松井幸子編	1985/02/05
1139558	61.886353	オンライン・リモートアクセス可能な原文書情報データベースの構成に関する研究		1985/02/05
1051237	58.857372	全国共同利用大型計算機センターオンライン・データベース利用ガイド		1985/02/05
1139569	49.22103	北海道大学学術情報システム準備検討委員会データベース専門委員会中間報告		1985/02/05
1139588	7.427047	情報検索システムTOOL-IR/ORIONのやさしい使い方	山崎昶, 小澤宏 [著]	1985/02/05
1139610	7.427047	STERIC 1(立体化学計算プログラム)のつかいかた : 利用者のために	米田幸夫 [著]	1985/02/05
1139570	6.915876	東京大学大型計算機センター情報検索システムTOOL-IR/ORION利用ガイド	小澤宏 [編]	1985/02/05
1026161	96.73391	データベースシステムの基礎	植村俊亮著	1985/01/28
1026162	89.531845	分散形データベースシステム	永田元康著	1985/01/28
186592	105.196014	FORTRANデータベース	CODASYL FORTRANデータベース操作言語委員会[著]  西村恕彦[ほか]訳	1985/01/17
164987	105.196014	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1985/01/17
1741787	105.196014	データベース入門	石桁正士 [ほか] 共著	1984/11/15
1741743	105.196014	データベースハンドブック	C.J.デイト著/石井稔, 早坂勝彦訳	1984/10/27
1119691	89.531845	最近のデータベース・システムとその応用	上林弥彦 [ほか] 編	1984/08/25
1124325	89.531845	パソコンによるリレーショナル・データベースへの招待	木村博光, 荒木裕明著	1984/07/04
153724	89.531845	マイコン・データベース : その技法と実例	E.G.Brooner著  穂鷹良介,森田勝弘共訳	1984/06/18
1112053	77.928	データベース・マネジメント : 計画・開発・管理のすべて	Auerbach編/日本能率協会DPM研究所訳編	1984/06/16
1016550	65.24401	データベース・マネジメント 計画 開発 管理のすべて 第1集	日本能率協会DPM研究所訳編	1984/06/16
1016414	89.531845	マイコン・データベース : その技法と実例	E.G.Brooner著/穂鷹良介,森田勝弘共訳	1984/06/05
1316978	89.531845	データベース入門 : 基礎から応用まで	小碇暉雄著	1984/05/25
1109920	105.196014	ファクト・データベース	日本ドクメンテーション協会編	1984/05/09
1137537	73.18539	欧米のデータベース・サービス : 海外調査員報告		1984/03/05
1137745	65.24401	分散データベースとその周辺/日本電子工業振興協会編		1984/03/05
1137750	65.24401	データベースの論理設計/日本電子工業振興協会編		1984/03/05
1139038	56.11106	データベース管理システムの研究動向 : マサチュセッツ工科大学Prof. Michael M. Hammer	日本電子工業振興協会編	1984/03/05
1015475	89.531845	データベース入門 : 基礎から応用まで	小碇暉雄著	1984/03/02
1129544	7.292299	パソコン用パ-ソナルデ-タベ-ス : NEC N-BASIC/三菱M-BASIC	佐藤長栄著	1984/03/02
150326	96.73391	データベース活用ガイド	日本ドクメンテーション協会編	1984/02/24
1105319	96.73391	データベース・システム概論	C.J.Date著/藤原譲訳	1984/02/22
1051382	83.32789	法律情報システムと法律データベース		1984/02/17
147406	105.196014	データベースマシン	植村俊亮,前川守著	1984/02/10
147808	78.37618	データベース・サービスの今後のあり方 : データベース海外流通促進ワーキンググループ調査研究報告書	郵政省データベース海外流通促進ワーキンググループ編	1984/02/08
1105695	115.28055	データベース	James Martin著/国友義久, 久保未沙訳/日本コンピュータ協会編	1983/11/28
1133571	7.292299	TOXLINE毒性文献ファイル	日本科学技術情報センター編	1983/09/08
1138582	7.1623526	CA Search化学文献ファイル	日本科学技術情報センター編	1983/09/08
1133570	7.1623526	CA Search化学文献ファイル	日本科学技術情報センター編	1983/09/08
143422	83.32789	PARMシステムの実際 : 汎用データベース	片貝孝夫,桑山義明共著	1983/09/01
158423	73.18539	「勧業年報」によるデータベース編成事業報告書		1983/08/30
158998	73.18539	「勧業年報」によるデータベース編成事業報告書	一橋大学経済研究所日本経済統計文献センター編	1983/08/30
159022	73.18539	「勧業年報」によるデータベース編成事業報告書		1983/08/30
159023	73.18539	「勧業年報」によるデータベース編成事業報告書		1983/08/30
340645	73.18539	長期経済統計(LTES)データベースの利用マニュアル	溝口敏行編	1983/08/30
144956	65.24401	日本経済統計データベース編成の課題と方法 : シンポジァムの記録	尾高煌之助,松田芳郎編	1983/08/30
158422	51.321674	個別企業財務諸表データベース : 明治中期より昭和前期:鉄鋼・金属機械工業26社	松田芳郎,大井博美著	1983/08/30
144955	47.28559	個別企業財務諸表データベース : 明治中期より昭和前期:鉱業・造船・食品・化学工業等99社	松田芳郎[ほか]著	1983/08/30
159060	115.28055	データベース	James Martin著  国友義久,久保未沙訳	1983/06/23
137966	7.566869	JOIS活用の手引き	日本科学技術情報センター編	1983/03/01
137965	7.427047	JOIS活用の手引き	日本科学技術情報センター編	1983/03/01
137311	96.73391	海外データベース・ダイレクトリー	KDDエンジニアリング・アンド・コンサルティング,日本ドクメンテーション協会編	1983/01/21
118076	105.196014	データベース理論	有澤博著	1983/01/18
110111	96.73391	データベースの論理設計	穂鷹良介著	1983/01/18
1119898	96.73391	データベースの論理設計	穂鷹良介著	1982/09/22
1105700	105.196014	データベース管理	James Martin著/穂鷹良介, 若林信夫訳/日本コンピュータ協会編	1982/09/01
1013253	89.531845	海外データベース・ダイレクトリー 1982	KDDエンジニアリング・アンド・コンサルティング編	1982/08/25
121562	105.196014	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/06/05
121068	105.196014	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/05/18
120462	105.196014	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/30
120255	105.196014	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/24
1042663	115.28055	データベース	産業材料調査研究所〔編〕	1982/02/17
1139527	89.531845	たんぱく質データベース仕様書		1982/02/17
1118995	77.928	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1982/02/17
1042630	77.928	学術雑誌データベースに関する研究報告書	津田良成研究代表	1982/02/17
1133910	65.24401	分散型データベース・システムの開発動向 : 欧米調査報告	日本データ通信協会編	1982/02/17
1042633	58.857372	分散型リソース処理技術の研究開発 : (分散型データベースシステム)	日本情報処理開発協会〔編〕	1982/02/17
1139643	56.11106	結晶構造データの標準形式および鉱物・無機化合物結晶構造データベース	[文部省科学研究費特定研究(1)「情報システムの形成過程と学術情報の組織化」C--1班編]	1982/02/17
1141436	6.6532526	データ・ベース・マネージメントシステム開発委員会(M委員会)報告(分冊)	[文部省科学研究費による特定研究「情報システムの形成過程と学術情報の組織化」総括班データベース管理システム委員会(M委員会)編]	1982/02/17
1112922	96.73391	データベース管理技法	宮崎勍著	1981/12/02
1105652	96.73391	情報検索のためのデータベース	情報管理シリーズ編集委員会編	1981/10/01
110424	77.928	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1981/08/28
109275	77.928	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1981/08/27
1137515	68.98691	DCNAデータベースアクセスプロトコル : DCNA PS080-1980	日本電信電話公社施設局編集	1981/08/21
109019	101.538605	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  中川友康[ほか]訳	1981/08/19
71203	96.73391	データベース管理システム	D.C.Tsichritzis,F.H.Lochovsky著  斉藤忠夫訳	1981/08/19
1119895	105.196014	データベースマシン	植村俊亮, 前川守著	1981/07/10
1119897	105.196014	データベース理論	有沢博著	1981/07/10
1021427	96.73391	データベース要論	穂鷹良介著	1981/03/28
1020315	77.928	DIALOGデータベースガイド 第3巻	藤川正信,牛島悦子翻訳監修	1981/03/28
1017511	77.928	DIALOGデータベースガイド 第2巻	藤川正信,牛島悦子翻訳監修	1981/03/28
1017512	77.928	DIALOGデータベースガイド 第1巻	藤川正信,牛島悦子翻訳監修	1981/03/28
101151	105.196014	CODASYLのデータベース	T.W.Olle著  西村恕彦,植村俊亮監訳	1981/02/25
103866	105.196014	データベース理論	有沢博著	1981/02/18
103007	96.73391	データベースシステムの基礎	植村俊亮著	1981/01/21
110715	96.73391	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1981/01/16
102395	73.18539	「勧業年報」によるデータベース編成事業報告書		1981/01/13
340644	56.11106	長期経済統計(LTES)データベースの研究 : 経済統計データ・バンクの基礎研究	藤野正三郎編	1981/01/13
105225	58.857372	CODASYLデータベース用データ記述言語 : 1973年6月版	情報処理学会データベース言語研究委員会訳	1980/12/22
97743	96.73391	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1980/12/18
35828	96.73391	DIALOGデータベースガイド		1980/12/16
83505	58.857372	CODASYLデータベース用データ記述言語 : 1973年6月版	情報処理学会データベース言語研究委員会訳	1980/12/12
72525	96.73391	データベースシステムの基礎	植村俊亮著	1980/12/11
164586	105.196014	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1980/11/05
71365	101.538605	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会[著]  西村恕彦[ほか]訳	1980/11/05
50410	96.73391	データベース要論	穂鷹良介	1980/09/20
275466	96.73391	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1980/06/28
63389	96.73391	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1980/03/06
1105625	96.73391	データベース・システム入門	日本電気情報処理教育部編	1980/02/18
1114148	105.196014	データベース入門	穂鷹良介著	1980/02/15
1106129	96.73391	データベース : 導入と設計	朴木実編	1980/02/15
1110968	101.538605	データベースシステム : データベース操作システムの機能解析	中川友康[ほか]訳者	1980/01/28
60272	96.73391	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1980/01/08
52922	96.73391	データベースシステムの基礎	植村俊亮	1979/12/06
53951	96.73391	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1979/11/29
53673	101.538605	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会編  西村恕彦[ほか]訳	1979/11/28
54698	96.73391	データベース導入と設計	朴木実編	1979/09/27
212809	101.538605	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  西村恕彦  中川友康監修	1979/02/22
39457	96.73391	データベース導入と設計	朴木実編	1978/10/31
17631	105.196014	データベース入門	カール・ケイガン  西村恕彦訳	1978/02/24
180311	105.196014	データベース入門	カール・ケイガン著  西村恕彦訳	1977/08/11
73770	101.538605	データベースシステム : データベース操作システムの機能解析	西村怒彦  中川友康監修  CODASYLシステムズ委員会編	1977/08/11
17632	105.196014	データベース入門	カール・ケイガン  西村恕彦訳	1976/11/29
1139897	115.28055	データベース	前田隆編著	
1011086	115.28055	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	
1142557	112.945305	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	
729395	105.196014	データモデルとデータベース	三浦孝夫著	
1137813	105.196014	データベースを知る	藤井邦彦 [ほか] 著	
1133398	105.196014	FORTRANデータベース	西村恕彦 [ほか] 訳	
1134920	105.196014	データベースを知る	広木守雄編著/藤井邦彦 [ほか] 著	
1115447	105.196014	画像データベース	坂内正夫, 大沢裕共著	
1014081	105.196014	CODASYLのデータベース	T.William Olle著/植村俊亮〔ほか〕訳	
1014812	105.196014	データベース入門	カール=ケイガン著/西村恕彦訳	
1141052	101.538605	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信網研究所著	
1013825	101.538605	データベースの選び方 : データベース管理システムの選定と導入	西村恕彦〔ほか〕訳	
1013826	101.538605	データベースシステム : データベース操作システムの機能解析	中川友康〔ほか〕訳	
1106040	97.425446	データベース : 理論と手法 : ユーザーに役立つデータベースをどう構築するか	James Martin著/成田光彰訳	
1122515	96.73391	新しいデータベース技術	W.D.Haseman, A.B.Whinston著/鈴木道夫訳編/鈴木道夫, 寺野隆雄訳	
717964	96.73391	データベースシステム概論	C.J.Date著/藤原譲監訳	
1137902	96.73391	データベース夜明け前	荒俣宏著	
1131582	96.73391	データベース編成技法	國友義久著	
1099410	96.73391	オブジェクト指向データベース	Setrag Khoshafian著/野口喜洋, 小川束訳	
1099677	96.73391	SFC データベース ガイド	SFC データベース ガイド編集委員会編集	
1105466	96.73391	データベースシステムの基礎	植村俊亮著	
1105632	96.73391	データベース管理システム	D. C. Tsichritzis, F. H. Lochovsky著/斉藤忠夫訳/日本コンピュータ協会編	
1105660	96.73391	データベース要論	穂鷹良介著	
1125341	96.73391	データベースの先端技術	科学技術庁編	
42009	96.73391	DIALOG データベースガイド	藤川正信  牛島悦子翻訳監修	
42010	96.73391	DIALOGデータベースガイド	藤川正信  牛島悦子翻訳監修	
1145242	93.63256	光応用データベースシステム : データベースシステム技術動向調査		
1140898	89.531845	特集高度応用のためのデータベース	上林弥彦責任編集	
1140917	89.531845	ファジィ・データベースと情報検索	馬野元秀 [ほか] 執筆/日本ファジィ学会編	
1135859	89.531845	マルチメディアへの展開「画像データベース」	日本科学技術情報センター編/日本科学技術情報センタ-編	
1136671	89.531845	JICST結晶構造データベース	日本科学技術情報センター編集	
1136786	89.531845	サーチャーのためのデータベース最新ガイド	情報科学技術協会編	
1135782	89.531845	データベース情報探索術	定光孝義, 杉山勝行著	
1134105	89.531845	わかりやすいデータベースの検索	宮原光彦著	
1143942	89.531845	商用データベース : キーポイントと活用	日本科学技術情報センター編/日本科学技術情報センタ-編	
1143965	89.531845	オラクルパフォーマンスチューニング : データベース管理システム	Peter Corrigan, Qark Gurry著/原陽一監訳	
1144536	89.531845	米国におけるデータベースの現状と展望		
1145540	89.531845	オンライン・データベース利用ガイド	全国共同利用大型計算機センターライブラリ・データベース連絡会編	
1011958	89.531845	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	
1012364	89.531845	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	
1011158	89.531845	医学文献データベース : MEDLINE		
1051581	89.531845	情報検索におけるデータベース研究		
689173	86.86876	データベース利用教育ガイド : 大学におけるデータベース利用教育システムのプロトタイプ作成		
1145245	83.84053	データベース・サービスの技術的課題 : データベースシステム技術動向調査 : アンケート結果から		
1137329	83.32789	サーチャーの時代 : 高度データベース検索	三輪眞木子著	
1139962	83.32789	データベース・サービスに関するユーザの意識調査		
1140947	83.32789	パソコン通信のためのデータベース検索事典	鈴木尚志監修/相馬幸治著	
1136221	83.32789	LTESデータベース検索システム解説	松田芳郎, 安田聖, 有田富美子編	
1136670	83.32789	JICST化学物質法規データベース	日本科学技術情報センター編集	
1146280	83.32789	情報検索・基礎と演習データベース	大塚敏夫著	
1127299	83.32789	ハイパーカード入門 : ハイパーメディア型データベース	横浜国大マッククラブ, 有澤博共著	
1123152	77.928	入門ビジネス・データベース : "情報"を探す・料理する	日本経済新聞社編	
670993	77.928	日本博覧人物史 : データベースの黎明	紀田順一郎著	
729112	77.928	オンライン・データベース : 究極の情報活用術	鈴木尚志 [ほか] 著	
1140443	77.928	C言語によるオリジナルデータベース作成入門	テクノライフ編著	
1136390	77.928	経済データベースと経済データ・モデルの分析	濱砂敬郎, 時永祥三編	
1136672	77.928	JICST/NRIM金属材料強度データベース	日本科学技術情報センター編集	
1141984	77.928	LANデータベース発想の条件 : 勝ち続けるための	田中猪夫著	
1142896	77.928	オブジェクト指向データベースに関する調査報告書	日本電子工業振興協会編	
1131380	77.928	ネットワーク化・VAN・データベース・国際ネットワーク	郵政省ネットワーク化推進会議編/郵政省ネットワーク化推進会議編	
1144388	77.928	情報システム・データベース構築の基礎理論	ロベルト・フーグマン著/情報インデクシング研究会訳	
1145061	77.928	UNIX/サーバー時代のデータベース活用法	四分一進著	
1121300	77.928	データベース利用動向調査報告書	学術情報センター編	
798841	77.928	地球環境情報 : 新聞記事データベース	メディア・インターフェイス編	
1098984	77.928	個人データベースを作る : 考え方・使い方・作り方	山形庫之助著	
1125551	77.928	図解分散型データベースシステム入門	疋田定幸著/野口正一 [ほか] 編	
1128310	77.928	論理・代数・データベース : 知の工学の基礎	ピーター・グレイ著/田中穂積, 徳永健伸訳	
1123186	75.90269	仕事上手といわれるデータベースの使い方・活かし方 : 営業・広報・人事etc、仕事別データベース活用集	坂本樹徳著	
1137647	73.18539	大学におけるデータベース利用教育システムに関する調査研究		
1142105	73.18539	理研シンポジウム「データベースにおける変革」講演要旨集		
1134621	73.18539	古典籍総合目録 : データベースの構築と出版	国文学研究資料館整理閲覧部編	
1143506	73.18539	新データベース論 : 関係から演繹・オブジェクト指向へ	横田一正, 宮崎収兄著/廣瀬健 [ほか] 編	
1147993	73.18539	朝日新聞記事データベース分類表索引	秋山正敦編	
1119054	73.18539	データベースシステムの実際 : 「桐」全機能解説	酒井俊夫著	
1121301	73.18539	学術情報データベース基本調査報告書	学術情報センター編	
1109830	73.18539	情報システムのための大規模データベースの利用法	山崎昶著	
1011387	73.18539	戦後50年朝日新聞見出しデータベース	朝日新聞社ニューメディア本部編	
1126091	73.18539	データベースと知識ベース : 新しい情報システムを目指して	大須賀節雄著	
1138648	68.98691	文系のための情報管理基礎実習 : データベースとパソコン通信	松本良治, 槇本淳子共著	
1140913	68.98691	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信網研究所著	
1121777	68.98691	パソコン・データベース電話帳 : テレコム社会の情報源	電波新聞社 [編]	
1131140	68.98691	知って得するDB (データベース) 利用のテクニック : 情報戦略	宮川隆泰監修/鈴木茂樹 [ほか著]	
1143332	68.98691	画像データベース構築・活用技法 : Mac in Business	松田純一著	
1098912	68.98691	女性及び家族に関する統計データベース研究開発報告書	国立婦人教育会館編	
1143492	65.24401	マルチメディア時代のデータベース入門 : データをみる・きく ふれる・つくる	山崎昶 [ほか] 共著	
860548	61.886353	PPRBASE '99 : 捕食・寄生性昆虫ダニ類文献データベース	[戒能洋一作成]	
693391	61.886353	データベース活用マニュアル : 情報検索、パソコン通信、インターネット…ビギナーからサーチャーまで		
1129307	61.886353	文化史研究支援「源氏物語」語彙データベース報告書	須藤弘敏編	
1129898	61.886353	データベース活用で情報通になる本 : ビジネスに勝ち残るこんな活かし方	坂本樹徳著	
1145196	61.886353	オブジェクト指向モデリング : 分析・設計・データベース・GUIをつなぐ基本モデル	フィル・サリー著/西村一彦, 入江豊訳	
1133307	56.11106	国立歴史民俗博物館データベース検索の手引き : 平成3年4月	国立歴史民俗博物館編集	
661874	56.11106	並行分散システム : オペレーティングシステム, データベース, 分散マルチメディアシステムへの統合的アプローチ	J. ベーコン著/藤田昭平, 篠田陽一, 今泉貴史訳	
1147298	53.60961	C/S (クライアント/サーバー) データベース設計入門 : 情報システムの新しい分析・設計法	Daniel Pascot著/落水浩一郎訳	
1141083	51.321674	サーチャー試験傾向と対策 : データベース検索技術者認定試験1級・2級	小川清, 安藤彰敏編著	
1143608	51.321674	オンラインデータベース活用事典 : どんな情報がどこにあるのか?アクセスするにはどうすればいいか?……が、すぐに引けてわかる本	鈴木尚志, 田中康介著	
1143935	51.321674	国会図書館所蔵上方歌舞伎番付目録 : 歌舞伎番付の総合調査とデータベース化の研究	棚町知彌研究代表	
1145009	49.22103	縄文時代土偶を例とした考古学学術データベースとその支援システムの開発研究成果報告書		
1143085	47.28559	目的別オンライン・データベース徹底活用術 : 最適情報ソースの選び方から,検索のコツ,実践操作法まで	白岩謙一著	
1126888	43.83804	パソコン通信入門情報検索術 : 新聞の切抜きはもういらない : 新聞情報と書籍・人物・経営情報のデータベース検索ノウハウ	堤大介著	
1106136	11.394455	民力 : 都道府県別民力測定資料集	朝日新聞社編	
1145086	10.845835	民力 : 都道府県別民力測定資料集	朝日新聞社編	
1145131	10.274991	DPC10年のあゆみ		
1144248	9.110499	ヒロシマ・1945	朝日新聞写真データベース委員会編	
1120930	8.019813	1年間の新聞記事インデックス	読売新聞社編集局情報調査部データベース分室編	
1136667	7.566869	JMEDICINEファイル	日本科学技術情報センター編	
1136669	7.566869	MEDLINEファイル	日本科学技術情報センター編	
1131744	7.566869	JMEDICINEファイル	日本科学技術情報センター編	
1131751	7.566869	TOXLINEファイル	日本科学技術情報センター編	
1137673	7.427047	NK-MEDIAファイル	日本科学技術情報センター編	
1137674	7.427047	MEDLINE・CANCERLITファイル	日本科学技術情報センター編	
1141161	7.427047	NIKKEI-TECファイル	日本科学技術情報センター編	
136325	7.036957	On-Line Cataloging[ビデオカセット]		
