1102349	110.01205	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	2000/05/02
1101650	110.01205	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	1999/05/27
1640570	108.95071	データベース	平井利明 [ほか] 著	2015/05/25
1491744	108.95071	データベース	橋本大輔編/テクノロジックアート著	2014/01/16
1328821	108.95071	データベース	石川博著	2008/10/31
1328327	108.95071	データベース	國友義久, 小田圭二著	2008/10/27
938101	108.95071	データベース	西尾章治郎, 上林弥彦, 植村俊亮共編	2006/03/30
1192179	108.95071	データベース	速水治夫, 宮崎収兄, 山崎晴明共著/情報処理学会編	2004/01/08
661818	108.95071	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	1996/09/26
1124676	108.95071	データベース	中澤達彦著	1990/02/16
289793	108.95071	データベース	溝口徹夫著	1989/11/22
1121983	108.95071	データベース	溝口徹夫著/柳澤健 [ほか] 編集	1988/11/25
1110195	108.95071	データベース	上林彌彦著/井上謙蔵, 中田育男, 志村正道編集委員	1987/09/18
1105695	108.95071	データベース	James Martin著/国友義久, 久保未沙訳/日本コンピュータ協会編	1983/11/28
159060	108.95071	データベース	James Martin著  国友義久,久保未沙訳	1983/06/23
1042663	108.95071	データベース	産業材料調査研究所〔編〕	1982/02/17
1011086	108.95071	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	
1139897	108.95071	データベース	前田隆編著	
366686	106.94692	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	1994/06/13
1142557	106.94692	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	
1212837	100.4014	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
1736060	99.51665	データベース入門	中村史朗著	2017/08/08
1713641	99.51665	データベースシステム	北川博之著	2017/01/12
1628854	99.51665	「BOOK」データベース		2015/01/30
1433085	99.51665	データベースシステム	北川博之著	2012/02/27
1410885	99.51665	データベースの基礎	永田武著	2011/08/31
1347576	99.51665	データベースの仕組み	福田剛志, 黒澤亮二著/野崎昭弘 [ほか] 編集	2009/07/14
654749	99.51665	データベース白書	データベース振興センター編	2007/05/08
1278821	99.51665	データベース入門	増永良文著	2007/01/25
1289312	99.51665	データベース技術	大木幹雄, 小峯嘉明著	2006/12/21
980786	99.51665	データベースの原理	赤間世紀著	2006/03/30
1205151	99.51665	データベースとアルゴリズム	高橋孝弦, 優菜芳宏著/平井利明監修	2004/07/08
956944	99.51665	データベースの設計	T.J.ティオリー著/原田勝訳	2001/07/05
1108863	99.51665	データベース白書	データベース振興センター編	2000/06/29
767838	99.51665	データベース編	小沢一雅編著	1998/12/22
663100	99.51665	データベースシステム	北川博之著	1998/07/15
1100485	99.51665	ファイルとデータベース	SCC出版局編	1998/06/30
1380526	99.51665	UNIXデータベース	箕田稔, 津久井誠著	1994/10/13
298544	99.51665	マテリアル・データベース	マテリアル・データベース編集委員会編	1990/07/06
298625	99.51665	マテリアル・データベース	マテリアル・データベース編集委員会編	1989/12/12
1119064	99.51665	データベース入門	穂鷹良介著/江村潤朗監修	1988/11/08
1116084	99.51665	データベースの知識	山崎昶著	1986/11/08
1126391	99.51665	活用データベース	データベース・サービス業連絡懇談会編	1985/10/22
164987	99.51665	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1985/01/17
186592	99.51665	FORTRANデータベース	CODASYL FORTRANデータベース操作言語委員会[著]  西村恕彦[ほか]訳	1985/01/17
1741787	99.51665	データベース入門	石桁正士 [ほか] 共著	1984/11/15
1741743	99.51665	データベースハンドブック	C.J.デイト著/石井稔, 早坂勝彦訳	1984/10/27
1109920	99.51665	ファクト・データベース	日本ドクメンテーション協会編	1984/05/09
147406	99.51665	データベースマシン	植村俊亮,前川守著	1984/02/10
118076	99.51665	データベース理論	有澤博著	1983/01/18
1105700	99.51665	データベース管理	James Martin著/穂鷹良介, 若林信夫訳/日本コンピュータ協会編	1982/09/01
121562	99.51665	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/06/05
121068	99.51665	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/05/18
120462	99.51665	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/30
120255	99.51665	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/24
1119895	99.51665	データベースマシン	植村俊亮, 前川守著	1981/07/10
1119897	99.51665	データベース理論	有沢博著	1981/07/10
101151	99.51665	CODASYLのデータベース	T.W.Olle著  西村恕彦,植村俊亮監訳	1981/02/25
103866	99.51665	データベース理論	有沢博著	1981/02/18
164586	99.51665	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1980/11/05
1114148	99.51665	データベース入門	穂鷹良介著	1980/02/15
17631	99.51665	データベース入門	カール・ケイガン  西村恕彦訳	1978/02/24
180311	99.51665	データベース入門	カール・ケイガン著  西村恕彦訳	1977/08/11
17632	99.51665	データベース入門	カール・ケイガン  西村恕彦訳	1976/11/29
1014081	99.51665	CODASYLのデータベース	T.William Olle著/植村俊亮〔ほか〕訳	
1014812	99.51665	データベース入門	カール=ケイガン著/西村恕彦訳	
729395	99.51665	データモデルとデータベース	三浦孝夫著	
1137813	99.51665	データベースを知る	藤井邦彦 [ほか] 著	
1115447	99.51665	画像データベース	坂内正夫, 大沢裕共著	
1133398	99.51665	FORTRANデータベース	西村恕彦 [ほか] 訳	
1134920	99.51665	データベースを知る	広木守雄編著/藤井邦彦 [ほか] 著	
1361332	98.13549	これだけはおさえたいデータベース基礎の基礎	谷尻かおり著	2010/01/13
1422697	96.78129	A study on privacy preserving query processing for relational databases on the Internet	Hasan Kadhem	2011/10/03
1302839	96.78129	Grid database design	April J. Wells	2007/11/08
1261712	96.78129	Updating logical databases	Marianne Winslett	2006/03/10
1218452	96.78129	Database and XML technologies : Second International XML Database Symposium, XSym 2004, Toronto, Canada, August 29-30, 2004 : proceedings	Zohra Bellahsène ... [et al.], (eds.)	2005/02/09
729461	96.78129	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	1997/08/05
1650490	96.19941	データベースってなんですか?これからAccessでデータベースを始めたい人のための本	E-Trainer.jp著	2015/08/06
1147777	96.19941	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信研究所著	1997/03/14
109019	96.19941	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  中川友康[ほか]訳	1981/08/19
71365	96.19941	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会[著]  西村恕彦[ほか]訳	1980/11/05
1110968	96.19941	データベースシステム : データベース操作システムの機能解析	中川友康[ほか]訳者	1980/01/28
53673	96.19941	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会編  西村恕彦[ほか]訳	1979/11/28
212809	96.19941	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  西村恕彦  中川友康監修	1979/02/22
73770	96.19941	データベースシステム : データベース操作システムの機能解析	西村怒彦  中川友康監修  CODASYLシステムズ委員会編	1977/08/11
1013825	96.19941	データベースの選び方 : データベース管理システムの選定と導入	西村恕彦〔ほか〕訳	
1013826	96.19941	データベースシステム : データベース操作システムの機能解析	中川友康〔ほか〕訳	
1141052	96.19941	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信網研究所著	
1211155	95.45249	An introduction to database systems	C.J. Date	2004/10/08
1482126	92.98888	「入門」はじめてのデータベース	藤島一月男, 奥恵著	2013/09/18
1668288	92.335014	Oracleデータベースセキュリティ : セキュアなデータベース構築・運用の原則	Scott Gaetjen, David Knox, William Maroulis著/森谷真樹 [ほか] 訳	2015/12/10
1106040	92.335014	データベース : 理論と手法 : ユーザーに役立つデータベースをどう構築するか	James Martin著/成田光彰訳	
1143332	92.17575	画像データベース構築・活用技法 : Mac in Business	松田純一著	
1134985	91.61513	データベース標準用語事典	穂鷹良介[ほか]共著	1992/06/02
1694349	91.58619	データベースと情報管理	柳沼良知, 三輪眞木子編著	2016/07/04
1648463	91.58619	マンガでわかるデータベース	高橋麻奈著/あづま笙子作画	2015/06/30
1572700	91.58619	データベースと知識発見	北上始, 黒木進, 田村慶一共著	2014/01/16
1445148	91.58619	データベースと情報管理	三輪眞木子, 柳沼良知編著	2012/07/17
1433137	91.58619	情報データベース技術	鈴木健司 [ほか] 著/鶴保征城監修	2012/02/27
1371493	91.58619	独習データベース設計	真野正著	2010/05/12
1344418	91.58619	リレーショナルデータベース教科書	斉藤孝著	2009/06/03
1339489	91.58619	説話データベース : LEGEND	説話と説話文学の会 [製作]	2009/03/19
1316368	91.58619	説話データベース : LEGEND	説話と説話文学の会 [製作]	2008/05/08
1305457	91.58619	初歩のデータベース論	阿部武彦, 木村春彦著	2007/11/22
1298076	91.58619	基礎からのデータベース設計	NRIラーニングネットワーク, 高橋栄司, 飯室美紀著	2007/08/31
1298112	91.58619	楽しく学べるデータベース	川越恭二著	2007/08/31
1306310	91.58619	説話データベース : LEGEND	説話と説話文学の会 [製作]	2007/06/22
1264582	91.58619	説話データベース : LEGEND	説話と説話文学の会 [製作]	2006/04/18
1113852	91.58619	データベース台帳総覧	通商産業省編	2005/11/25
1210898	91.58619	データベース村へ、ようこそ	弓場秀樹著	2004/08/19
1139357	91.58619	データベースおもしろ講座	飯沢篤志, 白田由香利著	2003/09/11
1103587	91.58619	書誌データベース入門	文部省大学共同利用機関メディア教育開発センター企画制作	2001/01/30
948769	91.58619	日本のデータベース・マーケティング	江尻弘著	2000/12/05
1002461	91.58619	古典研究のためのデータベース	中村康夫 [著]/国文学研究資料館編	2000/09/08
936012	91.58619	情報データベース技術	鈴木健司 [ほか] 著	2000/05/08
1141294	91.58619	データベース検索入門		1999/09/27
877053	91.58619	希少金属データベース	吉村昇監修/牧野和孝, 大好直, 狩野一憲著	1999/08/27
857480	91.58619	RIEBデータベースの研究	安田豊, 阿部茂行著/神戸大学経済経営研究所編	1999/05/13
1100634	91.58619	オブジェクト指向データベース	J.G.ヒューズ著/石丸知之訳	1998/09/08
1100270	91.58619	データベースがわかる本	鈴木健司著	1998/06/09
700305	91.58619	オブジェクトデータベースのエッセンス	メアリー E. S. ルーミス著/野口喜洋訳	1997/06/25
724577	91.58619	画像データベース入門	立花薫著	1997/06/16
712015	91.58619	最新データベース・マーケティング	江尻弘著	1997/05/02
1147761	91.58619	オブジェクト指向データベース	石塚圭樹著	1997/03/14
1011856	91.58619	オブジェクトデータベースのエッセンス	メアリー E. S. ルーミス著/野口喜洋訳	1996/08/02
1123442	91.58619	オンライン・データベース・ディレクトリー	東洋経済新報社編	1996/05/10
349736	91.58619	看護診断データベース	キャシー・E. ガゼッタ [ほか] 著/中木高夫監訳	1993/08/03
351390	91.58619	データベース夜明け前	荒俣宏著	1993/07/27
1131205	91.58619	リレーショナルデータベースの基礎	増永良文著	1991/06/04
1041327	91.58619	漢字データベース構築	データベース振興センター〔編〕	1991/03/20
1115337	91.58619	関係データベースシステム	平尾隆行著	1990/02/13
283662	91.58619	情報の検索とデータベース	電子情報通信学会編	1990/01/16
1125598	91.58619	データベースシステムとデータモデル	穂鷹良介著/江村潤朗監修	1989/12/01
276008	91.58619	データベース要論	穂鷹良介著	1989/11/22
1124408	91.58619	海外データベース・ガイド	ドラン・ホウィット, マービン・ワインバーガー著/松田信子訳	1989/08/29
1038220	91.58619	EMBASEデータベース : EMBASE	学術情報センター編	1989/08/04
1038221	91.58619	データベースディレクトリ : DBDR	学術情報センター編	1989/08/04
1038227	91.58619	MathSciデータベース : MATH	学術情報センター編	1989/08/04
295047	91.58619	LTESデータベース解説	秋山涼子著	1989/07/13
1122098	91.58619	データベース・システム入門	日本電気情報処理教育部編	1989/01/06
1741790	91.58619	データベースと相談システム	石桁正士 [ほか] 共著	1988/10/25
1035801	91.58619	教育英語のデータベース	福山忠夫編著	1988/07/26
1119095	91.58619	データベースの共同形成	石桁正士 [ほか] 共著	1988/07/12
1741772	91.58619	データベース設計技術	A.L.フルタード,E.J.ノイホルト共著/渡辺豊英訳	1988/06/24
259597	91.58619	教育英語のデータベース	福山忠夫編著	1988/05/23
1113629	91.58619	データベース/データ通信プログラミング	平尾隆行著/江村潤朗監修	1987/10/02
1107465	91.58619	情報の検索とデータベース	電子通信学会編著	1987/01/30
1107312	91.58619	データベース産業最前線	小池英二郎著	1986/12/19
1029053	91.58619	海外データベース'86	エポックリサーチ編	1986/12/05
1128868	91.58619	マイコンによる医用データベース	高橋隆 [ほか] 著	1986/11/07
1105324	91.58619	データベースのことがわかる本	山崎昶著	1986/03/31
1463682	91.58619	PROLOGデータベース・システム	D.リー著/安部憲広訳	1985/11/29
1105350	91.58619	データベース・システムの原理	Jeffrey D.Ullman著/國井利泰,大保信夫訳/日本コンピュータ協会編	1985/11/01
1105366	91.58619	情報の構造とデータベース	長尾真, 片山卓也, 植村俊亮 [著]	1985/06/10
1026161	91.58619	データベースシステムの基礎	植村俊亮著	1985/01/28
150326	91.58619	データベース活用ガイド	日本ドクメンテーション協会編	1984/02/24
1105319	91.58619	データベース・システム概論	C.J.Date著/藤原譲訳	1984/02/22
137311	91.58619	海外データベース・ダイレクトリー	KDDエンジニアリング・アンド・コンサルティング,日本ドクメンテーション協会編	1983/01/21
110111	91.58619	データベースの論理設計	穂鷹良介著	1983/01/18
1119898	91.58619	データベースの論理設計	穂鷹良介著	1982/09/22
1112922	91.58619	データベース管理技法	宮崎勍著	1981/12/02
1105652	91.58619	情報検索のためのデータベース	情報管理シリーズ編集委員会編	1981/10/01
71203	91.58619	データベース管理システム	D.C.Tsichritzis,F.H.Lochovsky著  斉藤忠夫訳	1981/08/19
1021427	91.58619	データベース要論	穂鷹良介著	1981/03/28
103007	91.58619	データベースシステムの基礎	植村俊亮著	1981/01/21
110715	91.58619	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1981/01/16
97743	91.58619	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1980/12/18
35828	91.58619	DIALOGデータベースガイド		1980/12/16
72525	91.58619	データベースシステムの基礎	植村俊亮著	1980/12/11
50410	91.58619	データベース要論	穂鷹良介	1980/09/20
275466	91.58619	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1980/06/28
63389	91.58619	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1980/03/06
1105625	91.58619	データベース・システム入門	日本電気情報処理教育部編	1980/02/18
1106129	91.58619	データベース : 導入と設計	朴木実編	1980/02/15
60272	91.58619	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1980/01/08
52922	91.58619	データベースシステムの基礎	植村俊亮	1979/12/06
53951	91.58619	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1979/11/29
54698	91.58619	データベース導入と設計	朴木実編	1979/09/27
39457	91.58619	データベース導入と設計	朴木実編	1978/10/31
42009	91.58619	DIALOG データベースガイド	藤川正信  牛島悦子翻訳監修	
42010	91.58619	DIALOGデータベースガイド	藤川正信  牛島悦子翻訳監修	
717964	91.58619	データベースシステム概論	C.J.Date著/藤原譲監訳	
1137902	91.58619	データベース夜明け前	荒俣宏著	
1131582	91.58619	データベース編成技法	國友義久著	
1099410	91.58619	オブジェクト指向データベース	Setrag Khoshafian著/野口喜洋, 小川束訳	
1099677	91.58619	SFC データベース ガイド	SFC データベース ガイド編集委員会編集	
1105466	91.58619	データベースシステムの基礎	植村俊亮著	
1105632	91.58619	データベース管理システム	D. C. Tsichritzis, F. H. Lochovsky著/斉藤忠夫訳/日本コンピュータ協会編	
1105660	91.58619	データベース要論	穂鷹良介著	
1125341	91.58619	データベースの先端技術	科学技術庁編	
1122515	91.58619	新しいデータベース技術	W.D.Haseman, A.B.Whinston著/鈴木道夫訳編/鈴木道夫, 寺野隆雄訳	
1147716	91.42976	標準データベーススペシャリスト教科書	平尾隆行著	1997/03/14
1189767	91.04565	基礎から学ぶWebデータベースプログラミング	堀川久著	2004/01/06
1361369	90.87816	体系的に学ぶデータベースのしくみ	山本森樹著	2010/01/13
225809	90.69576	岩波茂雄伝	安倍能成	1975/03/14
1147298	90.69576	C/S (クライアント/サーバー) データベース設計入門 : 情報システムの新しい分析・設計法	Daniel Pascot著/落水浩一郎訳	
1382519	90.34137	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1676881	90.15295	データベース : 基礎からネット社会での応用まで	三木光範, 田中美里著	2016/02/04
1145242	88.769104	光応用データベースシステム : データベースシステム技術動向調査		
1354858	88.67931	これだけは知っておきたいデータベースの常識	藤本壱著	2009/11/02
1391690	88.53322	PHP & MySQL : your visual blueprint for creating dynamic, database-driven Web sites	by Janet Valade	2010/12/22
836988	88.389565	戦略的貿易政策 : ゲーム理論の政策への応用	柳川範之著	1999/01/29
1125551	87.90305	図解分散型データベースシステム入門	疋田定幸著/野口正一 [ほか] 編	
1021044	87.87392	岩波茂雄伝	安倍能成著	1981/03/28
1336580	86.86047	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1480476	86.63906	Improvement of the high temperature shape memory properties of TiNiPdCu alloys via alloying elements modification and microstructure optimization	Muhammad Imran Khan	2013/08/09
860548	86.63906	PPRBASE '99 : 捕食・寄生性昆虫ダニ類文献データベース	[戒能洋一作成]	
1650862	86.57541	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1654103	86.348404	できるExcelデータベース : データ抽出・分析マスターブック	早坂清志&できるシリーズ編集部著	2015/09/08
1268175	86.143585	地方自治法概説	宇賀克也著	2006/03/09
1281457	85.897964	C.J. Dateのデータベース実践講義 : エンジニアのためのリレーショナル理論	C.J. Date著/クイープ訳	2006/12/04
10192	85.897964	一般物理学実験	高橋重雄[等]著  佐野賢三監修	1977/02/05
1102520	85.46837	データベースアプリケーション設計 : オブジェクト指向モデリングによるデータベースアプリケーション開発技法	マイケル・ブラハ, ウィリアム・プレメラニ著/篠塚克利, 鈴木浩樹訳	2000/04/28
1646743	84.92934	HBase徹底入門 : Hadoopクラスタによる高速データベースの実現	サイバーエージェント [ほか] 著	2015/07/02
1307957	84.92934	筑波大学所蔵古地図データベース		2005/03/25
1689322	84.902145	ゲノム医学 : ゲノム情報を活かす医療のために	Tom Strachan, Judith Goodship, Patrick Chinnery著	2016/05/19
1573825	84.902145	Web制作者のためのSassの教科書 : これからのWebデザインの現場で必須のCSSメタ言語	平澤隆, 森田壮著	2014/01/08
1749301	84.826385	スポーツ産業史データベース		2017/12/13
1630075	84.826385	山村採集手帖データベース		2014/06/30
1431422	84.826385	農業機械データベースに関する研究	研究代表者:小中俊雄	2011/12/12
1383812	84.826385	いちばんやさしいデータベースの本	五十嵐貴之著	2010/10/20
1363797	84.826385	データベース : 活用のための基礎知識	上島紳一, 上田真由美共著	2010/01/27
1356653	84.826385	Webデータベースの構築技術	速水治夫編著/古井陽之助, 服部哲共著	2010/01/06
1339316	84.826385	データベース : 基礎理解から実践	溝口徹夫著	2009/03/04
1328559	84.826385	ウェブ社会のインフラとなったデータベース		2008/11/10
1287586	84.826385	データベース新時代へ向けて	データベース振興センター編/データベース振興センター編	2007/01/10
1289317	84.826385	XMLデータベース入門以前	糸魚川茂夫著	2006/12/21
1191704	84.826385	データベース・サービス実態調査		2003/12/05
1188403	84.826385	Accessによる統計データベース入門	常盤洋一著	2003/11/27
1103787	84.826385	実践XMLデータベース構築	戌亥稔, 田中聡, 田中行広共著	2001/06/29
878866	84.826385	製造業データベース・マーケティング	江尻弘著	1999/08/06
1132763	84.826385	書誌データベース構築法	上田修一, 三輪眞木子共著	1999/05/24
803627	84.826385	小売業データベース・マーケティング	江尻弘著	1998/08/17
1100358	84.826385	リレーショナルデータベース・デザインハンドブック	Candace C.Fleming,Barbara von Halle著/星芳彦訳	1998/06/30
1100162	84.826385	ファイルとデータベース : 情報テキスト	高橋守清著	1998/06/23
728782	84.826385	インターネット時代のマルチメディア・データベース	岩淵明男著	1997/07/31
705184	84.826385	医学文献データベース : MEDLINE		1997/05/30
685706	84.826385	オブジェクト指向データベースシステム	永田元康著	1997/05/09
1098955	84.826385	音声によるデータベースアクセスの研究	研究代表者 増永良文	1997/05/07
712424	84.826385	北海道の地すべり地形データベース	山岸宏光 [ほか] 編著	1997/03/27
697713	84.826385	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	1997/02/21
385262	84.826385	SQLによるデータベースシステムの構築	上向井照彦, 松田稔著	1995/05/15
352580	84.826385	データベース情報探索術	定光孝義, 杉山勝行著	1993/08/02
326264	84.826385	データベース標準用語事典	穂鷹良介 [ほか] 共著	1992/03/13
336651	84.826385	マルチメディアへの展開画像データベース	日本科学技術情報センター編	1992/01/17
1041302	84.826385	INGRES : リレーショナル・データベース・システム	増永良文著	1991/01/23
1112835	84.826385	データベースシステムの設計と開発	味村重臣[ほか]共著	1990/02/09
1038223	84.826385	学会発表データベース : GAKKAI	学術情報センター編	1989/08/04
1038226	84.826385	ISTP & Bデータベース : ISPT	学術情報センター編	1989/08/04
269223	84.826385	生物医学データベースMEDLINE	Susan J.Feinglos著  笹本光雄訳著	1988/10/27
1032581	84.826385	生物医学データベースMEDLINE	Susan J.Feinglos〔著〕/笹本光雄訳・著	1988/09/20
1032825	84.826385	生物医学データベースMEDLINE	Susan J.Feinglos著/笹本光雄訳・著	1988/08/30
1032257	84.826385	データベース入門 : 基礎から応用まで	小碇暉雄著	1988/06/14
1112830	84.826385	ソフトウェア構造 : OSとデータベース	丸山武編/長尾真, 渕一博監修	1988/06/14
1106818	84.826385	図解ファイル編成とデータベース	菊池豊彦著	1986/09/26
1107146	84.826385	データベース構築の理論と実際	原田勝, 今井恒雄, 平木茂子共著	1986/09/26
1028351	84.826385	リレーショナル・データベース : 活用のための手引き	島田清一著	1986/07/02
1139619	84.826385	CASデータベースの略語・略字		1985/02/05
1026162	84.826385	分散形データベースシステム	永田元康著	1985/01/28
1119691	84.826385	最近のデータベース・システムとその応用	上林弥彦 [ほか] 編	1984/08/25
1124325	84.826385	パソコンによるリレーショナル・データベースへの招待	木村博光, 荒木裕明著	1984/07/04
153724	84.826385	マイコン・データベース : その技法と実例	E.G.Brooner著  穂鷹良介,森田勝弘共訳	1984/06/18
1016414	84.826385	マイコン・データベース : その技法と実例	E.G.Brooner著/穂鷹良介,森田勝弘共訳	1984/06/05
1316978	84.826385	データベース入門 : 基礎から応用まで	小碇暉雄著	1984/05/25
1015475	84.826385	データベース入門 : 基礎から応用まで	小碇暉雄著	1984/03/02
1013253	84.826385	海外データベース・ダイレクトリー 1982	KDDエンジニアリング・アンド・コンサルティング編	1982/08/25
1139527	84.826385	たんぱく質データベース仕様書		1982/02/17
1051581	84.826385	情報検索におけるデータベース研究		
1012364	84.826385	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	
1011958	84.826385	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	
1011158	84.826385	医学文献データベース : MEDLINE		
1140898	84.826385	特集高度応用のためのデータベース	上林弥彦責任編集	
1140917	84.826385	ファジィ・データベースと情報検索	馬野元秀 [ほか] 執筆/日本ファジィ学会編	
1143965	84.826385	オラクルパフォーマンスチューニング : データベース管理システム	Peter Corrigan, Qark Gurry著/原陽一監訳	
1144536	84.826385	米国におけるデータベースの現状と展望		
1143942	84.826385	商用データベース : キーポイントと活用	日本科学技術情報センター編/日本科学技術情報センタ-編	
1134105	84.826385	わかりやすいデータベースの検索	宮原光彦著	
1135782	84.826385	データベース情報探索術	定光孝義, 杉山勝行著	
1135859	84.826385	マルチメディアへの展開「画像データベース」	日本科学技術情報センター編/日本科学技術情報センタ-編	
1136671	84.826385	JICST結晶構造データベース	日本科学技術情報センター編集	
1136786	84.826385	サーチャーのためのデータベース最新ガイド	情報科学技術協会編	
1145540	84.826385	オンライン・データベース利用ガイド	全国共同利用大型計算機センターライブラリ・データベース連絡会編	
1210838	84.58431	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
1105242	84.21708	大学図書館の運営	高鳥正夫著/津田良成編	
1383387	83.982315	エキスパートのためのMySQLトラブルシューティングガイド	奥野幹也著	2010/11/04
1374232	83.74884	A semantic and pragmatic investigation of possessive constructions in English and Japanese	Yuko Kobukata	2010/04/09
990109	83.74884	トランザクション処理 : 概念と技法	ジム・グレイ, アンドレアス・ロイター著/喜連川優監訳	2001/11/28
1331098	83.28578	実例で学ぶソフトウェア開発	NTTデータソフトウェア工学推進センタ編著	2008/11/19
1190804	83.28578	データベース : やさしくわかる、応用力がつく!	NRIラーニングネットワーク株式会社著	2003/11/27
1487174	83.05617	今日から使える発話データベースCHILDES入門	宮田Susanne編	2013/11/13
1707146	82.99551	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1178741	82.99551	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
1102238	82.56213	文字-単語	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1311412	82.42438	バイオデータベースとウェブツールの手とり足とり活用法 : 遺伝子の配列・機能解析, タンパク質解析, プロテオミクス, 文献検索, 検索エンジン...etc. 真に役立つサイトを使い倒す!	中村保一 [ほか] 編集	2008/03/05
689173	82.404305	データベース利用教育ガイド : 大学におけるデータベース利用教育システムのプロトタイプ作成		
1216428	81.48364	SciFinder活用法 : 賢い化学情報検索のために	時実象一著	2005/01/27
1393619	81.26385	井上靖集		1983/02/21
1485573	80.923195	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1477520	80.18145	7つのデータベース7つの世界 : PostgreSQL,Riak,HBase,MongoDB,CouchDB,Neo4J,Redis	Eric Redmond, Jim R.Wilson著/角征典訳	2013/07/18
1424480	79.55234	使えるデータベース・ウェブツール : 日本発のデータベース戦略から,ゲノム・疾患情報の有効活用まで	有田正規編集	2011/11/04
1408694	79.55234	医療現場のデータベース活用 : ファイルメーカーを用いた医療データベース構築・活用術	若宮俊司, 吉田茂編集	2011/07/20
1353440	79.55234	ふしぎ先輩が教えるデータベースエキスパートへの道 : 実践的リレーショナルデータベース設計手法	稲葉香理著	2009/10/14
1041382	79.55234	高度データベースシステムの開発に関するフィージビリティスタディ報告 : オンラインデータベースクリアリングシステム 要旨	機械システム振興協会〔編〕	1991/03/20
1145245	79.55234	データベース・サービスの技術的課題 : データベースシステム技術動向調査 : アンケート結果から		
1574448	79.12937	図解でよくわかるネットワークの重要用語解説	きたみりゅうじ著	2014/01/15
1019273	79.12937	読書の心理と指導	阪本一郎著	1981/03/28
1739977	78.995865	Accessではじめるデータベース超入門	西村めぐみ著	2017/09/27
1734481	78.995865	ITエンジニアのためのデータベース再入門	真野正著	2017/07/19
1715720	78.995865	データベース応用 : データモデリングから実装まで	片岡信弘 [ほか] 著	2017/01/26
1626473	78.995865	データベース : ビッグデータ時代の基礎	三石大, 吉廣卓哉編著	2015/01/16
1441743	78.995865	著作権法論点データベース	山本建著	2012/06/18
1336331	78.995865	日本と世界のコンテンツ市場データベース	ヒューマンメディア編/著	2011/12/09
1189460	78.995865	ゲノムネットのデータベース利用法	金久實編	2011/08/26
1394352	78.995865	データベースの実装とシステム運用管理	速水治夫編著/納富一宏著	2011/01/26
1383017	78.995865	データベースとWeb情報システムに関するシンポジウム		2010/10/08
387039	78.995865	研究開発におけるデータベース活用法	斉藤功著	2010/07/23
1369876	78.995865	農家経済調査データベース・システム	安田聖著	2010/04/12
1337181	78.995865	リレーショナルデータベースの実践的基礎	速水治夫著	2009/09/01
853503	78.995865	ゲノムネットのデータベース利用法	高木利久, 金久實編	2008/07/28
1305023	78.995865	データベース・モデル協調システムの開発	農林水産省農林水産技術会議事務局編集	2007/06/08
1259098	78.995865	体系的に学ぶデータベースのしくみ	山本森樹著	2006/02/10
1250744	78.995865	わかりやすいデータベース設計技法	内山悟志著	2006/01/17
1216663	78.995865	初歩のデータベース : 「表のサイエンス」入門	村井哲也著	2004/12/14
1212841	78.995865	オブジェクトデータベースCaché (キャシエ) 入門	W.キルステン [ほか] 著/小田嶋由美子, インターシステムズジャパン訳	2004/10/18
1169674	78.995865	わが社のデータベース [映像資料]		2004/10/15
1212636	78.995865	「ジェンダーと開発」に関する日本語文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会[編]	2004/04/12
1198860	78.995865	「ジェンダーと開発」に関する日本語文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会編	2004/02/19
977618	78.995865	進化するデータベースマーケティング : eDRMのすすめ	中澤功 [著]	2001/09/21
951138	78.995865	源氏物語本文研究データベース	統計数理研究所村上研究室編	2001/01/12
918751	78.995865	館蔵中世古文書データベース	国立歴史民俗博物館編集	2000/06/23
888731	78.995865	応用動物昆虫文献データベース	戒能洋一研究代表	2000/02/02
842823	78.995865	データベース・サービスと著作権問題	吉田大輔[著]	1999/02/19
747223	78.995865	イントラネットのためのオブジェクト指向データベース技術	大磯和広 [ほか] 著	1997/10/29
1147565	78.995865	データベース処理 : 基礎・設計・実装	D.M.クロエンケ著/栗原潔訳	1997/07/22
700789	78.995865	ゲノムネットのデータベース利用法	高木利久, 金久實編	1997/03/07
1141151	78.995865	Chemical Abstractsの使い方とデータベース利用	笹本光雄著	1996/09/27
1146553	78.995865	わかりやすいデータベース設計技法	内山悟志, 小林博美著	1996/06/14
664086	78.995865	蓄積調査とデータベース (93/94)	学術情報センター編集/学術情報センター編集	1996/06/03
1392496	78.995865	特集 スーパー・リレーショナル・データベース・システム	国井秀子責任編集	1995/09/01
1011194	78.995865	蓄積調査とデータベース (93/94)	井上如研究代表者/学術情報センター編集/井上如研究代表者/学術情報センター編集	1995/01/10
358189	78.995865	Chemical abstractsの使い方とデータベース利用	笹本光雄著	1994/01/24
351911	78.995865	サーチャーの時代 : 高度データベース検索	三輪眞木子著	1993/07/23
343865	78.995865	NICE消費者教育データベース		1992/07/17
1041320	78.995865	図書館データベースネットワークシステムの開発	データベース振興センター〔編〕	1991/03/20
1041331	78.995865	ニューガラスデータベース構築調査	データベース振興センター〔編〕	1991/03/20
1041333	78.995865	地名・座標変換データベースの構築	データベース振興センター〔編〕	1991/03/20
1041336	78.995865	鉄鋼関連流通データベース構築	データベース振興センター〔編〕	1991/03/20
1041337	78.995865	鉄鋼情報システムのデータベース構築	データベース振興センター〔編〕	1991/03/20
1041338	78.995865	光産業技術データベースの構築	データベース振興センター〔編〕	1991/03/20
1041340	78.995865	ABCオンライン・データベース構築の調査	データベース振興センター〔編〕	1991/03/20
1041377	78.995865	我が国データベース整備促進のための提言	情報産業振興議員連盟データベース対策委員会〔編〕	1991/03/20
1041378	78.995865	データベース・サービスに関するユーザの意識調査	データベース振興センター〔編〕	1991/03/20
1041379	78.995865	データベース技術者育成マニュアル	データベース振興センター〔編〕	1991/03/20
1041380	78.995865	データベース技術者育成に関する提言	データベース振興センターデータベース技術者育成研究委員会〔編〕	1991/03/20
300823	78.995865	映像音響資料データベース [ビデオカセット]	放送教育開発センター制作	1990/03/22
1125021	78.995865	パソコン情報処理 : ワープロからデータベースまで	小無啓司著	1990/01/23
289139	78.995865	データベース代行検索機関ダイレクトリー	情報科学技術協会編	1990/01/16
1038219	78.995865	Harvard Business Reviewデータベース : HBR	学術情報センター編	1989/08/04
1038224	78.995865	学位論文索引データベース : GAKUI	学術情報センター編	1989/08/04
276971	78.995865	サーチャーの時代 : 高度データベース検索	三輪真木子著	1989/05/16
1116441	78.995865	物理学文献データベースの手引	小笠原隆亮〔ほか〕著	1989/03/07
1106047	78.995865	サーチャーの時代 : 高度データベース検索	三輪眞木子著	1988/07/22
288979	78.995865	データベース代行検索機関ダイレクトリー	情報科学技術協会編	1988/06/29
1035355	78.995865	教育とコンピュータ : コンピュータ科学とデータベース	教育情報科学研究会編	1988/06/24
1464459	78.995865	Pascalデータベース管理プログラム : MICROBOOK	T.G.Lewis著/荒実,玄光男訳	1986/02/24
1463070	78.995865	dBASEII入門 : 実例で学ぶデータベース	羽田雅子著	1985/12/10
180858	78.995865	関係データベース基本整備ルーチン	筑波大学社会工学系[編]	1985/03/28
1080782	78.995865	データベース・サービスと著作権問題	吉田大輔[著]	1985/02/05
1051382	78.995865	法律情報システムと法律データベース		1984/02/17
143422	78.995865	PARMシステムの実際 : 汎用データベース	片貝孝夫,桑山義明共著	1983/09/01
1140947	78.995865	パソコン通信のためのデータベース検索事典	鈴木尚志監修/相馬幸治著	
1137329	78.995865	サーチャーの時代 : 高度データベース検索	三輪眞木子著	
1139962	78.995865	データベース・サービスに関するユーザの意識調査		
1136221	78.995865	LTESデータベース検索システム解説	松田芳郎, 安田聖, 有田富美子編	
1136670	78.995865	JICST化学物質法規データベース	日本科学技術情報センター編集	
1146280	78.995865	情報検索・基礎と演習データベース	大塚敏夫著	
1127299	78.995865	ハイパーカード入門 : ハイパーメディア型データベース	横浜国大マッククラブ, 有澤博共著	
1360481	78.786026	MySQLによるタフなサイトの作り方	佐藤真人 [ほか] 著	2010/01/06
1214763	78.786026	20語で作るデータベース : データ操作の自在カギ	木幡赳士著	2004/12/01
1135527	78.786026	データベース設計入門 : 利用者の立場から	藤田節子著	1994/10/18
1041299	78.786026	分散型データベース管理システムの開発	田畑孝一研究代表者	1991/01/23
280205	78.786026	CCSMマンプス活用マニュアル : マルチユーザ/マルシタスク : データの分散処理と一元管理の可能な対話型高級データベース言語	D.ブラウン [ほか] 著/ナウカ企画業務部訳編	1989/06/28
1042633	78.786026	分散型リソース処理技術の研究開発 : (分散型データベースシステム)	日本情報処理開発協会〔編〕	1982/02/17
1133910	78.786026	分散型データベース・システムの開発動向 : 欧米調査報告	日本データ通信協会編	1982/02/17
1140913	78.786026	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信網研究所著	
1650460	78.41938	Accessのデータベースのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに! : 2013/2010対応	立山秀利著	2015/08/06
1475919	78.41938	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1304635	78.3761	総合プロブレム方式 : 新時代の臨床医のための合理的診療形式	栗本秀彦著	2007/11/16
240591	78.3761	データベースと計量モデル : 第2回アンケート調査結果	筑波大学社会工学系編	1986/03/31
1018304	78.3761	原子力ハンドブック 原子炉編下	S.グラストン著/金関義則,服部学訳	1981/03/28
1340789	78.30665	塑造への誘い全集 : 全4巻 : DVDによる塑造関連技法書	工藤健監修・編集・デザイン	2009/01/22
768806	78.30665	化学研磨と電解研磨	間宮富士雄, 山口裕, 渡辺與七共著	1998/03/05
1268589	77.9704	XMLデータベース入門 : NeoCore/XprioriでXMLDBを極める!	山田祥寛著	2013/06/10
1457916	77.56888	Development of novel mechanism-based screening systems that reflect biological processes	Kenji Hayata	2012/10/22
1101764	77.56888	Database modeling & design	Toby J. Teorey	2000/02/09
308601	77.56888	日本植生誌	宮脇昭編著	1991/01/28
292594	77.56888	スギのアイソザイムの遺伝分析に関する研究	津村義彦 [著]	1989/05/26
1139746	77.56888	データ・インデックス	サンケイマーケティング〔編〕	1983/12/07
642412	77.56888	アイソザイムによるヒノキの遺伝育種に関する研究	内田煌二 [著]	
1600521	77.17148	データベース技術教科書 : DBMSの原理・設計・チューニング	都司達夫, 宝珍輝尚著	2014/08/06
741539	77.17148	全國植物方言集	橘正一編	1998/01/26
774114	77.17148	真言宗全書		1996/10/09
1122296	77.17148	「図書館の自由に関する宣言1979年改訂」解説	日本図書館協会図書館の自由に関する調査委員会編	1989/04/21
1722745	77.10416	単語心像性	佐久間尚子 [ほか] 編著/天野成昭, 近藤公久編著	2017/03/28
1601758	77.10416	よくわかるPHPの教科書	たにぐちまこと著	2014/07/09
1397501	76.77812	割り箸はもったいない? : 食卓からみた森林問題	田中淳夫著	2011/01/28
1383277	76.77812	ビューティフルセキュリティ	Andy Oram, John Viega編/伊藤真浩訳	2010/10/13
1358140	76.77812	地方自治法概説	宇賀克也著	2009/11/25
1308043	76.77812	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : iPallet/Lime用データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
979612	76.77812	マルチメディアデータベースを対象とした連想検索方式およびナレッジマイニング方式の研究	吉田尚史 [著]	2001/09/14
1132248	76.77812	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
245812	76.77812	生化学データブック	日本生化学会編	1987/08/25
1060640	76.77812	The Dictionary of anagrams	Samuel C. Hunter	1987/05/29
1059262	76.77812	Abkürzungen beim Sport	zusammengestellt von Alfred H. Sokoll	1985/06/28
1058911	76.77812	Information processing 83 : proceedings of the IFIP 9th World Computer Congress, Paris, France, September 19-23, 1983	edited by R. E. A. Mason	1984/06/21
401092	76.77812	Archaeology in Western Samoa	editors, R. C. Green and Janet M. Davidson	1979/10/11
1064021	76.77812	Guide to reference books for school media centers	[by] Christine L. Wynar	
1382092	76.38876	3分間HTTP&メールプロトコル基礎講座	網野衛二著	2010/09/29
937367	76.38876	大気球シンポジウム		2000/12/04
1124499	76.38876	乱数	伏見正則著	1989/12/04
1135534	76.38876	箸とフォ-クとクッキング : 日本型食生活の再発見	東畑朝子著	1982/07/30
120431	76.38876	家族史研究	『家族史研究』編集委員会編	1982/04/28
1050570	76.38876	気球をとばす	西村純著	1981/11/06
62241	76.38876	家族史研究	『家族史研究』編集委員会編	1980/10/23
1723516	76.003334	鞘翅目: ホソカミキリムシ科・カミキリムシ科	井上暁生 [ほか著]	2017/04/18
1618120	76.003334	花燃えんと欲す	後藤秋正著	2014/11/26
1632456	76.003334	東京大学総合研究博物館所蔵老田正夫昆虫コレクション目録	矢後勝也 [ほか編]	2014/06/24
1594114	76.003334	化学はこんなに役に立つ : やさしい化学入門	山崎昶著	2014/06/18
1460464	76.003334	初めてのPHP5	デイビット・スクラー著/桑村潤, 廣川類訳	2013/01/07
971545	76.003334	蜻蛉研究会トンボ類コレクション標本目録	滋賀県立琵琶湖博物館編/滋賀県立琵琶湖博物館編	2002/06/21
996140	76.003334	Turbulent reacting flows	edited by P.A. Libby and F.A. Williams	2002/02/08
949317	76.003334	北海道主要樹木圖譜	宮部金吾, 工藤祐舜著/須崎忠助畫	2001/02/09
947662	76.003334	日本昆蟲總目録	松村松年著	2001/02/01
952142	76.003334	草花下絵図譜	三代田畑喜八 [画]/五代田畑喜八編	2001/01/16
370990	76.003334	日本産蛾類大図鑑	井上寛 [ほか] 著	1994/09/28
279716	76.003334	大分県植物誌	大分県植物誌刊行会編	1989/09/26
276199	76.003334	園芸植物図譜	浅山英一著/太田洋愛, 二口善雄画	1989/07/05
273286	76.003334	大学教育・大学問題に関する10年間の雑誌文献目録 : 昭和50年-昭和59年	日外アソシエーツ編	1989/02/16
229848	76.003334	現代生物学大系		1986/09/03
151388	76.003334	日本有用植物病名目録	日本植物病理学会編	1984/03/08
147976	76.003334	原色精密日本森林樹木図譜	白沢保美著  丸山宣光,大石栄雄画	1984/02/25
1132466	76.003334	ヨ-ロッパの時計台	向田直幹著	1983/10/19
134317	76.003334	昆虫類目録	鳥取県立博物館編	1982/10/05
103966	76.003334	伊豆須崎の植物	生物学御研究所編	1981/02/20
55306	76.003334	原色日本高山植物図鑑	武田久吉	1979/11/29
50809	76.003334	落葉広葉樹図譜 : 冬の樹木学	四手井綱英  斉藤新一郎	1979/10/01
998372	76.003334	怡情小録	沈仕撰/(清)馬大年録/嚴一萍選輯/(清)曹溶輯	1977/03/31
998520	76.003334	安南雜記	(清)李仙根撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
1002064	76.003334	遺史記聞	(宋)詹玠撰/嚴一萍選輯/(清)馬俊良輯刊	1977/03/31
229481	76.003334	日本昆蟲總目録	松村松年著	
274444	76.003334	山階芳麿理事長論著総目録 : 財団法人山階鳥類研究所創立40周年記念		
274454	76.003334	霧ヶ峰の植物	矢野悟道[ほか著]	
79999	76.003334	原色園芸植物図譜	石井勇義  穂坂八郎共編	
82360	76.003334	原色日本野外植物図譜	奥山春季	
1012288	76.003334	図書館づくり奮戦記 : 本と人・人と人が出会う場所をめざして	山本宣親著	
1710734	75.62177	Micro graphicきのこ解体図譜	竹橋誠司, 竹橋睦子著	2016/12/06
1226559	75.62177	パーソナル文献データベース構築の手法と評価に関する研究		2008/03/17
1261933	75.62177	王鐸集 : 明		2006/02/16
1135769	75.62177	社会科学文献データベースの構造解析	松井幸子著	1992/09/04
282373	75.62177	シソーラス構築法	Jean Aitchison, Alan Gilchrist [著]/内藤衛亮他訳	1989/08/28
1109032	75.62177	時計塔 : 都市の時を刻む	横山正編	1988/11/09
1138969	75.62177	データ・ベース管理システムに関する調査 : 評価・運営・理論の考察 : データ・ベース専門委員会報告書		1984/03/05
137859	75.62177	アインシュタインの生涯	C.ゼーリッヒ著  広重徹訳	1983/03/04
473929	75.62177	The brain and psychology	edited by M. C. Wittrock	1983/02/07
1161932	75.55711	栄養・生化学辞典	野口忠編著	2003/10/16
141677	75.55711	基礎流体力学	八田夏夫著	1983/05/14
377188	75.55711	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1983/03/22
1069135	75.55711	Commutative algebra	by Oscar Zariski and Pierre Samuel, with the cooperation of I.S. Cohen	1981/03/28
246529	75.55711	臨床検査講座		1980/11/20
898766	75.55711	コーエンの微分方程式 : リー群論の応用	A.Cohen[著]/高野一夫訳	1979/12/10
465211	75.55711	Probabilities and potential	Claude Dellacherie and Paul-Andre Meyer	1979/08/29
439722	75.55711	Commutatiye algebra	Oscar Zariski and Pierre Samuel/with the cooperation of I. S. Cohen	
533517	75.55711	Commutative algebra	Oscar Zariski, Pierre Samuel/with the cooperation of I. S. Cohen	
408690	75.24402	An introduction to database systems	C. J. Date	
1457908	74.87002	A study on toxicological profiling by analyzing mRNA expression in rat cells	Hiromi Suzuki	2012/10/22
1335749	74.87002	Access hacks : プロが教えるデータベース活用テクニック	Ken Bluttman著/原隆文訳	2009/01/15
1263447	74.87002	トータルボディストレッチ [映像資料]		2006/02/21
1181270	74.87002	要害城跡発掘調査報告書 : (株)日立製作所多賀総合病院内駐車場拡張に伴う埋蔵文化財発掘調査	日立市埋蔵文化財発掘調査会編	2003/03/14
988440	74.87002	スキー指導の要点と指導のポイント	全日本スキー連盟著	2002/01/15
879756	74.87002	インテリアデザイン : 計画基礎から空間設計まで	中野明編著/山崎晶 [ほか] 共著	1999/09/29
1101316	74.87002	地球語としての英語	デイヴィッド・クリスタル[著]/国弘正雄訳	1999/02/25
389049	74.87002	フレッシュマンとライフスタイル	日本経済新聞社, 日経産業消費研究所 [編]	1995/10/05
1028170	74.87002	ロ-ドス島攻防記	塩野七生著	1986/02/07
57107	74.87002	原色岩石図鑑	益富壽之助	1980/01/30
1640750	74.80665	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
1400956	74.80665	Bioactive proteins and peptides as functional foods and nutraceuticals	Yoshinori Mine, Eunice Li-Chan, and Bo Jiang, editors/Yoshinori Mine, Eunice C.Y. Li-Chan, Bo Jiang/Denise Young and Yoshinori Mine/Youling L. Xiong/Toshiro Matsui and Mitsuru Tanaka/Rotimi E. Aluko/Cristina Martínez-Villaluenga and Elvira González de Mejía/Soichiro Nakamura ... [et al.]/Marie Yang and Yoshinori Mine/Bo Jiang, Yuanxin Fu, and Tao Zhang/Martin Foltz, Mylene Portier, and Daniel Tomé/Hannu J. Korhonen/Naoyuki Yamamoto/Dominique Legrand, Annick Pierce, and Joël Mazurier/Nazlin K. Howell and Chitundu Kasase/Jennifer Kovacs-Nolan and Yoshinori Mine/Rashida Ali, Frederick F. Shih, and Mian Nadeem Riaz/Jianping Wu, Kaustav Majumder, and Kristen Gibbons/Toshihiro Nakamori/Bo Jiang ... [et al.]/Hitomi Kumagai/Icy D'Siva and Yoshinori Mine/Marta Dziuba and Bartłomiej Dziuba/Eunice C.Y. Li-Chan and Imelda W.Y. Cheung/Idit Amar-Yuli, Abraham Aserin, and Nissim Garti	2011/05/23
9560	74.499725	脳のホルモン	伊藤真次  広重力  黒島晨汎	1975/03/10
147808	74.402275	データベース・サービスの今後のあり方 : データベース海外流通促進ワーキンググループ調査研究報告書	郵政省データベース海外流通促進ワーキンググループ編	1984/02/08
1343477	74.29375	トンプソン&トンプソン遺伝医学	ロバート L. ナスバウム, ロデリック R. マキネス, ハンチントン F. ウィラード著/福嶋義光監訳	2009/05/19
747455	74.29375	医師のための英会話	森實敏夫, Martin Peters 著	1997/10/17
1716338	74.13307	巨大数	鈴木真治著	2017/02/02
98759	74.13307	原色日本のラン : 日本ラン科植物図譜	前川文夫著	1980/12/12
1731748	73.915306	宮崎県内出土鉄製品データベース	宮崎県立西都原考古博物館/宮崎県立西都原考古博物館編	2017/06/06
1659353	73.915306	ジャパン・クリエイターズ : 明日のクリエイティブのためのデータベースbook	カラーズ編著	2015/10/07
1660487	73.915306	海村/離島採集手帖データベース		2015/09/03
1427212	73.915306	日本と世界のメディア×コンテンツ市場データベース	ヒューマンメディア編/著	2013/01/11
1445703	73.915306	Webエンジニアのためのデータベース技術「実践」入門	松信嘉範著	2012/07/30
997284	73.915306	自衛隊装備年鑑 : 防衛装備データベース		2011/01/26
1342427	73.915306	情報処理++ : パソコンによるデータベースの構築と利用	原田勝, 谷口敏夫共著	2009/03/05
1281303	73.915306	健康食品のすべて : ナチュラルメディシン・データベース	田中平三 [ほか] 監訳	2007/01/05
1274196	73.915306	Oracle Database 10gデータベース入門	山田精一, 尾山悟著	2006/08/14
1235712	73.915306	分散環境におけるデータベース利用支援の研究	江草由佳 [著]	2005/09/01
1235629	73.915306	戦後日本の少年非行に関するデータベースの構築	土井隆義研究代表	2005/08/08
1307953	73.915306	筑波大学所蔵古地図データベース		2005/03/25
1307956	73.915306	筑波大学所蔵古地図データベース		2005/03/25
1307974	73.915306	筑波大学所蔵古地図データベース		2005/03/25
1307975	73.915306	筑波大学所蔵古地図データベース		2005/03/25
1307978	73.915306	筑波大学所蔵古地図データベース	山碕雄誌/山下重政 [作]/谷村政行 [ほか] 校合	2005/03/25
1307980	73.915306	筑波大学所蔵古地図データベース	秋山永年誌/舩越守愚撰/林子平図/荒木帆風作/(釈)浪華子製圖并撰/原田巽識	2005/03/25
1307983	73.915306	筑波大学所蔵古地図データベース		2005/03/25
1307744	73.915306	筑波大学所蔵古地図データベース	森琴石編輯/高木政勝, 西野古海著/五藤國幹 [ほか] 測/狩野應信製圖	2005/03/15
1307749	73.915306	筑波大学所蔵古地図データベース	柳楢悦 [ほか] 測/大後秀勝模圖/柳楢悦 [ほか] 測/大後秀勝模圖/柳楢悦 [ほか] 測/大後秀勝模圖/森幸安著圖并識/箕作省吾謹識	2005/03/15
1307751	73.915306	筑波大学所蔵古地図データベース	高井蘭山圖/橋本玉蘭齊識/月岡丹下畫	2005/03/15
1307756	73.915306	筑波大学所蔵古地図データベース	石川流宣圖/石川流宣圖	2005/03/15
1307757	73.915306	筑波大学所蔵古地図データベース		2005/03/15
1307761	73.915306	筑波大学所蔵古地図データベース	橋本玉蘭齊識/石川流宣圖	2005/03/15
1307763	73.915306	筑波大学所蔵古地図データベース		2005/03/15
1307958	73.915306	筑波大学所蔵古地図データベース		2005/03/15
1307960	73.915306	筑波大学所蔵古地図データベース	逸見豊次郎著	2005/03/15
1307962	73.915306	筑波大学所蔵古地図データベース		2005/03/15
1307964	73.915306	筑波大学所蔵古地図データベース	藤田良識/橋本蘭斎縮圖/林子平図/柴田士登 [編]/池田東籬書并啚	2005/03/15
1307972	73.915306	筑波大学所蔵古地図データベース	林子平図/林子平図/松浦竹四郎著/三郎兵衛信慶圖	2005/03/15
1206382	73.915306	法律情報のデータベース : 文献検索とその評価	田島裕著	2004/07/27
1198622	73.915306	作文教育改善のためのデータベース・ツール活用	宇佐美洋編	2004/02/19
1185213	73.915306	明治以降外国語教科書データベース		2003/05/16
1146617	73.915306	CD-HIASK : 朝日新聞記事データベース		2002/06/10
995446	73.915306	脊髄損傷のoutcome : 日米のデータベースより	住田幹男編者代表	2002/01/31
887331	73.915306	日本語方言音声データベースの構築と利用		1999/11/30
863649	73.915306	データベース・マーケティング : 好循環経営の実現	荒川圭基著	1999/06/15
849456	73.915306	IOC医事規程とJPNドーピング・データベース	日本オリンピック委員会アンチ・ドーピング委員会, 日本体育協会アンチ・ドーピング対策班 [編・訳]	1999/04/23
715275	73.915306	老人保健・医療・福祉文献データベース		1999/04/14
837598	73.915306	ダイオキシンと環境ホルモン : 新聞記事データベース	地球環境情報センター編	1999/01/29
1100885	73.915306	C++オブジェクトデータベース : ODMG標準によるプログラミング	デイヴィッド・ジョーダン著/玉井浩訳	1998/10/14
1100727	73.915306	実践JDBC : Javaデータベースプログラミング術	菊田英明著	1998/06/26
657640	73.915306	統計・企業情報データベースと経済分析	近昭夫編	1997/12/26
377543	73.915306	クライアント/サーバデータベース設計テクニック : 実践	佐藤正美著	1994/12/22
376596	73.915306	地球環境情報 : 新聞記事データベース	メディア・インターフェイス編	1994/12/12
1137327	73.915306	知的データベース : オブジェクト指向・演繹・ハイパーメディア	Kamran Parsaye [ほか] 著/近谷英昭訳	1993/04/20
336918	73.915306	データベース : "電子図書館"の検索・活用法	滑川海彦 [ほか] 共著	1992/08/26
332543	73.915306	経済データベースと経済データ・モデルの分析	濱砂敬郎, 時永祥三編	1992/06/18
326477	73.915306	データベース設計入門 : 利用者の立場から	藤田節子著	1992/03/25
1111141	73.915306	ファジィ・リレーショナル・データベース : エキスパート・システムへの鍵	マリア・ツェマンコバ=リーチ, エイブラハム・カンデル著/向殿政男訳	1991/08/06
1041321	73.915306	商業集積地地図データベース作成	データベース振興センター〔編〕	1991/03/20
1041323	73.915306	マルチメディアデータベースに対応した知的インタフェースの設計	データベース振興センター〔編〕	1991/03/20
1041332	73.915306	高分子新素材データベース構築調査	データベース振興センター〔編〕	1991/03/20
1041335	73.915306	地域分析・計画のための地図データベースの構築	データベース振興センター〔編〕	1991/03/20
1041341	73.915306	放送情報のデータベース構築に関する調査研究	データベース振興センター〔編〕	1991/03/20
1041342	73.915306	余暇産業活性化のためのデータベース構築	データベース振興センター〔編〕	1991/03/20
1041375	73.915306	欧州主要国におけるデータベースの現状と展望	データベース振興センター〔編〕	1991/03/20
1038217	73.915306	JPMARC,LCMARCデータベース : JPM,LCMB,LCMS	学術情報センター編	1989/08/04
1038045	73.915306	東洋学研究支援データベースの研究	星野聡編	1989/05/20
1118845	73.915306	日本は情報大国になれるか : データベースの威力	NHK取材班編	1988/07/08
1030555	73.915306	電話帳 : 家庭データベースの社会史	田村紀雄著	1988/01/28
1489853	73.915306	電話帳 : 家庭データベースの社会史	田村紀雄著	1988/01/25
259220	73.915306	記憶データベースの形成過程と検索経験		1987/09/04
1114560	73.915306	informix入門 : 本格的リレーショナル・データベース	片貝孝夫著	1985/11/29
1139571	73.915306	個人用文献データベース・システム : PDB		1985/02/05
1112053	73.915306	データベース・マネジメント : 計画・開発・管理のすべて	Auerbach編/日本能率協会DPM研究所訳編	1984/06/16
1042630	73.915306	学術雑誌データベースに関する研究報告書	津田良成研究代表	1982/02/17
1118995	73.915306	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1982/02/17
110424	73.915306	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1981/08/28
109275	73.915306	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1981/08/27
1017511	73.915306	DIALOGデータベースガイド 第2巻	藤川正信,牛島悦子翻訳監修	1981/03/28
1017512	73.915306	DIALOGデータベースガイド 第1巻	藤川正信,牛島悦子翻訳監修	1981/03/28
1020315	73.915306	DIALOGデータベースガイド 第3巻	藤川正信,牛島悦子翻訳監修	1981/03/28
798841	73.915306	地球環境情報 : 新聞記事データベース	メディア・インターフェイス編	
670993	73.915306	日本博覧人物史 : データベースの黎明	紀田順一郎著	
729112	73.915306	オンライン・データベース : 究極の情報活用術	鈴木尚志 [ほか] 著	
1140443	73.915306	C言語によるオリジナルデータベース作成入門	テクノライフ編著	
1141984	73.915306	LANデータベース発想の条件 : 勝ち続けるための	田中猪夫著	
1144388	73.915306	情報システム・データベース構築の基礎理論	ロベルト・フーグマン著/情報インデクシング研究会訳	
1145061	73.915306	UNIX/サーバー時代のデータベース活用法	四分一進著	
1142896	73.915306	オブジェクト指向データベースに関する調査報告書	日本電子工業振興協会編	
1131380	73.915306	ネットワーク化・VAN・データベース・国際ネットワーク	郵政省ネットワーク化推進会議編/郵政省ネットワーク化推進会議編	
1098984	73.915306	個人データベースを作る : 考え方・使い方・作り方	山形庫之助著	
1136390	73.915306	経済データベースと経済データ・モデルの分析	濱砂敬郎, 時永祥三編	
1136672	73.915306	JICST/NRIM金属材料強度データベース	日本科学技術情報センター編集	
1128310	73.915306	論理・代数・データベース : 知の工学の基礎	ピーター・グレイ著/田中穂積, 徳永健伸訳	
1123152	73.915306	入門ビジネス・データベース : "情報"を探す・料理する	日本経済新聞社編	
1121300	73.915306	データベース利用動向調査報告書	学術情報センター編	
681432	73.77002	本棚が見たい!	川本武文/津藤文生, 大橋弘写真	2008/06/30
1299351	73.77002	若者の科学離れを考える	岩村秀, 中島尚正, 波多野誼余夫編著	2007/09/14
1223865	73.77002	農業地域区分・時期区分手法論	能美誠著	2005/03/11
1220029	73.77002	本棚探偵の回想	喜国雅彦著	2005/01/19
57118	73.77002	原色日本帰化植物図鑑	長田武正著	1983/01/31
86184	73.77002	農業気候の研究	中原孫吉編	
1381893	73.41049	新標準PostgreSQL	高塚遥 [ほか] 著	2010/09/22
689596	73.41049	代用監獄の廃止と刑事司法改革への提言 : 国際法曹協会(IBA)の調査レポートと国際セミナーから	日本弁護士連合会編	2005/03/04
275767	73.41049	筑波大学所蔵昌平坂学問所関係文書[マイクロ資料]		2004/01/22
1167444	73.34957	半導体デバイス理論 : 基礎から最新のシミュレーションまで	Karl Hess著/松田和典 [ほか] 訳	2003/03/14
1102491	73.12601	頻度	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/04/25
54782	73.05446	落葉広葉樹図譜 : 冬の樹木学	四手井綱英  斎藤新一郎	1979/10/01
1326475	72.74656	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
315466	72.701866	北海道主要樹木図譜	宮部金吾, 工藤祐舜著/須崎忠助画	2017/11/14
1614754	72.701866	国際十進分類法(UDC) : 日本語要約版	戸塚隆哉編集	2014/11/11
1381339	72.701866	初体験MySQL : はつたいけんでもやさしい	丸の内とら著	2010/09/14
1263265	72.642105	流体力学 : 工学の基礎	藤川重雄 [ほか] 共著	2006/03/15
1125078	72.642105	現代の読書心理学	阪本一郎編著	2004/12/02
1410814	72.389534	良いコードを書く技術 : 読みやすく保守しやすいプログラミング作法	縣俊貴著	2011/08/31
1463128	72.35265	ソーシャル・エンジニアリング : 最大の弱点"人間"をハッカーの魔の手から守るには	クリストファー・ハドナジー著/成田光彰訳	2013/02/06
971014	72.35265	専門分野別漢字語彙教材データベース開発に関する研究		2001/07/06
1019186	72.35265	日本学校図書館史概説	草野正名著	1981/03/28
1123186	72.069466	仕事上手といわれるデータベースの使い方・活かし方 : 営業・広報・人事etc、仕事別データベース活用集	坂本樹徳著	
987288	72.006775	プログラムはなぜ動くのか : 知っておきたいプログラミングの基礎知識	矢沢久雄著	2011/06/03
1189311	72.006775	「屋上緑化」完全ガイド	船瀬俊介著	2003/10/20
880452	72.006775	Échinodermes : comprenant la description des crinoïdes, des ophiurides, des astérides, des échinides et des holothurides	par F. Dujardin, et par H. Hupé	1999/11/29
368289	72.006775	糖鎖	永井克孝 [ほか] 編集	1994/07/08
349409	72.006775	糖鎖工学	糖鎖工学編集委員会編	1993/07/29
290698	72.006775	SODと活性酸素調節剤 : その薬理作用と臨床応用	大柳善彦著	1990/02/05
106671	72.006775	超強酸・超強塩基	田部浩三野依良治著	1981/02/09
1609801	71.94816	超高速分光と光誘起相転移	岩井伸一郎著/倉本義夫, 江澤潤一編集	2014/09/04
1102221	71.76431	単語親密度	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
1383644	71.6642	ソフトウェア工学	高橋直久, 丸山勝久共著	2010/10/19
1165636	71.57714	JAPAN/MARCマニュアル	国立国会図書館編集	2004/08/27
1405994	71.47358	プロセッサを支える技術 : 果てしなくスピードを追求する世界	Hisa Ando著	2016/06/03
1475483	71.47358	文系学生がまなぶ情報学	大内東編/小林仁 [ほか] 共著	2013/06/20
1478780	71.32487	The Lower Triassic system in the Abrek Bay area, South Primorye, Russia	edited by Yasunari Shigeta, Yuri D. Zakharov, Haruyoshi Maeda, Alexander M. Popov	2012/12/13
1173429	71.32487	Organolithiums : selectivity for synthesis	Jonathan Clayden	2003/05/20
1349368	71.26735	Rubyによるデザインパターン	ラス・オルセン著/小林健一 [ほか] 訳	2009/08/18
1229585	70.98872	Macaulay's paradigm and Gröbner technology	Teo Mora/edited by G.-C. Rota	2015/02/03
1632445	70.98872	鱗翅目・シロチョウ科	原田基弘 [ほか著]	2014/06/24
1423940	70.98872	ベーシック有機構造解析	森田博史, 石橋正己著	2011/10/26
1297672	70.98872	プログラミングMicrosoft ADO.NET 2.0	David Sceppa著/日本ユニテック訳	2007/08/24
290161	70.98872	筑波大学所蔵昌平坂学問所関係文書 [マイクロ資料]		2004/01/22
1124712	70.98872	数値計算	川上一郎著/戸田盛和, 広田良吾, 和達三樹編	1998/06/26
1126402	70.98872	シソーラス構築法	Jean Aitchison, Alan Gilchrist [著]/内藤衛亮 [ほか] 訳	
1423013	70.65575	ユニコード戦記 : 文字符号の国際標準化バトル	小林龍生著	2014/03/19
1358845	70.65575	利用者志向のレファレンスサービス : その原理と方法	齋藤泰則著	2009/12/07
379826	70.65575	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
356542	70.65575	進化生態学	E. R. ピアンカ著/久場洋之 [ほか] 訳	1993/12/17
1065531	70.32587	The Oxford illustrated dictionary	text edited by J. Coulson ... [et al.]/illustrations edited by Helen Mary Petter	1980/03/28
38439	70.32587	源氏物語古註釈大成		1979/02/27
1102237	70.24203	文字特性	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1259040	69.99906	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
248026	69.99906	ジャイロコンパスとオートパイロット	前畑幸弥著	1987/10/16
115426	69.99906	ラプラス変換とデルタ関数	篠崎寿夫,松浦武信著	1983/02/02
89847	69.99906	アスファルト及其の応用	アスファルト同業会編	
1654126	69.943665	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
1608259	69.943665	ハイパフォーマンスブラウザネットワーキング : ネットワークアプリケーションのためのパフォーマンス最適化	イリヤ・グリゴリク著/和田祐一郎訳	2014/08/27
284293	69.943665	基礎流体力学	基礎流体力学編集委員会編	1989/11/08
58485	69.943665	極地方式の授業	極地方式研究会編	1980/02/22
1687759	69.67527	少女探偵ナンシー・ドルーハリウッド映画殺人事件	キャロリン・キーン作/小林淳子訳/甘塩コメコ絵	2016/05/10
1306722	69.67527	ナノエレクトロニクスの基礎	三好旦六, 小川真人, 土屋英昭共著	2007/12/06
1134733	69.67527	法情報学要論	石村善助 [ほか] 著	
1740167	69.44875	都道府県統計書データベース//明治期		2017/11/21
1646701	69.44875	データベースの気持ちがわかるSQLはじめの一歩	朝井淳著	2015/07/02
1636311	69.44875	三瓶火山/松井・福岡資試料データベース	福岡孝編著	2015/02/06
1461473	69.44875	木の考古学 : 出土木製品用材データベース	伊東隆夫, 山田昌久編	2013/01/23
1436578	69.44875	子ども用データベースソフトの開発と活用事例	研究代表者永野和男	2012/03/09
1399965	69.44875	DNAと犯罪捜査 : 各国の現状とデータベースの発展	フランソワ=ベルナール・ユイグ著/安井亜希子訳	2011/04/28
1381373	69.44875	イメージデータベースと日本文化研究 : バイリンガル版	赤間亮, 冨田美香編	2010/09/15
1378804	69.44875	唐船風説書データベース1674～1728年	紙屋敦之編集	2010/08/09
1361022	69.44875	京大学術語彙データベース基本英単語1110	京都大学英語学術語彙研究グループ, 研究社著	2010/01/13
1335687	69.44875	SQL Hacks : データベースを自由自在に操るテクニック	Andrew Cumming, Gordon Russell著/西沢直木訳	2009/01/07
1036887	69.44875	マルチメディアデータベース管理システムの構築法の研究	増永良文研究代表	2008/03/17
1305460	69.44875	SQLクックブック : データベースエキスパートのための実践レシピ集	Anthony Molinaro著/木下哲也, 福龍興業訳	2007/11/22
1264988	69.44875	バイオデータベース利用法 : 検索からバイオインフォマティクスへ	金久實, 小川温子, 西原祥子編	2006/12/01
1274246	69.44875	XMLデータベース入門 : data on the web	Serge Abiteboul, Peter Buneman, Dan Suciu著/國島丈生訳	2006/11/24
1245878	69.44875	太陽コーパス : 雑誌『太陽』日本語データベース	国立国語研究所編	2005/12/12
838597	69.44875	ソフトウエア、データベース、デジタル・コンテンツと知的財産権	青山紘一著	2005/03/18
1216433	69.44875	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
1210147	69.44875	江戸幕府撰国絵図の画像データベース	小野寺淳編集代表	2004/10/01
1212641	69.44875	「グローバル化とジェンダー規範」参考文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会[編]	2004/04/12
1104468	69.44875	インターネット時代の化学文献とデータベースの活用法	時実象一著/神戸宣明監修	2003/08/08
696632	69.44875	兵庫教育大学修士論文概要データベース		2000/06/23
897348	69.44875	資本論の構造分析 : 文献データベースによる検討	勝田政広著	2000/01/21
889797	69.44875	戦略的パーソナル・マーケティング : データベースによるリテンション経営	原田保著	1999/12/02
1101514	69.44875	NACSIS-CAT総合目録データベースの品質管理	文部省学術情報センター企画	1999/08/20
846915	69.44875	漢字情報データベースの開発およびネットワークでの利用に関する研究		1999/05/17
1101116	69.44875	データベースLinux : InterBase 4.0 for Linux	下田雅彦著	1999/03/04
1147076	69.44875	歴史情報データベース統合システム構築の研究	代表者 石上英一	1998/12/11
725131	69.44875	KEOデータベース : 産出および資本・労働投入の測定		1997/08/04
673807	69.44875	戦後50年朝日新聞見出しデータベース	朝日新聞社ニューメディア本部編	1996/09/20
389181	69.44875	材料の疲労に関する研究の趨勢 : 疲労文献データベース	日本材料学会疲労部門委員会編	1995/06/27
369957	69.44875	金融データベース・マーケティング : 米国における業務とシステムの実態	アーサー・F. ホルトマン, ドナルド・C. マン編著/森田秀和, 田尾啓一訳	1994/07/19
1041329	69.44875	実用化合物データベースの構築に向けての調査	データベース振興センター〔編〕	1991/03/20
1040025	69.44875	BDBSPスポーツ哲学文献データベースの開発研究	遠藤卓郎研究者代表	1989/12/22
1127029	69.44875	知りたいデータベース活用法 : [OFIS/DBS‐EV]	高作義明, 吉田美枝子共著	1989/12/01
1038222	69.44875	目録所在情報データベース(雑誌) : JSCAT,FSCAT	学術情報センター編	1989/08/04
277195	69.44875	情報システムのための大規模データベースの利用法	山崎昶著	1989/05/16
1121857	69.44875	知識情報の世界を拓く : データベースから知恵をくむ	第2回「大学と科学」公開シンポジウム組織委員会編/「大学と科学」公開シンポジウム組織委員会編	1989/01/05
1118181	69.44875	ベストオブデータベース : あなたはどのソフトを選ぶか	山崎福馬著	1988/06/24
276537	69.44875	「農林工学情報データベースの開発と利用に関する研究」	筑波大学農林工学系[編]	1988/05/30
1121386	69.44875	全文データベースのシステムに関する現状調査報告書	学術情報センター編	1988/01/28
1110342	69.44875	インデックス : その作り方・使い方 : データベース社会のキー・テクノロジー	緒方良彦編著	1987/12/19
1101782	69.44875	ファクト・データベースの整備に関する調査研究報告書	科学技術庁振興局情報室編	1987/07/31
1405842	69.44875	農学関連データベースの比較研究論文集	日本農学図書館協議会訳	1987/03/24
1111925	69.44875	データベース基礎編 CANCERLITがん文献ファイル	日本科学技術情報センター編	1986/10/02
218593	69.44875	「勧業年報」によるデータベース編成事業報告書		1985/08/26
1137537	69.44875	欧米のデータベース・サービス : 海外調査員報告		1984/03/05
340645	69.44875	長期経済統計(LTES)データベースの利用マニュアル	溝口敏行編	1983/08/30
158423	69.44875	「勧業年報」によるデータベース編成事業報告書		1983/08/30
158998	69.44875	「勧業年報」によるデータベース編成事業報告書	一橋大学経済研究所日本経済統計文献センター編	1983/08/30
159022	69.44875	「勧業年報」によるデータベース編成事業報告書		1983/08/30
159023	69.44875	「勧業年報」によるデータベース編成事業報告書		1983/08/30
102395	69.44875	「勧業年報」によるデータベース編成事業報告書		1981/01/13
1011387	69.44875	戦後50年朝日新聞見出しデータベース	朝日新聞社ニューメディア本部編	
1142105	69.44875	理研シンポジウム「データベースにおける変革」講演要旨集		
1143506	69.44875	新データベース論 : 関係から演繹・オブジェクト指向へ	横田一正, 宮崎収兄著/廣瀬健 [ほか] 編	
1137647	69.44875	大学におけるデータベース利用教育システムに関する調査研究		
1119054	69.44875	データベースシステムの実際 : 「桐」全機能解説	酒井俊夫著	
1134621	69.44875	古典籍総合目録 : データベースの構築と出版	国文学研究資料館整理閲覧部編	
1126091	69.44875	データベースと知識ベース : 新しい情報システムを目指して	大須賀節雄著	
1147993	69.44875	朝日新聞記事データベース分類表索引	秋山正敦編	
1109830	69.44875	情報システムのための大規模データベースの利用法	山崎昶著	
1121301	69.44875	学術情報データベース基本調査報告書	学術情報センター編	
1435805	69.35447	情報システム入門	鈴木昇一著	2012/02/20
1311825	69.35447	6週間で投げるジャイロボール	手塚一志監修	2008/02/13
926300	69.35447	挑戦者たち : 未知なる水中洞窟に挑む	ロバート・F.バージェス [著]/春日倫子訳	2000/09/20
1322589	69.036606	国際組織法	高野雄一著	2007/02/06
258532	69.036606	現代心理学	J.ピアジェ,P.フレス編  波多野完治[ほか]訳	
1461432	68.72164	色の名前507 : 来歴から雑学、色データまで日本の色、世界の色が見て読んでわかる	福田邦夫著	2013/01/21
1433834	68.72164	大学図書館の整備について(審議のまとめ) : 変革する大学にあって求められる大学図書館像		2012/02/06
971307	68.72164	創発的計算と機械学習理論による情報ネットワーク社会モデルへの接近		2005/08/30
1186945	68.72164	電子カルテが医療を変える	里村洋一編著/石川澄 [ほか] 著	2003/11/21
1151351	68.72164	欧州の電子カルテ	[武田裕監修]	2002/10/04
1598038	68.66825	振動の理解	佐藤勇一著	2014/07/02
1407924	68.66825	日本の百年企業	朝日新聞編	2011/06/30
1349367	68.66825	図解でよくわかるネットワークの重要用語解説	きたみりゅうじ著	2009/08/18
1128777	68.66825	暗号と情報セキュリティ	辻井重男, 笠原正雄編著	
661704	68.409546	数値計算法	木島正明, 長山いづみ, 近江義行著/木島正明著	1996/09/18
272195	68.409546	「説話」大百科事典	巌谷小波編	1989/01/30
1582892	68.10026	古代説話の文学的研究	長野一雄著	2013/11/11
1277250	68.10026	思春期編	ブレンダ・スミス・マイルズ, ダイアン・エイドリアン著/テーラー幸恵, 萩原拓訳	2006/10/19
860483	68.10026	Polyethylene	R.A.V. Raff and J.B. Allison	1999/08/13
698361	68.10026	グロテスクの部屋 : 人工洞窟と書斎のアナロギア	原研二著	1997/02/19
644852	68.10026	Numerical methods for shallow-water flow	by C.B. Vreugdenhil	1995/11/20
865991	68.10026	摘英集		1977/03/31
1204293	68.10026	後楽園紀事	源信興識	1977/03/31
1115738	68.030365	中国古代書籍史 : 竹帛に書す	銭存訓著/宇都木章 [ほか] 訳	2011/09/21
1104003	68.030365	日本目録規則	日本図書館協会目録委員会編	2009/02/03
1216012	68.030365	ユビキタス社会を支える知的資源	データベース振興センター編/データベース振興センター編	2004/12/02
1172145	68.030365	ユビキタス社会を拓く知的資源	データベース振興センター編/データベース振興センター編	2003/10/10
1098896	68.030365	やさしい教育原理	田嶋一, 中野新之祐, 福田須美子著	2002/01/25
1103647	68.030365	体験	ボーヴォワール[著]/『第二の性』を原文で読み直す会訳	2002/01/25
1103781	68.030365	デジタル新世紀における知的資源	データベース振興センター編/データベース振興センター編	2001/08/06
1103691	68.030365	資料組織概説	柴田正美著/塩見昇 [ほか] 編集	2001/07/27
915011	68.030365	情報リテラシ	佐藤章, 神沼靖子著	2000/04/21
1055040	68.030365	心理学の基礎	今田寛, 宮田洋, 賀集寛共編	1995/05/30
1133004	68.030365	大学生の保健	服部恒明, 中島潤子編	1995/05/30
1128451	68.030365	大学課程の生理学	鈴木泰三 [ほか] 共著	1994/04/22
465155	68.030365	Principles of compiler design	Alfred V. Aho, Jeffrey D. Ullman	1989/10/27
1075367	68.030365	Principles of compiler design	Alfred V. Aho, Jeffrey D. Ullman	1985/06/18
1012112	68.030365	生命科学論文投稿ガイド	山崎茂明著	
1139424	67.8168	書誌情報データベースによるヨーロッパ社会科学・社会思想形成過程指標集成 : BASSデータベース解析結果表	松井幸子編	1985/02/05
1407989	67.79376	つくって覚えるObjective‐C入門 : iOS対応	オフィス加減著	2011/07/05
1226027	67.79376	1930年代日本の経済統制をめぐる業界団体と労働組合	平沢照雄研究代表	2005/03/28
755111	67.79376	世界の大学	NHK海外取材班著	1998/03/25
313494	67.79376	ゴッホ : 燃え上がる色彩	パスカル・ボナフー著/高橋啓訳	1991/05/16
592642	67.79376	New methods in reading comprehension research	edited by David E. Kieras, Marcel A. Just	1991/05/13
1046890	67.79376	ゴッホの眼	高階秀爾著	1985/02/20
485599	67.79376	Curriculum handbook	Louis Rubin	1979/03/17
1462959	67.49001	PostgreSQL全機能バイブル : 現場で役立つA to Z : 内部構造の詳説から運用管理までPostgreSQLのすべてを網羅	鈴木啓修著	2013/02/06
1394350	67.49001	SQLiteポケットリファレンス	五十嵐貴之著	2011/01/26
1292599	67.49001	フーリエ-ラプラス解析	木村英紀著	2007/01/31
1269976	67.49001	生活者起点の「行政革命」	北川正恭著	2006/06/30
1266321	67.49001	電子カルテで変わる日本の医療 : 患者さん中心の医療をめざして	小西敏郎, 石原照夫, 田中博監修	2006/03/24
1175520	67.49001	したしむ物理数学	志村史夫, 小林久理眞著	2003/04/15
383139	67.49001	時計と人間 : アメリカの時間の歴史	マイケル・オマリー著/高島平吾訳	1995/03/03
242415	67.49001	制御工学	西村正太郎編  北村新三[ほか]著	1987/05/18
38471	67.49001	制御工学	矢崎銀作  飯田逵彦編	1979/02/28
485898	67.49001	Comprehensive dissertation index. 1861-1972		1977/03/30
78759	67.49001	治療教育学	ハンス・アスペルガー  平井信義訳	
1405980	67.438515	パウル・クレー : おわらないアトリエ	池田祐子, 三輪健仁編集	2011/07/21
1263166	67.438515	アートアニメーションの素晴しき世界		2006/12/13
1043422	67.438515	アニメーションの本 : 動く絵を描く基礎知識と作画の実際	アニメ6人の会編著	
1457961	67.18897	村山富市回顧録	村山富市 [述]/薬師寺克行編	2012/11/28
1290151	67.18897	ゴッホ : 千日の光芒	小山田義文著	2007/01/17
686828	67.18897	私立大学図書館協会加盟図書館館員名簿	文化女子大学図書館編	2003/01/08
379828	67.18897	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
1136838	67.18897	口頭伝承論	川田順造著	
1489790	66.89061	Study on the polyampholyte gels of polyanion or polycation network with immobilized polyions of opposite charge	Mika Masaki	2013/11/11
229791	66.89061	原色日本大型甲殼類図鑑	三宅貞祥著	1986/09/03
454625	66.89061	Molecular spectra and molecular structure	by Gerhard Herzberg	1978/03/02
5024	66.89061	末梢血行障害	石川浩一  三島好雄共著	1977/02/05
70221	66.89061	魚の釣り方	佐藤垢石	
1141604	66.89061	絵本とこども : 想像力のひろがり	門田雅人著	
1574552	66.59488	インターネットを生命化するプロクロニズムの思想と実践	ドミニク・チェン著	2014/01/15
1099139	66.59488	論理回路	上原貴夫, 伊吹公夫共著	1997/07/22
298692	66.59488	岩波情報科学辞典	長尾真 [ほか] 編	1994/02/07
1184409	66.59488	釣りの科学	檜山義夫著	1978/03/31
1648040	66.430244	ゲノム医学のための遺伝統計学	田宮元, 植木優夫, 小森理著/照井伸彦 [ほか] 編/照井伸彦 [ほか] 編	2015/07/17
1355489	66.430244	Operating system concepts	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne	2009/11/11
1221625	66.430244	図書館の価値を高める : 成果評価への行動計画	Peter Hernon, Robert E. Dugan [著]/永田治樹, 佐藤義則, 戸田あきら訳	2009/01/22
1307005	66.430244	Modern operating systems	Andrew S. Tanenbaum	2008/01/31
1260944	66.430244	ディジタル設計者のための電子回路	天野英晴著	2006/02/16
1230751	66.430244	将来に向けての基本的考え方 : 今後10年の図書館・学習・情報	英国文化・メディア・スポーツ省編/永田治樹, 小林真理, 小竹悦子訳	2005/11/21
1004512	66.430244	図書館ネットワーク : 書誌ユーティリティの世界	宮澤彰著	2004/05/17
1144987	66.430244	二十四の瞳	壷井栄著	2002/01/25
1081092	66.430244	中学校学習指導要領(平成10年12月)解説	文部省 [編]	2001/07/30
878327	66.430244	資料組織概説	柴田正美著/塩見昇 [ほか] 編集	1999/01/14
1142559	66.430244	日本目録規則	日本図書館協会目録委員会編	1997/05/27
1111847	66.430244	逐次刊行物	光斎重治, 中嶋正夫編	1991/02/04
270665	66.430244	ガリレイの生涯	ベルトルト・ブレヒト作  岩淵達治訳	1989/01/05
676038	66.430244	情報リテラシ	佐藤章, 神沼靖子著	
1270462	66.30175	公共図書館の新規サービス展開に対する住民の選好意識とコンジョイント分析による評価	歳森敦研究代表	2006/07/05
902318	66.30175	国際組織法	横田洋三編	2005/03/04
925481	66.30175	粘性流体の理論	谷一郎 [著]	2000/10/06
185853	66.30175	血流	菅原基晃[ほか]編	1985/07/18
1382908	66.25205	平成21年改正解説	池村聡著/半田正夫, 松田政行編	2013/07/17
1333116	66.25205	アメリカ著作権法の基礎知識	山本隆司著作	2008/11/28
1251885	66.25205	形なきものの形を求めて	木村敏著/木村敏著	2006/01/20
741836	66.25205	芸術とジャンル	ハンス・ゼードルマイア著/斎藤稔, 武藤三千夫共訳/阿部公正著/山本透著/利光功著/清水孝之著/小山清男著/武藤三千夫著	1998/01/26
1104410	66.0112	病院患者図書館 : 患者・市民に教育・文化・医療情報を提供	菊池佑著	2006/12/26
368358	66.0112	日本大百科全書		1994/07/01
253527	66.0112	説話の宇宙	小松和彦著	1988/06/01
1711398	65.72318	Interaction design : beyond human-computer interaction	Preece, Rogers, Sharp	2016/12/26
1409558	65.72318	臨床血行動態学	マイケル ラゴスタ著/高橋利之訳	2011/08/05
1339954	65.72318	知識の経営と図書館	柳与志夫著	2009/03/24
1333783	65.72318	Windowsはなぜ動くのか : 知っておきたいWindowsアーキテクチャの基礎知識	天野司著	2008/12/05
1333132	65.72318	ルポ労働と戦争 : この国のいまと未来	島本慈子著	2008/12/03
1309676	65.72318	蛋白質の定量法	菅原潔, 副島正美著/瓜谷郁三 [ほか] 編	2007/09/12
1120848	65.72318	研究調査報告書		2003/07/30
1106790	65.72318	日本学校図書館史	塩見昇著/芦谷清 [ほか] 編	1986/11/28
1731628	65.491264	リレーショナルデータベース入門 : データモデル・SQL・管理システム・NoSQL	増永良文著	2017/08/28
1695074	65.491264	グラフ型データベース入門 : Neo4jを使う	Neo4jユーザーグループ著	2016/07/14
1691287	65.491264	貿易指数データベースの作成と分析 : 東アジア地域を中心として	桑森啓, 内田陽子, 玉村千治編	2016/03/30
1446688	65.491264	NOSQLの基礎知識 : ビッグデータを活かすデータベース技術	本橋信也, 河野達也, 鶴見利章著	2012/08/22
1439906	65.491264	ERモデリングvs. UMLモデリングデータベース概念設計	真野正著	2012/05/14
1411511	65.491264	「子供が良くなる講談社の絵本」の研究 : 解説と細目データベース	阿部紀子著	2011/09/09
1353450	65.491264	SQLite入門 : すぐに使える軽快・軽量データベースエンジン	西沢直木著	2009/10/14
1293188	65.491264	日本法令索引「明治前期編」データベース利用のために	岩谷十郎[著]/[国立国会図書館編]	2007/05/11
1288712	65.491264	全国方言談話データベース : 日本のふるさとことば集成	国立国語研究所編	2006/12/15
1270519	65.491264	慶應義塾大学法学研究会刊行物データベース		2006/02/09
1226646	65.491264	RDBMS解剖学 : よくわかるリレーショナルデータベースの仕組み	鈴木幸市, 藤塚勤也著	2005/03/31
1207667	65.491264	小学生の歩行動作のバイオメカニクス的データベースの構築に関する研究	阿江通良研究代表者	2004/08/13
1188556	65.491264	データベース設計のためのUML : ERモデリングからUMLモデリングへの移行	エリック J. ナイバーグ, ロバート A. マクシムチャック著/テクノロジックアート訳	2003/11/20
1168463	65.491264	JOISデータベース活用ガイド (基礎編) JSTPlusファイル	科学技術振興事業団情報事業本部	2003/05/16
1168464	65.491264	JOISデータベース活用ガイド (基礎編) JMEDPlusファイル	科学技術振興事業団情報事業本部	2003/05/16
1168465	65.491264	JOISデータベース活用ガイド (基礎編) JAPICDOCファイル	科学技術振興事業団情報事業本部	2003/05/16
1163662	65.491264	データバインド入門 : SQLもサーバもいらないWebデータベースの制作術	井上健語著	2003/01/22
1164774	65.491264	実践Perl DBI : CGIによるWebデータベースの制御と応用	太田俊哉著	2002/12/20
1102750	65.491264	データベースLinux : Java ServletによるWebサーバー構築編	加藤大受, 田原孝共著	2000/05/22
935650	65.491264	情報数学の基礎 : 暗号・符号・データベース・ネットワーク・CG	寺田文行 [ほか] 共著	1999/11/22
891672	65.491264	ストリーム指向型並列データベース処理システムの研究	佐藤聡 [編]	1999/10/27
872015	65.491264	戦略的データベース・マーケティング : 顧客リレーションシップの実践技法	ロブ・ジャクソン, ポール・ワン著/日紫喜一史訳	1999/07/14
824532	65.491264	最新オンライン情報源活用法 : インターネットからデータベースまで	日本データベース協会編	1999/01/07
803466	65.491264	最新オンライン情報源活用法 : インターネットからデータベースまで	日本データベース協会	1999/01/04
728820	65.491264	医療ソーシャルワーカーの業務と実践 : 援助内容データベースの構築	橘高通泰著	1997/07/18
1147776	65.491264	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信研究所著	1997/03/14
385439	65.491264	ネパール産種子植物データベースのための植物名リスト	木場英久 [ほか編]	1995/03/29
377978	65.491264	観光関係雑誌論文目録データベース [コンピュータファイル]		1994/12/14
1054647	65.491264	パソコンネットワーク情報源 : オンラインデータベース活用事典	小野英章編	1994/10/21
345604	65.491264	パソコンによる製品機能の分析と評価 : 機能データベースの活用	菅澤喜男, 日本情報管理システム著	1993/02/19
1041324	65.491264	日・EC産業協力技術情報データベースの構築	データベース振興センター〔編〕	1991/03/20
1041344	65.491264	データベース構築促進及び技術開発に関する報告書 : 要旨	データベース振興センター〔編〕	1991/03/20
1130404	65.491264	分類と索引とデータベース : 山田常雄氏追悼論集		1991/02/27
282995	65.491264	The CARD3 入門 : カード型データベースソフト	藤田英時, 坪井達夫共著	1989/09/20
1038229	65.491264	Life Sciences Collectionデータベース利用者マニュアル : LIFE	学術情報センター編	1989/08/04
1123108	65.491264	読書改造計画 : 1000冊の本をデータベース化	中川昌彦編著	1989/06/14
1122691	65.491264	dBASEシリーズ・ガイドブック : リレーショナル・データベースをはじめて学ぶ人のために	斉藤孝著	1988/11/25
1115654	65.491264	オンラインデータベース活用法 : ビジネスに役立つデータはこうして探す	白岩謙一著	1988/11/01
1405843	65.491264	統計データベースの設計と開発 : データモデルと知識ベースの応用	佐藤英人著	1988/08/30
1741793	65.491264	カラー静止画 : データベース化とデータ圧縮・伝送		1988/06/08
1121125	65.491264	地理学のための学術情報検索システム : データベースGEOGRA	広島大学文学部総合地誌研究資料室編	1988/06/03
259498	65.491264	混合系の熱物性値に関するデータベースシステムの開発		1988/02/09
1116095	65.491264	情報資源管理の技法 : ERモデルによるデータベース設計	酒井博敬著	1987/10/06
1107466	65.491264	リレーショナル・データベース活用法 : 応用システムのデザイン技法	島田清一著	1986/09/12
1742537	65.491264	リレーショナルデータベースへの招待 : 情報ネットワークの高度利用をめざして	戸内順一著	1986/06/30
1137515	65.491264	DCNAデータベースアクセスプロトコル : DCNA PS080-1980	日本電信電話公社施設局編集	1981/08/21
1138648	65.491264	文系のための情報管理基礎実習 : データベースとパソコン通信	松本良治, 槇本淳子共著	
1098912	65.491264	女性及び家族に関する統計データベース研究開発報告書	国立婦人教育会館編	
1131140	65.491264	知って得するDB (データベース) 利用のテクニック : 情報戦略	宮川隆泰監修/鈴木茂樹 [ほか著]	
1121777	65.491264	パソコン・データベース電話帳 : テレコム社会の情報源	電波新聞社 [編]	
1194740	65.15462	21世紀高度情報化、グローバル化社会における人間・社会関係	[関西大学経済・政治研究所]人間・社会関係問題研究班 [編]	2003/12/03
1374798	65.15462	感覚と運動	秋田宗平[ほか]訳/アンリ・ピエロン著/秋田宗平訳/ルネ・ショショル著/萬代敬三訳/ジャック・ラプラ著/篠田勝郎訳/J.ピアジェ, P.フレス編	1998/08/06
651689	65.15462	全国駅名便覧		1996/02/21
305150	65.15462	社会言語学の方法	ブリギッテ・シュリーベン=ランゲ著/原聖 [ほか] 訳	1990/12/03
1371001	65.15462	ロイヤル・コペンハーゲンとデンマーク陶芸 : デンマーク		1990/01/23
399023	65.15462	Operating system concepts	James L. Peterson, Abraham Silberschatz	1984/02/15
991788	65.15462	渡島國箱舘港之圖		1977/03/31
1694777	65.10662	著作権法コンメンタール	半田正夫, 松田政行編	2016/07/25
1423457	65.10662	サイエンス大図鑑	アダム・ハート=デイヴィス総監修/日暮雅通, 藤原多伽夫, 山田和子翻訳	2011/10/12
878613	65.10662	空間をみつめる眼展 : 絵画 + 空間の楽しみ	新潟市美術館編集	1999/08/25
940432	64.90366	高等学校学習指導要領解説	文部省 [著]	2008/12/08
1186409	64.90366	秘伝C言語問答 : ポインタ編	柴田望洋著	2003/12/25
1150799	64.90366	図書館の評価を高める : 顧客満足とサービス品質	Peter Hernon, John R. Whitman [著]/永田治樹訳	2003/01/28
998937	64.90366	パブリック・マネジメント : 戦略行政への理論と実践	大住莊四郎著	2002/07/16
1103016	64.90366	逐次刊行物	光斎重治, 中嶋正夫原編	2001/10/23
1100425	64.90366	『中小都市における公共図書館の運営』の成立とその時代	オーラルヒストリー研究会編	1998/07/28
1461916	64.5958	東京建築 : みる・あるく・かたる	倉方俊輔, 甲斐みのり著	2013/01/30
1378456	64.5958	新標準SQLite	田中ナルミ, 阿部忠光著	2010/07/28
1352614	64.5958	森の人との対話 : 熱帯アフリカ・ソンゴーラ人の暮らしの植物誌	安渓貴子著	2009/06/30
962039	64.5958	はじめてのナノプローブ技術	森田清三著	2001/03/28
1034351	64.5958	街づくりプロデュースの方法 : 人気を高める仕掛けづくり	西武百貨店池袋コミュニティ・カレッジ,流通産業研究所編	1987/02/16
127482	64.5958	有用植物分類学	佐藤正巳著	
229433	64.5958	有用植物学	北村四郎	
1307008	64.24984	OpenGL programming guide : the official guide to learning OpenGL, version 2.1	OpenGL Architecture Review Board, Dave Shreiner, Mason Woo, Jackie Neider, Tom Davis	2007/12/17
1576657	64.04649	Certified programming with dependent types : a pragmatic introduction to the Coq proof assistant	Adam Chlipala	2014/02/06
1489670	64.04649	Presurgical nasoalveolar molding orthopedic treatment improves the outcome of primary cheiloplasty of unilateral complete cleft lip and palate, as assessed by naris morphology and cleft gap	[Hiroyoshi Sasaki]/佐々木裕芳	2013/11/15
1308245	64.04649	図説東京都市と建築の一三〇年	初田亨著	2008/01/09
1211218	64.04649	MySQLクックブック	Paul DuBois著/赤井誠 [ほか] 訳	2004/09/10
1204056	64.04649	Interactive theorem proving and program development : Coq'Art: the calculus of inductive constructions	Yves Bertot, Pierre Castèran	2004/06/30
319051	64.04649	資源・応用薬用植物学	奥田拓男編	1991/12/02
295189	64.04649	量子色力学とは何か	原康夫著	1989/12/14
1637212	63.506447	Võ dân tộc : tham khảo biên dịch văn hóa Việt Nam	chủ biên, Hữu Ngọc, Lady Borton	2015/03/03
83953	63.506447	混合液粘度の理論	石川鉄弥	
1379836	63.445663	リファクタリング : Rubyエディション	Jay Fields [ほか] 著/長尾高弘訳	2010/08/23
1081093	63.445663	高等学校学習指導要領解説	文部省[著]	2001/07/30
1305763	62.97543	世界のしくみが見える「メディア論」 : 有馬哲夫教授の早大講義録	有馬哲夫著	2007/11/27
625039	62.97543	The genius of American corporate law	Roberta Romano	1994/11/04
1086531	62.97543	The international dictionary of sports and games	J. A. Cuddon	1982/07/30
13312	62.930595	絵画空間の図学 : 秘められた画面構造	小山清男著	1980/12/20
1591419	62.453228	稲垣足穂	稲垣足穂著/佐々木マキ	2014/01/29
1477145	62.453228	江戸庶民のカルチャー事情	綿抜豊昭著	2013/07/17
1098761	62.453228	CD-毎日新聞		2005/03/31
1005184	62.453228	ポスト・モダンの左旋回	仲正昌樹 [著]	2002/06/06
721385	62.453228	フリーラジカル入門	吉川敏一著	1997/06/10
321107	62.453228	源氏物語の探究	源氏物語探究会編	1992/01/20
1111441	62.453228	猥褻風俗史/猥褻廢語辭彙/賣春婦異名集/半男女考/猥褻と科學	宮武外骨著/宮武外骨著/谷沢永一, 吉野孝雄編	1987/10/20
1138771	62.453228	浦安市立図書館設置経過資料集	浦安市立図書館 [編]	1985/02/05
109542	62.453228	データブック高融点化合物便覧	ゲ・ヴェ・サムソノフ,イ・エム・ヴィニツキー著  日・ソ通信社翻訳部訳	1981/08/28
485807	62.453228	Comprehensive dissertation index. 1861-1972		1977/03/30
1408223	62.302307	経済理論史を中心とした機械可読書誌編纂の技法の研究及びデータベースの作成 : 計量的学説史のための文献情報データベースの研究		2011/07/01
1121060	62.129776	取材学 : 探求の技法	加藤秀俊著	2013/11/27
1127085	62.05173	プログラミング言語処理系	佐々政孝 [著]/長尾真 [ほか] 編	2003/04/04
1105961	62.05173	コンパイラ	A.V.エイホ, J.D.ウルマン著/土居範久訳	1990/02/13
285522	62.05173	LSI設計入門	佐々木元 [ほか] 共著	1989/12/22
1673195	61.96048	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1463510	61.96048	貴重図書画像情報データベース(「女礼式歌合」他)		2013/02/27
1408197	61.96048	社会科学分野に適合した書誌情報データベースの管理形態	[研究代表者古瀬大六]/研究代表者古瀬大六	2011/07/01
1343636	61.96048	学術情報センターシステム開発調査報告(データベースシステム外部仕様		2009/02/24
1329336	61.96048	情報検索入門ハンドブック : データベース、Web、図書館の利用法	松本勝久著	2008/11/19
1322672	61.96048	情報収集ロボットによるInternetでのWWW所在検索データベースの構築		2008/03/17
1307812	61.96048	最新図解でわかるデータベースのすべて : ファイル編成からWebDB環境まで	小泉修著	2008/01/08
1271917	61.96048	活力寿命を評価する客観的指標作成のためのデータベースの構築	田中喜代次研究代表	2006/07/05
1207362	61.96048	宗祇全集の編纂と句・語彙・人名のデータベース作成についての研究	綿抜豊昭研究代表	2005/09/02
1101385	61.96048	WWWサーバによる日本史データベースのマルチメディア化と公開に関する研究	研究代表者加藤友康	1999/09/21
1101159	61.96048	得するデータベース活用術 : 「日経テレコン21」スーパーガイド	高橋慈子, 「日経テレコン21」研究会編	1998/11/26
652899	61.96048	阪神大震災1995.1.17 : 新聞記事データベース	メディア・インターフェイス編	1996/05/24
664075	61.96048	日本情報および東アジア文字による学術データベースの国際交換に関する研究	学術情報センター編集	1995/01/10
1054650	61.96048	International symposium on database 1988 : データベースの戦略的活用		1994/10/21
368677	61.96048	データベース・ベンチマーキング : OLTPシステムの価格性能比を定量評価	Jim Gray編/喜連川優, 渡辺榮一監訳	1994/07/04
358894	61.96048	熱帯農林業研究技術情報データベース利用マニュアル	鈴木大助, 鈴木光雄 [著]/農林水産省熱帯農業研究センター編	1993/12/09
352283	61.96048	データベースマーケティングの戦略と戦術 : いま「個客」にどう仕掛けるか	荒川圭基著	1993/10/25
363223	61.96048	日本語教育におけるコミュニケーション能力養成のためのデータベース作成と利用の研究		1993/10/06
348775	61.96048	音声情報処理研究用日本語音声データベースの作成		1993/03/24
1041326	61.96048	日本の建設技術文献の海外向けデータベースの構築調査	データベース振興センター〔編〕	1991/03/20
1041328	61.96048	CD-ROM用データベースファイルフォーマットと検索システムの開発	データベース振興センター〔編〕	1991/03/20
1041330	61.96048	化審法既存化学物質リストのデータベースの構築	データベース振興センター〔編〕	1991/03/20
1041334	61.96048	産業分類別にみた地図利用とデータベース化の研究	データベース振興センター〔編〕	1991/03/20
1041339	61.96048	地域産業情報ネットワーク形成のための支援データベースのモデル構築	データベース振興センター〔編〕	1991/03/20
313357	61.96048	政府統計報告書統合書誌情報データベースの編成	松田芳郎 [ほか] 編	1990/09/21
1040991	61.96048	アドバンスト・データベース・システムシンポジウム論文集 〔昭和62年〕	情報処理学会〔編〕	1990/09/11
280123	61.96048	体力・スポーツ科学に関するデータベースと文献情報システムの開発に関する研究	池田勝 [ほか] 編	1989/09/11
1038044	61.96048	東洋学研究支援データベースの研究 参考文献・資料	星野聡編	1989/05/20
1037596	61.96048	文章情報データベース総合利用調査研究報告書	日本情報処理開発協会〔編〕	1989/03/07
1116599	61.96048	データベースと計量モデル : 第2回アンケート調査結果		1989/03/07
1037618	61.96048	法律情報データベースLEX/DBキーワード・インデックス 1988年版		1988/09/20
1463684	61.96048	プログラム作成支援/エディタ設計/自然言語処理/データベース	溝口文雄 [ほか著]	1988/07/07
1742228	61.96048	パソコンRDBMS比較言語論 : リレーショナル・データベースの理論と実際	斎藤孝著	1987/03/13
1405850	61.96048	情報システムの戦略的構築 : ビジネス・データベースの作成技法	James Martin著/坂本広訳	1986/05/28
1028734	61.96048	文章情報データベース総合利用調査研究報告書		1986/03/31
1028736	61.96048	文章情報データベース総合利用調査研究報告書		1986/03/31
1032535	61.96048	社内データベースの効果的な構築法 : SIG研究報告	情報科学技術協会社内データベース部会編	1986/03/16
1016550	61.96048	データベース・マネジメント 計画 開発 管理のすべて 第1集	日本能率協会DPM研究所訳編	1984/06/16
1137745	61.96048	分散データベースとその周辺/日本電子工業振興協会編		1984/03/05
1137750	61.96048	データベースの論理設計/日本電子工業振興協会編		1984/03/05
144956	61.96048	日本経済統計データベース編成の課題と方法 : シンポジァムの記録	尾高煌之助,松田芳郎編	1983/08/30
1143492	61.96048	マルチメディア時代のデータベース入門 : データをみる・きく ふれる・つくる	山崎昶 [ほか] 共著	
1215586	61.939613	Introduction to machine learning	Ethem Alpaydın	2012/05/14
1166104	61.939613	東アジア冷戦の起源 : 朝鮮半島分断の構図	平山龍水著	2003/02/28
942337	61.939613	ヴィヨン詩集成	[ヴィヨン著]/天沢退二郎訳	2000/11/02
388950	61.939613	性交を語る : 10歳までの性教育で子どもが変わる	野村正博著	1995/10/06
337036	61.939613	口頭伝承論	川田順造著	1992/08/31
819961	61.939613	官版史畧		1988/11/10
185432	61.939613	ラプラス変換・演算子法	山田直平  国枝寿博	1978/02/10
914615	61.939613	山椒大夫/高瀬舟 : 他4篇	森鴎外作	1977/03/31
247734	61.939613	演算子法	ミクシンスキー  松村英之  松浦重武訳	1977/03/22
910459	61.939613	ヴィヨン全詩集	ヴィヨン著/鈴木信太郎訳	
1129403	61.939613	図書館ハンドブック	日本図書館協会図書館ハンドブック編集委員会編集	
1220150	61.939613	医療社会学概説 : 現代生活と健康・福祉	佐久間淳著	
1605484	61.89623	TEXT整形外科学	糸満盛憲 [ほか] 編集	2014/07/25
1489680	61.89623	かんたんUML入門	竹政昭利 [ほか] 著	2013/11/20
1421057	61.89623	絵画空間の哲学 : 思想史の中の遠近法	佐藤康邦著	2011/09/08
1222798	61.89623	これからの電子医療情報学 : 電子カルテの実際から医療連携システムの構築まで	池田正見 [ほか] 著	2010/12/09
1300348	61.89623	ナノテクのための物理入門	日本表面科学会編集	2007/09/26
1222837	61.89623	医療従事者のための「完全版」機能性食品(サプリメント)ガイド	吉川敏一, 辻智子編集	2005/08/04
897959	61.89623	絵画空間の哲学 : 思想史の中の遠近法	佐藤康邦 [著]	2000/02/16
318518	61.89623	アインシュタイン	矢野健太郎 [著]	1991/10/28
483620	61.89623	Aspects of topology	Charles O. Christenson, William L. Voxman	1985/03/01
1655217	61.434372	日韓の書誌学と古典籍	大高洋司, 陳捷編	2015/09/02
1649252	61.434372	The eighth day of creation : makers of the revolution in biology	Horace Freeland Judson	2015/08/04
1576732	61.434372	スミヤキストQの冒険	倉橋由美子〔著〕	2014/01/08
1473366	61.434372	芸術家に学ぶリーダーシップ	マイケル・オマリー, ウィリアム・F.ベイカー著/日暮美月訳	2013/05/24
920162	61.434372	感情教育	フローベール作/生島遼一訳	2012/03/09
1381883	61.434372	情報サービス論	阪田蓉子編	2010/09/22
1227095	61.434372	曹洞宗関係文献目録	曹洞宗宗学研究所編	2005/03/31
1205057	61.434372	索引語を用いたデータベースの特徴解析 : 細菌感染症を例として	中西陽子 [著]	2004/05/14
1195003	61.434372	新しい金融論 : 信用と情報の経済学	J.E.スティグリッツ, B.グリーンワルド著/内藤純一, 家森信善訳	2004/01/27
626956	61.434372	Madura and surrounding islands : an annotated bibliography, 1860-1942	I. Farjon/Koninklijk Instituut voor Taal-, Land- en Volkenkunde	1995/01/06
175913	61.434372	演算子法	ミクシンスキー著  松浦重武  笠原晧司訳	1985/05/28
1046385	61.434372	源氏物語 6	〔紫式部著〕/石田穣二、清水好子校注	1983/10/21
86021	61.434372	無文字社会の歴史	川田順造	
1441748	60.717735	自然言語処理教科書	赤間世紀著	2012/06/18
1352809	60.717735	Computer networks : a systems approach	Larry L. Peterson & Bruce S. Davie	2009/09/10
1268591	60.717735	情報ネットワーク	岡田博美著	2006/12/07
896369	60.717735	オブジェクト指向における再利用のためのデザインパターン	Erich Gamma [ほか] 著	2006/10/10
1664624	60.448227	あいまいさの数理	遠藤靖典著	2015/11/12
1458551	60.448227	児童文学とことば	国立国会図書館国際子ども図書館編	2012/11/13
