1361332	502.83093	これだけはおさえたいデータベース基礎の基礎	谷尻かおり著	2010/01/13
1422697	496.2289	A study on privacy preserving query processing for relational databases on the Internet	Hasan Kadhem	2011/10/03
1302839	496.2289	Grid database design	April J. Wells	2007/11/08
1261712	496.2289	Updating logical databases	Marianne Winslett	2006/03/10
1218452	496.2289	Database and XML technologies : Second International XML Database Symposium, XSym 2004, Toronto, Canada, August 29-30, 2004 : proceedings	Zohra Bellahsène ... [et al.], (eds.)	2005/02/09
729461	496.2289	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	1997/08/05
1211155	487.2554	An introduction to database systems	C.J. Date	2004/10/08
1482126	484.69415	「入門」はじめてのデータベース	藤島一月男, 奥恵著	2013/09/18
1298112	479.31964	楽しく学べるデータベース	川越恭二著	2007/08/31
1143332	478.72864	画像データベース構築・活用技法 : Mac in Business	松田純一著	
1391690	477.9477	PHP & MySQL : your visual blueprint for creating dynamic, database-driven Web sites	by Janet Valade	2010/12/22
1382519	472.47452	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1139357	472.27414	データベースおもしろ講座	飯沢篤志, 白田由香利著	2003/09/11
1147716	471.00406	標準データベーススペシャリスト教科書	平尾隆行著	1997/03/14
1210898	470.62576	データベース村へ、ようこそ	弓場秀樹著	2004/08/19
1134985	468.48428	データベース標準用語事典	穂鷹良介[ほか]共著	1992/06/02
1648463	464.07886	マンガでわかるデータベース	高橋麻奈著/あづま笙子作画	2015/06/30
1361369	463.5248	体系的に学ぶデータベースのしくみ	山本森樹著	2010/01/13
225809	462.30133	岩波茂雄伝	安倍能成	1975/03/14
1147298	462.30133	C/S (クライアント/サーバー) データベース設計入門 : 情報システムの新しい分析・設計法	Daniel Pascot著/落水浩一郎訳	
1192179	461.3285	データベース	速水治夫, 宮崎収兄, 山崎晴明共著/情報処理学会編	2004/01/08
1189767	461.3285	基礎から学ぶWebデータベースプログラミング	堀川久著	2004/01/06
1676881	458.66925	データベース : 基礎からネット社会での応用まで	三木光範, 田中美里著	2016/02/04
1354858	455.20944	これだけは知っておきたいデータベースの常識	藤本壱著	2009/11/02
1344418	455.20944	リレーショナルデータベース教科書	斉藤孝著	2009/06/03
1640570	454.15103	データベース	平井利明 [ほか] 著	2015/05/25
1356653	453.91434	Webデータベースの構築技術	速水治夫編著/古井陽之助, 服部哲共著	2010/01/06
1021044	450.41235	岩波茂雄伝	安倍能成著	1981/03/28
1125551	449.9469	図解分散型データベースシステム入門	疋田定幸著/野口正一 [ほか] 編	
1119064	448.2197	データベース入門	穂鷹良介著/江村潤朗監修	1988/11/08
246529	448.2197	臨床検査講座		1980/11/20
1491744	448.01788	データベース	橋本大輔編/テクノロジックアート著	2014/01/16
836988	446.964	戦略的貿易政策 : ゲーム理論の政策への応用	柳川範之著	1999/01/29
1102349	444.8047	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	2000/05/02
1654103	443.79407	できるExcelデータベース : データ抽出・分析マスターブック	早坂清志&できるシリーズ編集部著	2015/09/08
1480476	441.4413	Improvement of the high temperature shape memory properties of TiNiPdCu alloys via alloying elements modification and microstructure optimization	Muhammad Imran Khan	2013/08/09
860548	441.4413	PPRBASE '99 : 捕食・寄生性昆虫ダニ類文献データベース	[戒能洋一作成]	
1102238	440.4459	文字-単語	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1268175	438.12848	地方自治法概説	宇賀克也著	2006/03/09
717964	438.02133	データベースシステム概論	C.J.Date著/藤原譲監訳	
1336580	436.9286	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1281457	436.49063	C.J. Dateのデータベース実践講義 : エンジニアのためのリレーショナル理論	C.J. Date著/クイープ訳	2006/12/04
990109	434.86493	トランザクション処理 : 概念と技法	ジム・グレイ, アンドレアス・ロイター著/喜連川優監訳	2001/11/28
1393619	434.86493	井上靖集		1983/02/21
1573825	434.7594	Web制作者のためのSassの教科書 : これからのWebデザインの現場で必須のCSSメタ言語	平澤隆, 森田壮著	2014/01/08
1640750	433.25134	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
1646743	430.0598	HBase徹底入門 : Hadoopクラスタによる高速データベースの実現	サイバーエージェント [ほか] 著	2015/07/02
1307957	430.0598	筑波大学所蔵古地図データベース		2005/03/25
1650862	427.85883	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1105242	425.3597	大学図書館の運営	高鳥正夫著/津田良成編	
1487174	423.81577	今日から使える発話データベースCHILDES入門	宮田Susanne編	2013/11/13
1383387	423.81577	エキスパートのためのMySQLトラブルシューティングガイド	奥野幹也著	2010/11/04
1374232	422.28302	A semantic and pragmatic investigation of possessive constructions in English and Japanese	Yuko Kobukata	2010/04/09
1210838	422.18347	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
1331098	419.25046	実例で学ぶソフトウェア開発	NTTデータソフトウェア工学推進センタ編著	2008/11/19
1190804	419.25046	データベース : やさしくわかる、応用力がつく!	NRIラーニングネットワーク株式会社著	2003/11/27
1689322	416.16443	ゲノム医学 : ゲノム情報を活かす医療のために	Tom Strachan, Judith Goodship, Patrick Chinnery著	2016/05/19
1707146	415.3778	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1216428	414.78244	SciFinder活用法 : 賢い化学情報検索のために	時実象一著	2005/01/27
1485573	408.7845	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1311412	408.40106	バイオデータベースとウェブツールの手とり足とり活用法 : 遺伝子の配列・機能解析, タンパク質解析, プロテオミクス, 文献検索, 検索エンジン...etc. 真に役立つサイトを使い倒す!	中村保一 [ほか] 編集	2008/03/05
1041327	407.82202	漢字データベース構築	データベース振興センター〔編〕	1991/03/20
1032257	407.82202	データベース入門 : 基礎から応用まで	小碇暉雄著	1988/06/14
1107146	407.82202	データベース構築の理論と実際	原田勝, 今井恒雄, 平木茂子共著	1986/09/26
1371493	404.99292	独習データベース設計	真野正著	2010/05/12
1360481	404.99292	MySQLによるタフなサイトの作り方	佐藤真人 [ほか] 著	2010/01/06
1214763	404.99292	20語で作るデータベース : データ操作の自在カギ	木幡赳士著	2004/12/01
1135527	404.99292	データベース設計入門 : 利用者の立場から	藤田節子著	1994/10/18
1041299	404.99292	分散型データベース管理システムの開発	田畑孝一研究代表者	1991/01/23
280205	404.99292	CCSMマンプス活用マニュアル : マルチユーザ/マルシタスク : データの分散処理と一元管理の可能な対話型高級データベース言語	D.ブラウン [ほか] 著/ナウカ企画業務部訳編	1989/06/28
1042633	404.99292	分散型リソース処理技術の研究開発 : (分散型データベースシステム)	日本情報処理開発協会〔編〕	1982/02/17
1133910	404.99292	分散型データベース・システムの開発動向 : 欧米調査報告	日本データ通信協会編	1982/02/17
1140913	404.99292	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信網研究所著	
1326475	403.4356	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
1304635	402.20282	総合プロブレム方式 : 新時代の臨床医のための合理的診療形式	栗本秀彦著	2007/11/16
1100358	402.20282	リレーショナルデータベース・デザインハンドブック	Candace C.Fleming,Barbara von Halle著/星芳彦訳	1998/06/30
308601	402.20282	日本植生誌	宮脇昭編著	1991/01/28
240591	402.20282	データベースと計量モデル : 第2回アンケート調査結果	筑波大学社会工学系編	1986/03/31
1018304	402.20282	原子力ハンドブック 原子炉編下	S.グラストン著/金関義則,服部学訳	1981/03/28
106671	402.20282	超強酸・超強塩基	田部浩三野依良治著	1981/02/09
1014081	402.20282	CODASYLのデータベース	T.William Olle著/植村俊亮〔ほか〕訳	
1722745	400.55322	単語心像性	佐久間尚子 [ほか] 編著/天野成昭, 近藤公久編著	2017/03/28
1339316	400.55322	データベース : 基礎理解から実践	溝口徹夫著	2009/03/04
1268589	399.45087	XMLデータベース入門 : NeoCore/XprioriでXMLDBを極める!	山田祥寛著	2013/06/10
767838	399.45087	データベース編	小沢一雅編著	1998/12/22
1146553	399.45087	わかりやすいデータベース設計技法	内山悟志, 小林博美著	1996/06/14
1477520	399.02374	7つのデータベース7つの世界 : PostgreSQL,Riak,HBase,MongoDB,CouchDB,Neo4J,Redis	Eric Redmond, Jim R.Wilson著/角征典訳	2013/07/18
1574448	397.82373	図解でよくわかるネットワークの重要用語解説	きたみりゅうじ著	2014/01/15
1457916	396.73633	Development of novel mechanism-based screening systems that reflect biological processes	Kenji Hayata	2012/10/22
1397501	396.73633	割り箸はもったいない? : 食卓からみた森林問題	田中淳夫著	2011/01/28
1173429	396.73633	Organolithiums : selectivity for synthesis	Jonathan Clayden	2003/05/20
1103787	396.73633	実践XMLデータベース構築	戌亥稔, 田中聡, 田中行広共著	2001/06/29
937367	396.73633	大気球シンポジウム		2000/12/04
1101764	396.73633	Database modeling & design	Toby J. Teorey	2000/02/09
880452	396.73633	Échinodermes : comprenant la description des crinoïdes, des ophiurides, des astérides, des échinides et des holothurides	par F. Dujardin, et par H. Hupé	1999/11/29
292594	396.73633	スギのアイソザイムの遺伝分析に関する研究	津村義彦 [著]	1989/05/26
1139746	396.73633	データ・インデックス	サンケイマーケティング〔編〕	1983/12/07
1050570	396.73633	気球をとばす	西村純著	1981/11/06
110715	396.73633	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1981/01/16
642412	396.73633	アイソザイムによるヒノキの遺伝育種に関する研究	内田煌二 [著]	
1178741	395.37372	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
1618120	394.05844	花燃えんと欲す	後藤秋正著	2014/11/26
1600521	394.05844	データベース技術教科書 : DBMSの原理・設計・チューニング	都司達夫, 宝珍輝尚著	2014/08/06
1383812	394.05844	いちばんやさしいデータベースの本	五十嵐貴之著	2010/10/20
1383277	394.05844	ビューティフルセキュリティ	Andy Oram, John Viega編/伊藤真浩訳	2010/10/13
741539	394.05844	全國植物方言集	橘正一編	1998/01/26
774114	394.05844	真言宗全書		1996/10/09
1122296	394.05844	「図書館の自由に関する宣言1979年改訂」解説	日本図書館協会図書館の自由に関する調査委員会編	1989/04/21
1135534	394.05844	箸とフォ-クとクッキング : 日本型食生活の再発見	東畑朝子著	1982/07/30
1114148	394.05844	データベース入門	穂鷹良介著	1980/02/15
1405994	393.71198	プロセッサを支える技術 : 果てしなくスピードを追求する世界	Hisa Ando著	2016/06/03
1716338	391.41644	巨大数	鈴木真治著	2017/02/02
1478780	391.41644	The Lower Triassic system in the Abrek Bay area, South Primorye, Russia	edited by Yasunari Shigeta, Yuri D. Zakharov, Haruyoshi Maeda, Alexander M. Popov	2012/12/13
1358140	391.41644	地方自治法概説	宇賀克也著	2009/11/25
1308043	391.41644	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : iPallet/Lime用データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1250744	391.41644	わかりやすいデータベース設計技法	内山悟志著	2006/01/17
979612	391.41644	マルチメディアデータベースを対象とした連想検索方式およびナレッジマイニング方式の研究	吉田尚史 [著]	2001/09/14
1132248	391.41644	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
245812	391.41644	生化学データブック	日本生化学会編	1987/08/25
1060640	391.41644	The Dictionary of anagrams	Samuel C. Hunter	1987/05/29
1059262	391.41644	Abkürzungen beim Sport	zusammengestellt von Alfred H. Sokoll	1985/06/28
1058911	391.41644	Information processing 83 : proceedings of the IFIP 9th World Computer Congress, Paris, France, September 19-23, 1983	edited by R. E. A. Mason	1984/06/21
401092	391.41644	Archaeology in Western Samoa	editors, R. C. Green and Janet M. Davidson	1979/10/11
1064021	391.41644	Guide to reference books for school media centers	[by] Christine L. Wynar	
1102237	390.3783	文字特性	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1382092	388.80966	3分間HTTP&メールプロトコル基礎講座	網野衛二著	2010/09/29
1352614	388.80966	森の人との対話 : 熱帯アフリカ・ソンゴーラ人の暮らしの植物誌	安渓貴子著	2009/06/30
1124499	388.80966	乱数	伏見正則著	1989/12/04
120431	388.80966	家族史研究	『家族史研究』編集委員会編	1982/04/28
62241	388.80966	家族史研究	『家族史研究』編集委員会編	1980/10/23
127482	388.80966	有用植物分類学	佐藤正巳著	
229433	388.80966	有用植物学	北村四郎	
768806	387.2679	化学研磨と電解研磨	間宮富士雄, 山口裕, 渡辺與七共著	1998/03/05
1723516	386.23737	鞘翅目: ホソカミキリムシ科・カミキリムシ科	井上暁生 [ほか著]	2017/04/18
1632456	386.23737	東京大学総合研究博物館所蔵老田正夫昆虫コレクション目録	矢後勝也 [ほか編]	2014/06/24
1594114	386.23737	化学はこんなに役に立つ : やさしい化学入門	山崎昶著	2014/06/18
1457651	386.23737	Functional analysis of brain-specific angiogenesis inhibitor 2 (BAI2)	Daisuke Okajima	2012/10/22
1293188	386.23737	日本法令索引「明治前期編」データベース利用のために	岩谷十郎[著]/[国立国会図書館編]	2007/05/11
971545	386.23737	蜻蛉研究会トンボ類コレクション標本目録	滋賀県立琵琶湖博物館編/滋賀県立琵琶湖博物館編	2002/06/21
949317	386.23737	北海道主要樹木圖譜	宮部金吾, 工藤祐舜著/須崎忠助畫	2001/02/09
947662	386.23737	日本昆蟲總目録	松村松年著	2001/02/01
952142	386.23737	草花下絵図譜	三代田畑喜八 [画]/五代田畑喜八編	2001/01/16
370990	386.23737	日本産蛾類大図鑑	井上寛 [ほか] 著	1994/09/28
279716	386.23737	大分県植物誌	大分県植物誌刊行会編	1989/09/26
276199	386.23737	園芸植物図譜	浅山英一著/太田洋愛, 二口善雄画	1989/07/05
273286	386.23737	大学教育・大学問題に関する10年間の雑誌文献目録 : 昭和50年-昭和59年	日外アソシエーツ編	1989/02/16
229848	386.23737	現代生物学大系		1986/09/03
151388	386.23737	日本有用植物病名目録	日本植物病理学会編	1984/03/08
147976	386.23737	原色精密日本森林樹木図譜	白沢保美著  丸山宣光,大石栄雄画	1984/02/25
134317	386.23737	昆虫類目録	鳥取県立博物館編	1982/10/05
103966	386.23737	伊豆須崎の植物	生物学御研究所編	1981/02/20
55306	386.23737	原色日本高山植物図鑑	武田久吉	1979/11/29
50809	386.23737	落葉広葉樹図譜 : 冬の樹木学	四手井綱英  斉藤新一郎	1979/10/01
274444	386.23737	山階芳麿理事長論著総目録 : 財団法人山階鳥類研究所創立40周年記念		
274454	386.23737	霧ヶ峰の植物	矢野悟道[ほか著]	
79999	386.23737	原色園芸植物図譜	石井勇義  穂坂八郎共編	
82360	386.23737	原色日本野外植物図譜	奥山春季	
229481	386.23737	日本昆蟲總目録	松村松年著	
1012288	386.23737	図書館づくり奮戦記 : 本と人・人と人が出会う場所をめざして	山本宣親著	
1278821	384.71997	データベース入門	増永良文著	2007/01/25
1400956	384.7159	Bioactive proteins and peptides as functional foods and nutraceuticals	Yoshinori Mine, Eunice Li-Chan, and Bo Jiang, editors/Yoshinori Mine, Eunice C.Y. Li-Chan, Bo Jiang/Denise Young and Yoshinori Mine/Youling L. Xiong/Toshiro Matsui and Mitsuru Tanaka/Rotimi E. Aluko/Cristina Martínez-Villaluenga and Elvira González de Mejía/Soichiro Nakamura ... [et al.]/Marie Yang and Yoshinori Mine/Bo Jiang, Yuanxin Fu, and Tao Zhang/Martin Foltz, Mylene Portier, and Daniel Tomé/Hannu J. Korhonen/Naoyuki Yamamoto/Dominique Legrand, Annick Pierce, and Joël Mazurier/Nazlin K. Howell and Chitundu Kasase/Jennifer Kovacs-Nolan and Yoshinori Mine/Rashida Ali, Frederick F. Shih, and Mian Nadeem Riaz/Jianping Wu, Kaustav Majumder, and Kristen Gibbons/Toshihiro Nakamori/Bo Jiang ... [et al.]/Hitomi Kumagai/Icy D'Siva and Yoshinori Mine/Marta Dziuba and Bartłomiej Dziuba/Eunice C.Y. Li-Chan and Imelda W.Y. Cheung/Idit Amar-Yuli, Abraham Aserin, and Nissim Garti	2011/05/23
58485	384.7159	極地方式の授業	極地方式研究会編	1980/02/22
1710734	383.69888	Micro graphicきのこ解体図譜	竹橋誠司, 竹橋睦子著	2016/12/06
1461432	383.69888	色の名前507 : 来歴から雑学、色データまで日本の色、世界の色が見て読んでわかる	福田邦夫著	2013/01/21
1226559	383.69888	パーソナル文献データベース構築の手法と評価に関する研究		2008/03/17
1261933	383.69888	王鐸集 : 明		2006/02/16
698361	383.69888	グロテスクの部屋 : 人工洞窟と書斎のアナロギア	原研二著	1997/02/19
1135769	383.69888	社会科学文献データベースの構造解析	松井幸子著	1992/09/04
282373	383.69888	シソーラス構築法	Jean Aitchison, Alan Gilchrist [著]/内藤衛亮他訳	1989/08/28
1138969	383.69888	データ・ベース管理システムに関する調査 : 評価・運営・理論の考察 : データ・ベース専門委員会報告書		1984/03/05
137859	383.69888	アインシュタインの生涯	C.ゼーリッヒ著  広重徹訳	1983/03/04
473929	383.69888	The brain and psychology	edited by M. C. Wittrock	1983/02/07
1650460	383.3704	Accessのデータベースのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに! : 2013/2010対応	立山秀利著	2015/08/06
1475919	383.3704	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1407924	382.19733	日本の百年企業	朝日新聞編	2011/06/30
1108863	382.19733	データベース白書	データベース振興センター編	2000/06/29
1632445	381.19354	鱗翅目・シロチョウ科	原田基弘 [ほか著]	2014/06/24
1323623	381.19354	トルコの市民社会 :「強い国家」における「弱い社会」の生き残り戦術	平井由貴子 [著]	2008/08/28
755111	381.19354	世界の大学	NHK海外取材班著	1998/03/25
661818	381.19354	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	1996/09/26
319051	381.19354	資源・応用薬用植物学	奥田拓男編	1991/12/02
408690	381.19354	An introduction to database systems	C. J. Date	
1139897	381.19354	データベース	前田隆編著	
1347576	380.2088	データベースの仕組み	福田剛志, 黒澤亮二著/野崎昭弘 [ほか] 編集	2009/07/14
1601758	379.7115	よくわかるPHPの教科書	たにぐちまこと著	2014/07/09
483620	379.7115	Aspects of topology	Charles O. Christenson, William L. Voxman	1985/03/01
377188	379.7115	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1983/03/22
1460464	378.72073	初めてのPHP5	デイビット・スクラー著/桑村潤, 廣川類訳	2013/01/07
1457908	378.72073	A study on toxicological profiling by analyzing mRNA expression in rat cells	Hiromi Suzuki	2012/10/22
1335749	378.72073	Access hacks : プロが教えるデータベース活用テクニック	Ken Bluttman著/原隆文訳	2009/01/15
1270462	378.72073	公共図書館の新規サービス展開に対する住民の選好意識とコンジョイント分析による評価	歳森敦研究代表	2006/07/05
1263447	378.72073	トータルボディストレッチ [映像資料]		2006/02/21
988440	378.72073	スキー指導の要点と指導のポイント	全日本スキー連盟著	2002/01/15
879756	378.72073	インテリアデザイン : 計画基礎から空間設計まで	中野明編著/山崎晶 [ほか] 共著	1999/09/29
1101316	378.72073	地球語としての英語	デイヴィッド・クリスタル[著]/国弘正雄訳	1999/02/25
290698	378.72073	SODと活性酸素調節剤 : その薬理作用と臨床応用	大柳善彦著	1990/02/05
57107	378.72073	原色岩石図鑑	益富壽之助	1980/01/30
55310	378.72073	原色日本植物図鑑	北村四郎[等]著	1979/11/29
54782	378.72073	落葉広葉樹図譜 : 冬の樹木学	四手井綱英  斎藤新一郎	1979/10/01
1715720	376.27975	データベース応用 : データモデリングから実装まで	片岡信弘 [ほか] 著	2017/01/26
1216663	376.27975	初歩のデータベース : 「表のサイエンス」入門	村井哲也著	2004/12/14
926300	376.27975	挑戦者たち : 未知なる水中洞窟に挑む	ロバート・F.バージェス [著]/春日倫子訳	2000/09/20
798277	376.27975	ロスアンジェルスの日本料理店 : その文化人類学的研究	石毛直道[ほか]著	1998/08/11
9560	376.27975	脳のホルモン	伊藤真次  広重力  黒島晨汎	1975/03/10
956944	374.45413	データベースの設計	T.J.ティオリー著/原田勝訳	2001/07/05
1383644	373.87006	ソフトウェア工学	高橋直久, 丸山勝久共著	2010/10/19
1300077	373.87006	Employment system and stock options in Japan	Hamid Hassan	2007/09/12
1371001	373.87006	ロイヤル・コペンハーゲンとデンマーク陶芸 : デンマーク		1990/01/23
1086531	373.87006	The international dictionary of sports and games	J. A. Cuddon	1982/07/30
98759	373.87006	原色日本のラン : 日本ラン科植物図譜	前川文夫著	1980/12/12
1102221	372.7339	単語親密度	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
1424480	371.49106	使えるデータベース・ウェブツール : 日本発のデータベース戦略から,ゲノム・疾患情報の有効活用まで	有田正規編集	2011/11/04
948597	371.49106	Introduction to operations research	Frederick S. Hillier, Gerald J. Lieberman	2001/01/12
379826	371.49106	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
584269	371.49106	Spinors and calibrations	F. Reese Harvey	1990/06/08
57118	371.49106	原色日本帰化植物図鑑	長田武正著	1983/01/31
1216433	370.39813	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
747455	370.39813	医師のための英会話	森實敏夫, Martin Peters 著	1997/10/17
1161932	370.08334	栄養・生化学辞典	野口忠編著	2003/10/16
1381893	369.1421	新標準PostgreSQL	高塚遥 [ほか] 著	2010/09/22
1381339	369.1421	初体験MySQL : はつたいけんでもやさしい	丸の内とら著	2010/09/14
689596	369.1421	代用監獄の廃止と刑事司法改革への提言 : 国際法曹協会(IBA)の調査レポートと国際セミナーから	日本弁護士連合会編	2005/03/04
275767	369.1421	筑波大学所蔵昌平坂学問所関係文書[マイクロ資料]		2004/01/22
1102520	369.1421	データベースアプリケーション設計 : オブジェクト指向モデリングによるデータベースアプリケーション開発技法	マイケル・ブラハ, ウィリアム・プレメラニ著/篠塚克利, 鈴木浩樹訳	2000/04/28
1128574	369.1421	フロン : 地球を蝕む物質	富永健, 巻出義紘, F.S.ローランド著	1990/07/19
938101	365.45004	データベース	西尾章治郎, 上林弥彦, 植村俊亮共編	2006/03/30
315466	364.53223	北海道主要樹木図譜	宮部金吾, 工藤祐舜著/須崎忠助画	2017/11/14
1463128	364.53223	ソーシャル・エンジニアリング : 最大の弱点"人間"をハッカーの魔の手から守るには	クリストファー・ハドナジー著/成田光彰訳	2013/02/06
1358845	364.53223	利用者志向のレファレンスサービス : その原理と方法	齋藤泰則著	2009/12/07
1343477	364.23572	トンプソン&トンプソン遺伝医学	ロバート L. ナスバウム, ロデリック R. マキネス, ハンチントン F. ウィラード著/福嶋義光監訳	2009/05/19
1102491	363.85947	頻度	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/04/25
1445148	362.2702	データベースと情報管理	三輪眞木子, 柳沼良知編著	2012/07/17
971014	362.2702	専門分野別漢字語彙教材データベース開発に関する研究		2001/07/06
1735937	360.03604	入門・医療倫理	赤林朗編/稲葉一人 [ほか著]	2017/09/01
987288	360.03604	プログラムはなぜ動くのか : 知っておきたいプログラミングの基礎知識	矢沢久雄著	2011/06/03
115426	360.03604	ラプラス変換とデルタ関数	篠崎寿夫,松浦武信著	1983/02/02
1126402	360.03604	シソーラス構築法	Jean Aitchison, Alan Gilchrist [著]/内藤衛亮 [ほか] 訳	
1259040	357.8293	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
680699	357.8293	走査型トンネル顕微鏡を用いたSi-H系薄膜の成長初期過程に関する研究	生田一之 [著]	1996/12/20
298692	357.8293	岩波情報科学辞典	長尾真 [ほか] 編	1994/02/07
1165636	356.96146	JAPAN/MARCマニュアル	国立国会図書館編集	2004/08/27
1382755	355.64944	サゴヤシ : 21世紀の資源植物	サゴヤシ学会編	2010/10/08
1005184	355.64944	ポスト・モダンの左旋回	仲正昌樹 [著]	2002/06/06
1111441	355.64944	猥褻風俗史/猥褻廢語辭彙/賣春婦異名集/半男女考/猥褻と科學	宮武外骨著/宮武外骨著/谷沢永一, 吉野孝雄編	1987/10/20
1435805	353.496	情報システム入門	鈴木昇一著	2012/02/20
1328821	353.496	データベース	石川博著	2008/10/31
1306722	353.496	ナノエレクトロニクスの基礎	三好旦六, 小川真人, 土屋英昭共著	2007/12/06
1201379	353.496	江戸の情報力 : ウェブ化と知の流通	市村佑一著	2004/08/19
290161	353.496	筑波大学所蔵昌平坂学問所関係文書 [マイクロ資料]		2004/01/22
962039	353.496	はじめてのナノプローブ技術	森田清三著	2001/03/28
388950	353.496	性交を語る : 10歳までの性教育で子どもが変わる	野村正博著	1995/10/06
1650490	352.50626	データベースってなんですか?これからAccessでデータベースを始めたい人のための本	E-Trainer.jp著	2015/08/06
1423013	351.36847	ユニコード戦記 : 文字符号の国際標準化バトル	小林龍生著	2014/03/19
1574552	351.36847	インターネットを生命化するプロクロニズムの思想と実践	ドミニク・チェン著	2014/01/15
1716226	349.2664	ロビンス基礎病理学	Vinay Kumar, Abul K. Abbas, Jon C. Aster原著	2017/02/10
654841	349.2664	Contemporary authors : a bio-biblio-graphical guide to current authors and their works		2007/05/09
681553	349.2664	香料と調香の基礎知識	中島基貴編著	1996/10/31
109542	349.2664	データブック高融点化合物便覧	ゲ・ヴェ・サムソノフ,イ・エム・ヴィニツキー著  日・ソ通信社翻訳部訳	1981/08/28
1065531	349.2664	The Oxford illustrated dictionary	text edited by J. Coulson ... [et al.]/illustrations edited by Helen Mary Petter	1980/03/28
1640790	348.0218	基礎から学べる論理回路	速水治夫著	2015/05/21
1433834	347.1893	大学図書館の整備について(審議のまとめ) : 変革する大学にあって求められる大学図書館像		2012/02/06
1410814	346.92032	良いコードを書く技術 : 読みやすく保守しやすいプログラミング作法	縣俊貴著	2011/08/31
1476237	345.13678	IT技術者なら知っておきたいストレージの原則と技術	EMC Education Services著/クイープ訳	2013/07/08
1134733	345.13678	法情報学要論	石村善助 [ほか] 著	
1654126	343.9214	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
1349368	343.9214	Rubyによるデザインパターン	ラス・オルセン著/小林健一 [ほか] 訳	2009/08/18
1104410	343.10837	病院患者図書館 : 患者・市民に教育・文化・医療情報を提供	菊池佑著	2006/12/26
1475483	341.50867	文系学生がまなぶ情報学	大内東編/小林仁 [ほか] 共著	2013/06/20
1322589	341.10367	国際組織法	高野雄一著	2007/02/06
379828	341.10367	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
229791	341.10367	原色日本大型甲殼類図鑑	三宅貞祥著	1986/09/03
258532	341.10367	現代心理学	J.ピアジェ,P.フレス編  波多野完治[ほか]訳	
1229585	339.12228	Macaulay's paradigm and Gröbner technology	Teo Mora/edited by G.-C. Rota	2015/02/03
1186945	339.12228	電子カルテが医療を変える	里村洋一編著/石川澄 [ほか] 著	2003/11/21
1151351	339.12228	欧州の電子カルテ	[武田裕監修]	2002/10/04
592642	339.12228	New methods in reading comprehension research	edited by David E. Kieras, Marcel A. Just	1991/05/13
272195	337.16376	「説話」大百科事典	巌谷小波編	1989/01/30
1382908	336.00378	平成21年改正解説	池村聡著/半田正夫, 松田政行編	2013/07/17
1349367	336.00378	図解でよくわかるネットワークの重要用語解説	きたみりゅうじ著	2009/08/18
1582892	335.22772	古代説話の文学的研究	長野一雄著	2013/11/11
1111899	335.22772	検索機能とファイルガイド	日本科学技術情報センター編	1986/10/02
1133564	335.22772	検索機能とファイルガイド	日本科学技術情報センター編	1983/09/08
865991	335.22772	摘英集		1977/03/31
1204293	335.22772	後楽園紀事	源信興識	1977/03/31
1293541	335.22772	NEEDS-IRオンライン補助キーワード集等	日本経済新聞社データバンク局 [編]	
1433300	333.31384	光学薄膜の基礎理論 : フレネル係数, 特性マトリクス	小檜山光信著	2012/02/22
1316368	333.31384	説話データベース : LEGEND	説話と説話文学の会 [製作]	2008/05/08
1235712	333.31384	分散環境におけるデータベース利用支援の研究	江草由佳 [著]	2005/09/01
270890	333.31384	気液平衡データ集	大江修造編著	1989/01/20
1136838	333.31384	口頭伝承論	川田順造著	
1307008	332.5607	OpenGL programming guide : the official guide to learning OpenGL, version 2.1	OpenGL Architecture Review Board, Dave Shreiner, Mason Woo, Jackie Neider, Tom Davis	2007/12/17
1462959	331.42163	PostgreSQL全機能バイブル : 現場で役立つA to Z : 内部構造の詳説から運用管理までPostgreSQLのすべてを網羅	鈴木啓修著	2013/02/06
1426492	331.42163	乳がんインフォームドコンセントガイド : 最新の知見から	森本忠興, 丹黒章, 岡崎邦泰編集	2011/12/02
1425697	331.42163	カラールービン病理学 : 臨床医学への基盤	エマニュエル・ルービン編/鈴木利光 [ほか] 監訳	2011/11/18
1363797	331.42163	データベース : 活用のための基礎知識	上島紳一, 上田真由美共著	2010/01/27
1346226	331.42163	乳がんカウンセリング : ここまでは患者に伝えたい基礎知識	福富隆志著	2009/07/03
1337238	331.42163	乳がんテキスト : 正しい知識と理解のために	野口昌邦著	2009/01/23
1308860	331.42163	乳がんの診断と治療	真興交易医書出版部編集	2007/08/07
1292599	331.42163	フーリエ-ラプラス解析	木村英紀著	2007/01/31
1269976	331.42163	生活者起点の「行政革命」	北川正恭著	2006/06/30
1266321	331.42163	電子カルテで変わる日本の医療 : 患者さん中心の医療をめざして	小西敏郎, 石原照夫, 田中博監修	2006/03/24
1175520	331.42163	したしむ物理数学	志村史夫, 小林久理眞著	2003/04/15
242415	331.42163	制御工学	西村正太郎編  北村新三[ほか]著	1987/05/18
38471	331.42163	制御工学	矢崎銀作  飯田逵彦編	1979/02/28
1103935	329.5508	インターネットと情報検索	メディア教育開発センター企画・制作	2001/08/13
760208	329.5508	新しい抗酸化タンパク質ファミリーによる抗酸化システムに関する研究		1998/05/20
722143	329.5508	暗黒天使と小悪魔/野狐/離魂/月光癲狂院/蛇と狂人/愛と憎しみの傷に/さようなら/聖ヤクザ/魔王/君あしたに去りぬ/子供たちに/白状します/ヒラザワ氏病/女の執念/今様一代女/便乗について/下山事件のインテリ的考察/汝を愛し且つ憎む/私は愛に追いつめられた	田中英光著/田中英光著	1997/10/16
1222798	328.44254	これからの電子医療情報学 : 電子カルテの実際から医療連携システムの構築まで	池田正見 [ほか] 著	2010/12/09
1382087	328.44254	いちばんやさしいオブジェクト指向の本	井上樹著	2010/09/29
1333116	328.44254	アメリカ著作権法の基礎知識	山本隆司著作	2008/11/28
1489790	327.701	Study on the polyampholyte gels of polyanion or polycation network with immobilized polyions of opposite charge	Mika Masaki	2013/11/11
1333783	327.701	Windowsはなぜ動くのか : 知っておきたいWindowsアーキテクチャの基礎知識	天野司著	2008/12/05
1299288	327.701	心理療法のひろがり	下坂幸三著/中村伸一, 黒田章史編	2007/09/19
742783	327.701	俳諧歳時記	山本三生編	1997/10/17
295189	327.701	量子色力学とは何か	原康夫著	1989/12/14
454625	327.701	Molecular spectra and molecular structure	by Gerhard Herzberg	1978/03/02
5024	327.701	末梢血行障害	石川浩一  三島好雄共著	1977/02/05
21336	327.701	俳諧歳時記 : 春の部	山本三生	
1695504	325.87183	鱗翅目・チョウ亜目	吉田良和 [ほか著]	2016/05/24
1251885	325.87183	形なきものの形を求めて	木村敏著/木村敏著	2006/01/20
368358	325.87183	日本大百科全書		1994/07/01
1106111	325.87183	データ管理算法	渋谷政昭, 山本毅雄 [著]	1988/12/16
1465365	324.06296	乳がんAtoZ : 早期発見で笑顔の暮らし	ライフイーエックス企画/太田麻矢編集	2013/02/05
1305763	324.06296	世界のしくみが見える「メディア論」 : 有馬哲夫教授の早大講義録	有馬哲夫著	2007/11/27
902318	324.06296	国際組織法	横田洋三編	2005/03/04
776112	324.06296	発達と育児よりみた児童学 : 受精より青年期まで	平井信義著	1998/08/12
1040612	324.06296	パンフレット資料目録 1985	機械振興協会経済研究所資料室〔編〕	1988/01/05
1029249	324.06296	続・こどもの心 : 育児の悩みと不安を解く本	平井信義著	1986/05/31
185853	324.06296	血流	菅原基晃[ほか]編	1985/07/18
1463153	322.27408	乳がん患者ケア	阿部恭子, 矢形寛編集	2013/02/07
1409558	322.27408	臨床血行動態学	マイケル ラゴスタ著/高橋利之訳	2011/08/05
721385	322.27408	フリーラジカル入門	吉川敏一著	1997/06/10
687368	322.27408	大学とは何か	ヤーロスラフ・ペリカン [著]/田口孝夫訳	1996/12/24
253527	322.27408	説話の宇宙	小松和彦著	1988/06/01
1115738	321.45123	中国古代書籍史 : 竹帛に書す	銭存訓著/宇都木章 [ほか] 訳	2011/09/21
1104003	321.45123	日本目録規則	日本図書館協会目録委員会編	2009/02/03
1216012	321.45123	ユビキタス社会を支える知的資源	データベース振興センター編/データベース振興センター編	2004/12/02
1172145	321.45123	ユビキタス社会を拓く知的資源	データベース振興センター編/データベース振興センター編	2003/10/10
998937	321.45123	パブリック・マネジメント : 戦略行政への理論と実践	大住莊四郎著	2002/07/16
1098896	321.45123	やさしい教育原理	田嶋一, 中野新之祐, 福田須美子著	2002/01/25
1103647	321.45123	体験	ボーヴォワール[著]/『第二の性』を原文で読み直す会訳	2002/01/25
1103781	321.45123	デジタル新世紀における知的資源	データベース振興センター編/データベース振興センター編	2001/08/06
1103691	321.45123	資料組織概説	柴田正美著/塩見昇 [ほか] 編集	2001/07/27
915011	321.45123	情報リテラシ	佐藤章, 神沼靖子著	2000/04/21
878327	321.45123	資料組織概説	柴田正美著/塩見昇 [ほか] 編集	1999/01/14
697713	321.45123	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	1997/02/21
1055040	321.45123	心理学の基礎	今田寛, 宮田洋, 賀集寛共編	1995/05/30
1133004	321.45123	大学生の保健	服部恒明, 中島潤子編	1995/05/30
1128451	321.45123	大学課程の生理学	鈴木泰三 [ほか] 共著	1994/04/22
465155	321.45123	Principles of compiler design	Alfred V. Aho, Jeffrey D. Ullman	1989/10/27
1075367	321.45123	Principles of compiler design	Alfred V. Aho, Jeffrey D. Ullman	1985/06/18
676038	321.45123	情報リテラシ	佐藤章, 神沼靖子著	
1012112	321.45123	生命科学論文投稿ガイド	山崎茂明著	
1423457	321.2141	サイエンス大図鑑	アダム・ハート=デイヴィス総監修/日暮雅通, 藤原多伽夫, 山田和子翻訳	2011/10/12
1263166	321.2141	アートアニメーションの素晴しき世界		2006/12/13
1043422	321.2141	アニメーションの本 : 動く絵を描く基礎知識と作画の実際	アニメ6人の会編著	
1711398	320.50482	Interaction design : beyond human-computer interaction	Preece, Rogers, Sharp	2016/12/26
1473366	320.50482	芸術家に学ぶリーダーシップ	マイケル・オマリー, ウィリアム・F.ベイカー著/日暮美月訳	2013/05/24
1215586	320.50482	Introduction to machine learning	Ethem Alpaydın	2012/05/14
1184614	320.50482	ネットワークはなぜつながるのか : 知っておきたいTCP/IP、LAN、ADSLの基礎知識	戸根勤著	2011/10/13
1345221	320.50482	Newエッセンシャル病理学	長村義之 [ほか] 編	2009/11/13
1120848	320.50482	研究調査報告書		2003/07/30
138534	320.50482	原色日本のラン : 日本ラン科植物図譜	前川文夫著	1983/02/14
1121060	318.06604	取材学 : 探求の技法	加藤秀俊著	2013/11/27
1655217	317.02396	日韓の書誌学と古典籍	大高洋司, 陳捷編	2015/09/02
1319353	317.02396	メンデル : 遺伝の秘密を探して	エドワード・イーデルソン著/西田美緒子訳/オーウェン・ギンガリッチ編集代表	2008/05/30
988983	317.02396	悲劇と喜劇	小宮豊隆著	2002/02/14
947455	317.02396	遺伝学のあゆみ : メンデル遺伝法則100年記念	メンデル遺伝法則100年記念出版委員会編	2001/02/02
788052	317.02396	倫理学	柳田謙十郎著	1998/09/18
787985	317.02396	倫理学	川田熊太郎著	1998/09/17
1374798	317.02396	感覚と運動	秋田宗平[ほか]訳/アンリ・ピエロン著/秋田宗平訳/ルネ・ショショル著/萬代敬三訳/ジャック・ラプラ著/篠田勝郎訳/J.ピアジェ, P.フレス編	1998/08/06
741489	317.02396	環境倫理と市場経済	環境経済・政策学会編/環境経済・政策学会編	1997/10/24
651689	317.02396	全国駅名便覧		1996/02/21
626956	317.02396	Madura and surrounding islands : an annotated bibliography, 1860-1942	I. Farjon/Koninklijk Instituut voor Taal-, Land- en Volkenkunde	1995/01/06
245680	317.02396	パワーFET : 基礎から回路設計へ	Edwin S.Oxner[著]  山崎浩訳	1987/08/14
399023	317.02396	Operating system concepts	James L. Peterson, Abraham Silberschatz	1984/02/15
1046385	317.02396	源氏物語 6	〔紫式部著〕/石田穣二、清水好子校注	1983/10/21
33299	317.02396	はじめての妊娠と育児	佐々木ノブ	1978/10/25
991788	317.02396	渡島國箱舘港之圖		1977/03/31
82387	317.02396	遺伝学のあゆみ	メンデル遺伝法則100年記念出版委員会(編)	
86021	317.02396	無文字社会の歴史	川田順造	
1694777	314.297	著作権法コンメンタール	半田正夫, 松田政行編	2016/07/25
1489680	314.297	かんたんUML入門	竹政昭利 [ほか] 著	2013/11/20
1445703	314.297	Webエンジニアのためのデータベース技術「実践」入門	松信嘉範著	2012/07/30
1298076	314.297	基礎からのデータベース設計	NRIラーニングネットワーク, 高橋栄司, 飯室美紀著	2007/08/31
741836	314.297	芸術とジャンル	ハンス・ゼードルマイア著/斎藤稔, 武藤三千夫共訳/阿部公正著/山本透著/利光功著/清水孝之著/小山清男著/武藤三千夫著	1998/01/26
1461473	313.61786	木の考古学 : 出土木製品用材データベース	伊東隆夫, 山田昌久編	2013/01/23
1359747	313.61786	色彩の表記	アルバート・H.マンセル [著]/日高杏子訳	2009/12/16
1239171	313.61786	Travel & leisure graphics		2005/10/18
750769	313.61786	90年史	栃木県立宇都宮女子高等学校編	1998/03/04
10773	313.61786	電磁波工学入門	山下栄吉著	1980/12/06
1648040	312.28082	ゲノム医学のための遺伝統計学	田宮元, 植木優夫, 小森理著/照井伸彦 [ほか] 編/照井伸彦 [ほか] 編	2015/07/17
1355489	312.28082	Operating system concepts	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne	2009/11/11
1221625	312.28082	図書館の価値を高める : 成果評価への行動計画	Peter Hernon, Robert E. Dugan [著]/永田治樹, 佐藤義則, 戸田あきら訳	2009/01/22
1236604	312.28082	総則・物権総論	内田貴著/内田貴著	2006/03/17
1230751	312.28082	将来に向けての基本的考え方 : 今後10年の図書館・学習・情報	英国文化・メディア・スポーツ省編/永田治樹, 小林真理, 小竹悦子訳	2005/11/21
1004512	312.28082	図書館ネットワーク : 書誌ユーティリティの世界	宮澤彰著	2004/05/17
1186409	312.28082	秘伝C言語問答 : ポインタ編	柴田望洋著	2003/12/25
1144987	312.28082	二十四の瞳	壷井栄著	2002/01/25
1100425	312.28082	『中小都市における公共図書館の運営』の成立とその時代	オーラルヒストリー研究会編	1998/07/28
1142559	312.28082	日本目録規則	日本図書館協会目録委員会編	1997/05/27
1111847	312.28082	逐次刊行物	光斎重治, 中嶋正夫編	1991/02/04
1087430	312.28082	Computer graphics : principles and practice	James D. Foley ... [et al.]	
1713641	311.2824	データベースシステム	北川博之著	2017/01/12
1614754	310.2842	国際十進分類法(UDC) : 日本語要約版	戸塚隆哉編集	2014/11/11
1576657	310.2842	Certified programming with dependent types : a pragmatic introduction to the Coq proof assistant	Adam Chlipala	2014/02/06
1572005	310.2842	ローマ喜劇 : 知られざる笑いの源泉	小林標著	2013/11/27
1489670	310.2842	Presurgical nasoalveolar molding orthopedic treatment improves the outcome of primary cheiloplasty of unilateral complete cleft lip and palate, as assessed by naris morphology and cleft gap	[Hiroyoshi Sasaki]/佐々木裕芳	2013/11/15
1455078	310.2842	発達障害を有する触法事例に関する研究 : 家庭裁判所の事例の特徴とアセスメントのあり方を中心に	熊上崇 [著]	2012/10/17
1446309	310.2842	乳がん診療聖路加スタイル : 最高のチーム医療をめざして	北野敦子編集	2012/08/09
1381571	310.2842	MLA連携の現状・課題・将来	水谷長志編著	2010/09/17
1354525	310.2842	「学問」の取扱説明書	仲正昌樹著	2009/11/04
1211218	310.2842	MySQLクックブック	Paul DuBois著/赤井誠 [ほか] 訳	2004/09/10
1204056	310.2842	Interactive theorem proving and program development : Coq'Art: the calculus of inductive constructions	Yves Bertot, Pierre Castèran	2004/06/30
1151274	310.2842	The community's toolbox : the idea, methods and tools for participatory assessment, monitoring and evaluation in community forestry	Prepared by D'Arcy Davis Case/Illustrated by Tony Grove/Design and layout by Carmen Apted	2002/10/01
861521	310.2842	宇都宮の旧跡	宇都宮市教育委員会社会教育課編/宇都宮市教育委員会編	1999/08/19
839979	310.2842	倫理学	和辻哲郎著	1999/05/10
709026	310.2842	日本の大学	大久保利謙著	1997/09/19
878613	307.6715	空間をみつめる眼展 : 絵画 + 空間の楽しみ	新潟市美術館編集	1999/08/25
1711413	307.0207	俗語発掘記消えたことば辞典	米川明彦著	2016/12/19
1637212	307.0207	Võ dân tộc : tham khảo biên dịch văn hóa Việt Nam	chủ biên, Hữu Ngọc, Lady Borton	2015/03/03
1587336	307.0207	The darker side of travel : the theory and practice of dark tourism	edited by Richard Sharpley and Philip R. Stone	2014/03/10
1270899	307.0207	洞窟科学入門 : 写真と図解	沢勲, 鹿島愛彦, 大橋健著	2006/06/26
1098761	307.0207	CD-毎日新聞		2005/03/31
733766	307.0207	新歳時記	虚子編	1997/12/09
642190	307.0207	デザイン活動としての三越呉服店の歴史的研究 図版・資料 : 明治末期から大正初期における「三越趣味」創出の考察	神野由紀 [著]	1995/09/07
1473952	303.8251	広告のなかの名建築	橋爪紳也著	2013/06/05
100238	303.8251	倫理学	岩崎武雄著	1981/01/19
62938	303.8251	数理論理学序説	前原昭二	1980/03/03
163033	303.8251	源氏物語	紫式部[著]  池田亀鑑校註	1974/03/04
1027192	303.8251	図書館の街・浦安 : 新任館長奮戦記	竹内紀吉著	
940432	303.61914	高等学校学習指導要領解説	文部省 [著]	2008/12/08
1307005	303.61914	Modern operating systems	Andrew S. Tanenbaum	2008/01/31
1260944	303.61914	ディジタル設計者のための電子回路	天野英晴著	2006/02/16
1307744	303.61914	筑波大学所蔵古地図データベース	森琴石編輯/高木政勝, 西野古海著/五藤國幹 [ほか] 測/狩野應信製圖	2005/03/15
1150799	303.61914	図書館の評価を高める : 顧客満足とサービス品質	Peter Hernon, John R. Whitman [著]/永田治樹訳	2003/01/28
1103016	303.61914	逐次刊行物	光斎重治, 中嶋正夫原編	2001/10/23
1081093	303.61914	高等学校学習指導要領解説	文部省[著]	2001/07/30
1105961	303.61914	コンパイラ	A.V.エイホ, J.D.ウルマン著/土居範久訳	1990/02/13
897959	301.3196	絵画空間の哲学 : 思想史の中の遠近法	佐藤康邦 [著]	2000/02/16
13312	301.3196	絵画空間の図学 : 秘められた画面構造	小山清男著	1980/12/20
1698883	300.69534	近代アジアとモリソンコレクション	斯波義信編	2016/07/26
1627475	300.69534	Webプログラミング : 基礎からのステップアップ	大和田勇人, 金盛克俊共著	2014/12/25
1433062	300.69534	食品分析	日本分析化学会編	2012/02/17
1347733	300.69534	Microsoft VisualC++入門	Wingsプロジェクト, 矢吹太朗著	2009/07/22
1318882	300.69534	社会教育関係者のためのマルチメディア時代の著作権 : 「人権」を守るために	岡本薫著	2008/04/21
1282575	300.69534	法情報学 : ネットワーク時代の法学入門	加賀山茂, 松浦好治編	2008/03/13
1297524	300.69534	資料組織概説	田窪直規 [ほか] 共著	2007/08/22
1290595	300.69534	わかりやすいEBM講座	厚生省健康政策局研究開発振興課医療技術情報推進室監修	2007/05/11
1195003	300.69534	新しい金融論 : 信用と情報の経済学	J.E.スティグリッツ, B.グリーンワルド著/内藤純一, 家森信善訳	2004/01/27
997893	300.69534	人文社会科学とコンピュータ : 情報化社会におけるインターネット活用法	杉田米行編	2001/09/13
968142	300.69534	基本操作	日本生化学会編/日本生化学会編	2001/05/11
725910	300.69534	情報生活とメディア	水野博介 [ほか] 著	1999/10/28
876764	300.69534	アメリカの鉄道政策	野田秋雄著	1999/08/16
1100135	300.69534	サーチャーのためのワンポイントアドバイス	情報科学技術協会編	1998/12/11
741044	300.69534	情報力をつける	森谷正規著	1997/09/29
662286	300.69534	米国知的財産権入門 : 改正特許法・トレードシークレット・商標・著作権とその実務	バナー&アレグレッティ法律事務所編/鹿又弘子訳	1996/08/01
651979	300.69534	特許法	青山紘一著	1996/03/14
651796	300.69534	JICST科学技術用語シソーラス	日本科学技術情報センター編	1996/02/09
651797	300.69534	JICST科学技術用語シソーラス	日本科学技術情報センター編	1996/02/09
368901	300.69534	秘蔵日本美術大観	平山郁夫, 小林忠編著・監修	1994/06/28
337036	300.69534	口頭伝承論	川田順造著	1992/08/31
306404	300.69534	倫理学	小泉仰著	1990/12/20
1117647	300.69534	JICST科学技術用語シソ-ラス : 英日対訳リスト	日本科学技術情報センタ-編	1989/08/22
258173	300.69534	JICST科学技術用語シソーラス	日本科学技術情報センター編	1988/03/28
553758	300.69534	Why has Japan succeeded? : western technology and the Japanese ethos	Michio Morishima	1988/03/10
237516	300.69534	JICST科学技術用語シソーラス	日本科学技術情報センター編	1987/02/20
237517	300.69534	JICST科学技術用語シソーラス	日本科学技術情報センター編	1987/02/20
1138771	300.69534	浦安市立図書館設置経過資料集	浦安市立図書館 [編]	1985/02/05
774299	300.69534	博物館ドキュメンテーション入門	S.A.ホルム著	
1012359	300.69534	情報力をつける	森谷正規 [著]	
1139971	300.69534	プーシキン美術館所蔵日本美術品図録	国際日本文化研究センター海外日本美術調査プロジェクト編	
1143276	300.69534	プラハ国立美術館所蔵日本美術品図録	国際日本文化研究センター海外日本美術調査フロジェクト編	
1098999	300.69534	日本語とポルトガル語	国立国語研究所著/国立国語研究所[編]	
654749	297.62943	データベース白書	データベース振興センター編	2007/05/08
1205057	297.62943	索引語を用いたデータベースの特徴解析 : 細菌感染症を例として	中西陽子 [著]	2004/05/14
1102226	297.62943	単語表記	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
805700	297.62943	絶対音感	最相葉月著	1998/11/12
794725	297.62943	法律情報の検索と論文の書き方	田島裕著	1998/09/10
377224	297.62943	数値計算による量子力学	桜井捷海著	1995/01/26
874097	297.62943	庭訓往来		1988/11/10
819961	297.62943	官版史畧		1988/11/10
914615	297.62943	山椒大夫/高瀬舟 : 他4篇	森鴎外作	1977/03/31
1275000	297.62943	Theory of excitons	Robert S. Knox	
1220150	297.62943	医療社会学概説 : 現代生活と健康・福祉	佐久間淳著	
1379836	295.42496	リファクタリング : Rubyエディション	Jay Fields [ほか] 著/長尾高弘訳	2010/08/23
1352809	295.42496	Computer networks : a systems approach	Larry L. Peterson & Bruce S. Davie	2009/09/10
1268591	295.42496	情報ネットワーク	岡田博美著	2006/12/07
1103645	295.42496	事実と神話	ボーヴォワール[著]/『第二の性』を原文で読み直す会訳	2002/01/25
1081092	295.42496	中学校学習指導要領(平成10年12月)解説	文部省 [編]	2001/07/30
1477430	295.22464	平成24年改正解説	池村聡, 壹貫田剛史著/半田正夫, 松田政行編	2013/07/17
1305523	295.22464	芸術と脳科学の対話 : バルテュスとゼキによる本質的なものの探求	バルテュス, セミール・ゼキ著/桑田光平訳	2007/11/26
1649252	294.6254	The eighth day of creation : makers of the revolution in biology	Horace Freeland Judson	2015/08/04
1576732	294.6254	スミヤキストQの冒険	倉橋由美子〔著〕	2014/01/08
1458551	294.6254	児童文学とことば	国立国会図書館国際子ども図書館編	2012/11/13
1410885	294.6254	データベースの基礎	永田武著	2011/08/31
1381883	294.6254	情報サービス論	阪田蓉子編	2010/09/22
1379422	294.6254	心理教育的援助サービスの向上に影響を与えるコーディネーション委員会の機能	家近早苗 [著]	2010/08/26
1339489	294.6254	説話データベース : LEGEND	説話と説話文学の会 [製作]	2009/03/19
1199707	294.6254	情報サービス概説	渋谷嘉彦編著/大庭一郎, 杉江典子, 梁瀬三千代共著	2009/02/24
1318005	294.6254	FTA・WTO体制下のアジアの農業、食品産業と貿易	農林水産省農林水産政策研究所編	2008/03/26
1310836	294.6254	資料組織概説	柴田正美著/塩見昇, 柴田正美, 小田光宏編集	2008/02/22
917871	294.6254	マルチメディア時代の著作権の法廷	岡邦俊著	2004/04/12
1103220	294.6254	EBMのための情報戦略 : エビデンスをつくる,つたえる,つかう	津谷喜一郎, 山崎茂明, 坂巻弘之編集	2002/01/09
1102473	294.6254	新華字典	北京・商務印書館編	2000/05/29
1102236	294.6254	品詞	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
739035	294.6254	喜劇論	高沖陽造著	1997/10/01
379825	294.6254	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
370751	294.6254	東京文学地名辞典	槌田満文編	1994/09/14
1112256	294.6254	近世の地方・町方文書	大野瑞男編/藤沢勇著/木村礎著/石井良助著/宮川満著/速水融著/工藤定雄著/所三男著/荒居英次著/大野瑞男著/水本邦彦著/野村兼太郎著/石井良助著/児玉幸多著/菅原憲二著/神崎彰利著/日本古文書学会編	1988/10/28
663100	292.75998	データベースシステム	北川博之著	1998/07/15
1433085	292.27106	データベースシステム	北川博之著	2012/02/27
1397218	289.37137	Question Bank保健医療・公衆衛生	国試対策問題編集委員会編	2014/10/27
1456922	289.37137	世界でもっとも強力な9のアルゴリズム	ジョン・マコーミック著/長尾高弘訳	2012/10/31
1421057	289.37137	絵画空間の哲学 : 思想史の中の遠近法	佐藤康邦著	2011/09/08
1222837	289.37137	医療従事者のための「完全版」機能性食品(サプリメント)ガイド	吉川敏一, 辻智子編集	2005/08/04
1184527	289.37137	有機化合物辞典	有機合成化学協会編	2003/10/23
1172244	289.37137	有機ELのはなし	吉野勝美著	2003/04/17
1696954	288.79562	路地裏の大英帝国 : イギリス都市生活史	角山榮, 川北稔編/川北稔 [執筆]/角山榮 [執筆]/荒井政治 [執筆]/村岡健次 [執筆]/中野保男 [執筆]/河村貞枝 [執筆]/米田清治 [執筆]/川島昭夫 [執筆]/見市雅俊 [執筆]/富山太佳夫 [執筆]	2016/08/03
1694605	288.79562	サーバ/インフラを支える技術 : 24時間365日 : スケーラビリティ、ハイパフォーマンス、省力運用	伊藤直也 [ほか] 著	2016/07/14
1612372	288.79562	窒素固定の科学 : 化学と生物学からの挑戦	干鯛眞信著	2014/09/29
1572700	288.79562	データベースと知識発見	北上始, 黒木進, 田村慶一共著	2014/01/16
1490336	288.79562	日本人肥満男性のメタボリックシンドローム予防・改善に対する身体活動基準の有用性についての検討 : 150分/週以上の中・高強度身体活動に焦点をあてて	辻本健彦 [著]	2013/11/29
1431595	288.79562	震災と鉄道全記録 : 鉄路よ熱く甦れ		2012/02/22
1378503	288.79562	プログラマのための文字コード技術入門	矢野啓介著	2010/08/03
1341028	288.79562	ドイツにおける学術情報流通 : 分散とネットワーク	酒井由紀子, クリステル・マーンケ編	2009/01/22
1324118	288.79562	JST科学技術用語シソーラス	科学技術振興機構監修・編集	2008/08/22
1300348	288.79562	ナノテクのための物理入門	日本表面科学会編集	2007/09/26
1277229	288.79562	喜劇の手法笑いのしくみを探る	喜志哲雄著	2006/10/13
996582	288.79562	EUの経済統合	田中友義著	2002/03/06
854341	288.79562	孤独 : 新訳	アンソニー・ストー著/三上晋之助訳	1999/05/18
713102	288.79562	The architecture of the language faculty	Ray Jackendoff/Samuel Jay Keyser, general editor	1998/02/09
651793	288.79562	JICST科学技術用語シソーラス	日本科学技術情報センター編	1996/02/09
371019	288.79562	高校教育改革総集編 : 新しい高校像を求めて	「月刊高校教育」編集部編	1994/08/29
367498	288.79562	論集幕藩体制史	藤野保編/見瀬和雄 [ほか] 執筆	1994/03/16
908282	288.79562	小學日本歴史	文部省著	1988/11/10
945711	288.79562	直觀幾何教科書	國元東九郎著	1988/11/10
237285	288.79562	JICST科学技術用語シソーラス	日本科学技術情報センター編	1987/02/20
1106130	288.79562	大学図書館	岩猿敏生著/椎名六郎, 岩猿敏生, 河野徳吉編	1983/12/23
138343	288.79562	労働の哲学 : 労働過程史の方法	内山節著	1983/05/20
55301	288.79562	原色日本哺乳類図鑑	今泉吉典  岡田要校閲	1979/11/29
35110	288.79562	バナッハ空間における線形微分方程式	クレイン  牛島照夫  辻岡邦夫訳	1979/01/25
5991	288.79562	都市と人間 : 都市社会学研究ノート	磯村英一	1978/03/01
28960	288.79562	教科書行政法	谷原義一	
79100	288.79562	道路の除雪	鷹田吉憲	
1013909	288.79562	広告とPRの研究	白髭武著	
1139976	288.79562	エルミタージュ美術館所蔵日本美術品図録	国際日本文化研究センター海外日本美術調査プロジェクト編	
1231921	287.66147	図書館概論	植松貞夫 [ほか] 著	2005/09/22
1127085	287.66147	プログラミング言語処理系	佐々政孝 [著]/長尾真 [ほか] 編	2003/04/04
1161361	287.66147	Interactive computer graphics : a top-down approach with OpenGL	Edward Angel	2002/10/25
1742119	283.1921	Art record covers	Francesco Spampinato/ed. Julius Wiedemann	2017/10/27
1092689	283.1921	Книжное искусство СССР	[редакционная коллегия Д.А. Шмаринов, Д.С. Бисти, В.В. Лазурский/составитель и автор вступительной статьи М.А. Чегодаева/текст аннотаций А.В. Каминский/перевод на английский О.М. Кириченко/художник Д.С. Бисти]	2017/05/30
1627274	283.1921	近代美濃の地域形成	清水孝治著	2015/01/26
1588195	283.1921	Lacan's Four fundamental concepts of psychoanalysis : including the first English translation of "Position of the unconscious" by Jacques Lacan	edited by Richard Feldstein, Bruce Fink, Maire Jaanus	2014/05/26
1427647	283.1921	集合知の作り方・活かし方 : 多様性とソーシャルメディアの視点から	石川博著	2012/02/02
1423211	283.1921	闘病記文庫入門 : 医療情報資源としての闘病記の提供方法	石井保志著	2011/10/03
1349163	283.1921	The Routledge handbook of multimodal analysis	edited by Carey Jewitt	2009/08/25
1346460	283.1921	法情報サービスと図書館の役割	指宿信編	2009/07/08
1313052	283.1921	北朝鮮の教育政策: : 社会主義教育の破綻と独裁体制の確立	李俊錫 [著]	2008/03/28
1127150	283.1921	意味と様相	飯田隆著/飯田隆著	2003/10/08
884876	283.1921	顧客生涯価値のデータベース・マーケティング : 戦略策定のための分析と基本原則	アーサー・ヒューズ著/小西圭介訳	2002/10/25
939021	283.1921	光量子論	A.Einstein著/物理学史研究刊行会編/高田誠二訳/広重徹訳/高田誠二訳/高田誠二訳/上川友好訳/上川友好訳/上川友好訳	2000/12/11
940600	283.1921	規範と国家アイデンティティーの形成 : OSCEの紛争予防・危機管理と規範をめぐる政治過程	西村めぐみ著	2000/10/13
906062	283.1921	神宮文庫圖書目録	神宮司廰 [編]	2000/06/06
828986	283.1921	歎異抄共に学ぶ人生	井上信一著	1998/11/27
752669	283.1921	古典と民俗学論集 : 櫻井満先生追悼	古典と民俗学の会編集	1997/12/17
386711	283.1921	EU統合の系譜	大西健夫, 岸上慎太郎編	1995/07/27
320774	283.1921	京都よみがえる古代	井上満郎著	1991/09/13
1038938	283.1921	漢字の常識・非常識	加納喜光著	1989/10/27
274707	283.1921	PRを考える	小倉重男著	1989/02/27
187170	283.1921	日本近世史論叢	尾藤正英先生還暦記念会編	1985/01/31
151428	283.1921	神宮文庫増加圖書目録	神宮司廳編	1984/03/09
314448	283.1921	公害防止の技術と法規	公害防止の技術と法規編集委員会編	1979/02/08
18452	283.1921	教育学叢書	続有恒編著	
1211898	280.29553	3D computer graphics	Alan Watt	2008/02/05
896369	280.29553	オブジェクト指向における再利用のためのデザインパターン	Erich Gamma [ほか] 著	2006/10/10
1205706	280.29553	有機ELハンドブック : Organic electroluminescence handbook	城戸淳二編集委員長	2004/08/02
285522	280.29553	LSI設計入門	佐々木元 [ほか] 共著	1989/12/22
1624443	278.3346	著作権法	岡村久道著	2014/12/01
1441748	278.3346	自然言語処理教科書	赤間世紀著	2012/06/18
1671584	277.80185	あふれる新語	北原保雄編著/「もっと明鏡」委員会編集	2016/01/22
1424779	277.80185	学生のためのWord & Excel : Office XP版	若山芳三郎著	2011/10/13
1374430	277.80185	法情報学の世界	指宿信著	2010/08/23
1356405	277.80185	ギリシア喜劇案内	久保田忠利, 中務哲郎編集	2009/11/11
726045	277.80185	基礎・整列	R.セジウィック著/野下浩平 [ほか] 共訳/R.セジウィック著/野下浩平 [ほか] 共訳	2001/08/24
945255	277.80185	日本食糧革命 : 食生活と健康を救うステビア	佐藤直彦 [著]/竹内昌昭 [監修]	2000/11/24
792132	277.80185	エウリピデス	新関良三著	1998/10/02
757377	277.80185	トランジスタのはなし : オームの法則から電子回路設計まで	塩沢修著	1998/03/31
379660	277.80185	趣味の誕生 : 百貨店がつくったテイスト	神野由紀著	1997/09/26
690325	277.80185	EU統合の政治学	小野耕二著	1996/12/26
356172	277.80185	真壁町史略年表	真壁町史編さん委員会編	1993/08/24
268281	277.80185	庶民の発見	宮本常一[著]	1988/10/26
1028412	277.80185	カタカナ新語のわかる本 : ビジネスから流行語まで	現代情報科学研究所編	1986/06/20
476542	277.80185	Spectra of graphs : theory and application	Dragos M. Cvetkovic, Michael Doob, Horst Sachs	1985/01/31
1019394	277.80185	出版研究 10	日本出版学会編	1981/03/28
1115047	277.80185	ホルモン	伊藤真次, 小林英司, 熊谷朗著	1981/03/28
167998	277.80185	エウリピデス	新関良三	1978/03/31
1209213	275.9678	バイオデータベースとウェブツールの手とり足とり活用法 : 今日からできるバイオインフォマティクスはじめの一歩	中村保一, 礒合敦, 石川淳編	2004/08/04
1393005	273.29742	オペレーティングシステムの概念	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne著/大谷真 [ほか] 訳	2016/06/03
1392096	273.29742	遺伝統計学の基礎 : Rによる遺伝因子解析・遺伝子機能解析	山田亮著	2011/11/18
683262	273.29742	健康・栄養食品事典 : 機能性食品・特定保健用食品	漢方医薬新聞編集部企画・編集	2007/01/26
1102227	273.29742	単語アクセント	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
642419	273.29742	2次元拡散方程式に対する数値解法の高速化	長谷川秀彦 [著]	
672511	272.613	日本荘園絵図聚影	東京大学史料編纂所編	2017/01/12
1649251	272.613	Pleasure and power in Nazi Germany	edited by Pamela E. Swett, Corey Ross, Fabrice d'Almeida	2015/07/30
1140090	272.613	最適化の手法	茨木俊秀, 福島雅夫著	2011/11/11
1379388	272.613	自然言語処理システムにおける知識の利用に関する研究	市村由美 [著]	2010/08/10
1310470	272.613	詳解MySQL	Sasha Pachev著/伊藤直也, 田中慎司, 吉川英興監訳/菅野良二訳	2008/01/23
1287651	272.613	カラーイメージで学ぶ統計学の基礎	市原清志, 岩本美江子著	2007/01/10
1006856	272.613	情報検索アルゴリズム	北研二, 津田和彦, 獅々堀正幹著	2002/10/24
1103715	272.613	C言語アルゴリズム+徹底入門	柏原正三著	2002/04/30
971129	272.613	コンジョイント分析 : SPSSによるマーケティング・リサーチ	岡本眞一著	2001/07/23
951626	272.613	トランジスタの設計と応用	Wolfgang W. Gärtner著/岡村史良 [ほか] 訳	2001/02/22
931448	272.613	化合物辞典	左右田徳郎 [ほか] 編	2000/11/07
820469	272.613	科擧	宮崎市定著	1999/02/10
1050830	272.613	エウリピデス篇	松平千秋訳者代表/呉茂一〔ほか〕編	1981/09/16
1109313	272.613	衝突する原子	市川行和著/大槻義彦, 森本雅樹編	
1349465	267.61444	患者さんのための乳がん診療ガイドライン	日本乳癌学会編	2016/07/07
1476876	267.61444	図書館と電子書籍 : ハイブリッド図書館へ	山崎博樹, 李士永, 山崎榮三郎著	2013/07/12
1428113	267.61444	MySQL徹底入門 : 5.5新機能対応	遠藤俊裕 [ほか] 著	2011/12/21
1393573	267.61444	女中たち/バルコン	ジャン・ジュネ作/渡辺守章訳	2011/01/31
1205184	267.61444	文化遺産情報のdata modelとCRM	ICOM CIDOC編/鯨井秀伸編訳	2004/07/08
385073	267.61444	現代医療の社会学 : 日本の現状と課題	黒田浩一郎編	2002/08/23
1379363	267.61444	気象データマニュアル	中村繁,北村幸房著	1988/02/16
461894	267.61444	Introduction to mathematical statistics	Paul G. Hoel	1985/07/10
1009263	267.61444	SPSS〓X〓	三宅一郎, 山本嘉一郎著	
1606973	262.79587	Antitrust law developments (seventh)	editorial board, Jonathan I. Gleklen, chair/Thomas P. Brown ... [et al.]	2014/08/29
1590098	262.79587	戦後史のなかの象徴天皇制	河西秀哉編/後藤致人 [ほか著]	2014/05/28
1460216	262.79587	機械屋のための分析装置ガイドブック	日本塑性加工学会編	2012/12/26
1429075	262.79587	Spectra of graphs	Andries E. Brouwer, Willem H. Haemers	2012/01/24
890622	262.79587	ガス事業年報	通商産業省資源エネルギー庁公益事業部ガス事業課編	2006/09/29
989724	262.79587	情報文化学ハンドブック : 情報文化学会創立10年記念出版	片方善治監修/情報文化学会編	2001/11/28
294088	262.79587	ふるさといばらきの川	ふるさといばらきの川編集委員会編	1989/06/09
277461	262.79587	花押を読む	佐藤進一著	1989/05/23
1035401	262.79587	大陸横断鉄道 : 政商スタンフォード	大森実著	1987/10/09
118850	262.79587	統計学 : 要論と演習	岡林茂義著	1982/03/10
714212	262.79587	源氏物語評釈	室松岩雄編輯/室松岩雄編	
1164510	260.29968	コンピュータ通信とネットワーク	福永邦雄, 泉正夫, 荻原昭夫著	2007/08/23
1212837	260.29968	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
897843	260.29968	情報検索と言語処理	徳永健伸著/辻井潤一編	2000/01/12
344051	260.29968	数理決定法入門 : キャンパスのOR	今野浩著	1997/10/28
1138144	260.29968	コンピュータでみる固体の中の電子 : バンド計算の基礎と応用	和光信也著	1997/02/28
1108384	260.29968	解析入門	田島一郎著	1995/07/18
248888	260.29968	線形代数とその応用	ギルバート・ストラング[著]  山口昌哉監訳  井上昭訳	1980/03/07
1614910	258.60773	入門ソーシャルデータ : ソーシャルウェブのデータマイニング	マシュー・A・ラッセル著/長尾高弘訳	2014/11/20
1483640	258.60773	CPUの創りかた : IC10個のお手軽CPU設計超入門 : 初歩のデジタル回路動作の基本原理と製作	渡波郁著	2013/10/09
1125209	258.60773	分析化学	クリスチャン [著]/土屋正彦 [ほか] 監訳/小林憲正 [ほか] 共訳	1989/11/28
280935	258.60773	電気泳動法 : 基礎と実験	寺田弘編	1989/08/15
1649257	258.14777	The divine code of life : awaken your genes & discover hidden talents	Kazuo Murakami	2015/08/04
1241522	258.14777	三浦綾子	岡野裕行著	2015/04/14
1572721	258.14777	図書館へ行こう!楽しい調べ学習 : 東京都荒川区立第六日暮里小学校の「学校図書館活用ノート」「伝統・文化ノート」を活用した授業	藤田利江編著	2014/01/08
1574998	258.14777	心のケア : 阪神・淡路大震災から東北へ	加藤寛, 最相葉月著	2013/12/04
1435781	258.14777	図解PubMedの使い方 : インターネットで医学文献を探す	岩下愛, 山下ユミ共著	2012/07/27
1428072	258.14777	情報セキュリティの思想 : インターネットにおける社会的信頼の創造	小山昌宏著	2012/02/01
1349451	258.14777	Seventeen syllables	Hisaye Yamamoto/edited and with an introduction by King-Kok Cheung	2009/05/26
1308674	258.14777	図書館の再出発 : ICU図書館の15年	畠山珠美 [ほか] 著	2008/02/06
1281480	258.14777	入門アーカイブズの世界 : 記憶と記録を未来に : 翻訳論文集	記録管理学会, 日本アーカイブズ学会共編/エリック・ケテラール [著]/児玉優子訳/テオ・トマセン [著]/石原一則訳/ジョン・カーリン [著]/小谷允志, 古賀崇訳/ジャン=ピエール・ワロー [著]/塚田治郎訳/テリー・クック [著]/塚田治郎訳/スー・マケミッシュ [著]/坂口貴弘, 古賀崇訳/テリー・クック [著]/古賀崇訳	2006/12/04
1273338	258.14777	日本現存朝鮮本研究	藤本幸夫著	2006/08/03
1198984	258.14777	有用植物	菅洋著	2004/05/13
774099	258.14777	真言宗全書		1998/08/03
1133214	258.14777	問題解決のためのレファレンス・サービス	長澤雅男著	1991/10/18
220904	258.14777	高校世界史指導資料	実教出版編修部編	1986/02/19
160913	258.14777	中国の帝都	村田治郎著	1984/10/17
1111417	258.14777	詩経	加納喜光訳/竹田晃 [ほか] 編	1983/11/10
36637	258.14777	騙りの地平 : 演劇論	鈴木忠志著	1980/05/30
1689069	253.66121	「特集」各国の子ども政策と社会福祉	宇佐見耕一 [ほか] 編集代表/仲村優一, 阿部志郎, 一番ヶ瀬康子編集代表	2016/05/18
1608259	253.66121	ハイパフォーマンスブラウザネットワーキング : ネットワークアプリケーションのためのパフォーマンス最適化	イリヤ・グリゴリク著/和田祐一郎訳	2014/08/27
1598764	253.66121	図書館サービス概論	金沢みどり著/大串夏身, 金沢みどり監修	2014/06/30
1572154	253.66121	Webで実践生物学情報リテラシー	広川貴次, 美宅成樹著	2013/12/25
1492466	253.66121	悪と往生 : 親鸞を裏切る『歎異抄』	山折哲雄著	2013/11/27
1481255	253.66121	宮本常一の伝説	さなだゆきたか著	2013/09/11
1460837	253.66121	情報倫理入門	大谷卓史編著/江口聡 [ほか] 共著	2013/01/16
1460152	253.66121	NANDA-NIC-NOCの理解 : 看護記録の電子カルテ化に向けて	黒田裕子著	2012/12/26
1430756	253.66121	「わかったつもり」に自ら気づく科学的な説明活動	森田和良著	2012/01/30
1422438	253.66121	旅する巨人 : 宮本常一と渋沢敬三	佐野眞一著	2011/09/08
1407885	253.66121	情報法入門 : デジタル・ネットワークの法律	小向太郎著	2011/06/29
1394549	253.66121	よくわかるPHPの教科書	たにぐちまこと著	2011/01/28
1270907	253.66121	知的財産法	田村善之著	2009/01/28
1282458	253.66121	激しく創った!! : 田島征彦と田島征三の半世紀	田島征彦, 田島征三著	2006/12/08
1282541	253.66121	CGとビジュアルコンピューティング入門	伊藤貴之著	2006/12/07
1218918	253.66121	タウリケーのイーピゲネイア	エウリーピデース作/久保田忠利訳	2005/01/07
1357114	253.66121	微分・積分	寺田文行 [ほか] 著	2004/03/31
1149218	253.66121	中国の躍進アジアの応戦 : 中国脅威論を超えて	渡辺利夫編/日本総合研究所調査部環太平洋研究センター著	2002/08/08
1008034	253.66121	小學書方手本 : 甲種	文部省著	2002/07/17
780069	253.66121	道徳の形而上學	アルトゥル・ショペンハウエル著/景山哲雄譯	1998/08/26
777281	253.66121	倫理学	渡部正一著	1998/08/17
774618	253.66121	実践理性批判	イマヌエル・カント [著]/波多野精一, 宮本和吉共訳	1998/08/04
642188	253.66121	デザイン活動としての三越呉服店の歴史的研究 : 明治末期から大正初期における「三越趣味」創出の考察	神野由紀 [著]	1995/09/07
656293	253.66121	Annual review of earth and planetary sciences		1991/05/10
1114196	253.66121	アルゴリズム+データ構造=プログラム	Niklaus Wirth著/片山卓也訳/日本コンピュータ協会編	1990/08/09
270484	253.66121	小説家夏目漱石	大岡昇平著	1988/12/22
181141	253.66121	コンピュータによる熱移動と流れの数値解析	スハス・V.パタンカー原著  水谷幸夫,香月正司共訳	1985/05/09
63226	253.66121	新微分積分	寺田文行著	1983/02/22
1047977	253.66121	島 : 創作民話	さねとうあきら作/田島征彦型絵染	1982/01/30
1050462	253.66121	だいふくもち	田島征三作	
1648298	248.48215	自然言語処理	黒橋禎夫著	2015/07/06
1078429	248.48215	プログラミング言語C : ANSI規格準拠	B.W.カーニハン, D.M.リッチー著/石田晴久訳	1998/08/20
1714499	245.14024	日本文化財科学会大会研究発表要旨集		2017/01/25
1350513	245.14024	アスレティックトレーナーの役割		2016/07/19
1675766	245.14024	Dead man's money	John Escott/illustrated by Dave Hill/series editor, Jennifer Bassett	2016/02/23
1665031	245.14024	アーネスト・ヘミングウェイ、神との対話	高野泰志著	2015/11/18
1570203	245.14024	鉄道車両技術入門	近藤圭一郎編	2013/12/18
1479166	245.14024	Principles and practice of geriatric sleep medicine	S.R. Pandi-Perumal, Jaime M. Monti, Andrew A. Monjan, [editors]	2013/08/07
1426480	245.14024	実践理性批判	カント [著]/波多野精一, 宮本和吉訳/篠田英雄 [改訳]	2011/11/30
1392453	245.14024	在日米軍基地の収支決算	前田哲男著	2010/12/17
1378733	245.14024	情報法講義	高橋秀和, 岡村久道著	2010/11/01
1282539	245.14024	レファレンスサービス演習	吉田右子著	2009/01/21
1336235	245.14024	経済学とファイナンスのための基礎数学	伊藤幹夫, 戸瀬信之著	2009/01/16
1324745	245.14024	Cardiorespiratory disorders during sleep	Richard J. Martin	2008/06/09
1280034	245.14024	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
852715	245.14024	グノーシスの神話	大貫隆訳著	2006/10/13
1275623	245.14024	新奇脱窒細菌の探索およびその機能解析	岡田典久 [著]	2006/09/08
1258441	245.14024	UNIXワークステーションによる科学技術計算ハンドブック	戸川隼人著	2006/02/09
1194426	245.14024	亜墨利加使節對話書		2004/03/31
1180127	245.14024	博物館情報学入門	E.Orna & Ch.Pettitt著/水嶋英治編訳	2003/11/07
1007776	245.14024	生命科学のための最新マススペクトロメトリー : ゲノム創薬をめざして	原田健一, 田口良, 橋本豊編	2002/07/08
938713	245.14024	古書通例	余嘉錫撰	2001/01/19
930983	245.14024	英語学と現代の言語理論	葛西清蔵編著	2000/09/14
891149	245.14024	Atlas of sleep medicine in infants and children	by Stephen H. Sheldon, Susan Riter, Mark Detrojan	2000/01/24
860209	245.14024	Encyclopedia of sleep and dreaming	Mary A. Carskadon, editor in chief	1999/07/23
848492	245.14024	Sleep and wakefulness	by Nathaniel Kleitman	1999/06/23
835457	245.14024	Adaptive, learning and pattern recognition systems : theory and applications	edited by J.M. Mendel and K.S. Fu	1999/04/06
834763	245.14024	唐詩	村上哲見 [著]	1998/11/26
783470	245.14024	学習集団の力学	全米教育学会編, 末吉悌次 [ほか] 訳	1998/09/08
657236	245.14024	風の谷のナウシカ	宮崎駿監督・原作・脚本	1996/02/28
387775	245.14024	風化と崩壊 : 第3世代の応用地質	千木良雅弘著	1995/09/01
381485	245.14024	測量	浅香豊著	1995/02/13
355421	245.14024	水域の窒素:リン比と水産生物	吉田陽一編	1993/11/24
346834	245.14024	数理ファイナンス論	田畑吉雄著/児玉正憲編	1993/08/09
322843	245.14024	旅をゆくワーズワス : スコットランド、ヨーロッパ大陸、イタリア周遊旅行の思い出	ワーズワス [著]/五十嵐美智訳	1992/01/31
1077564	245.14024	The Napping house	Audrey Wood/illustrated by Don Wood	1991/01/11
1074756	245.14024	Chemical information : a practical guide to utilization	Yecheskel Wolman	1990/08/29
1063780	245.14024	A Century of chemistry : the role of chemists and the American Chemical Society	Herman Skolnik, chairman, board of editors/Kenneth M. Reese, editor	1981/12/09
1024740	245.14024	PR	電通〔編〕	1981/03/28
51757	245.14024	有向グラフとそのアルゴリズム		1979/10/09
31249	245.14024	材料強度学	横堀武夫	1978/09/08
218978	245.14024	日本地名大事典	渡辺光[等]編	1978/03/28
1219116	245.14024	有機化學	小原國芳編/小原国芳編	1977/03/31
81198	245.14024	治山	高橋松尾  梶山正之編	
25221	245.14024	森林土壌学	芝本武夫	
4520	245.14024	日本地名事典	渡辺光監修	
258300	245.14024	生化学	Eric E.コーン,P.K.スタンプ著  田宮信雄[ほか]訳	
1025245	245.14024	印度古代精神史	金倉円照著	
1128777	245.14024	暗号と情報セキュリティ	辻井重男, 笠原正雄編著	
1140540	245.14024	コンピュータの数学	ロナルド L. グレアム, ドナルド E. クヌース, オーレン パタシュニク [著]/有澤誠 [ほか] 訳	
1064495	245.14024	An Angro-Saxon dictionary : supplement	by T. Northcote Toller/with revised and enlarged addenda by Alistair Campbell	
1287315	237.69101	サプリメントと栄養管理	細谷憲政, 浜野弘昭監修・著	2007/01/10
1189213	237.69101	情報リテラシー	海野敏, 田村恭久共著/情報処理学会編	2004/01/15
1113246	237.69101	新しい図書館	中村初雄編	1980/02/15
1381336	237.17313	プロになるためのWeb技術入門 : なぜ,あなたはWebシステムを開発できないのか	小森裕介著	2017/10/26
1677636	237.17313	妖怪	谷川健一, 大和岩雄編/谷川健一, 大和岩雄責任編集	2016/02/08
1608985	237.17313	水の歴史	ジャン・マトリコン著/遠藤ゆかり訳	2014/08/28
1620039	237.17313	日常用語集 : ラオス-日本語版	アジア福祉教育財団難民事業本部 [編集]	2014/05/08
1597630	237.17313	その国民性と社会	森嶋通夫著	2014/03/11
1488850	237.17313	日本におけるヘミングウェイ書誌 : 1999-2008	千葉義也編著	2013/11/08
1461631	237.17313	宦官 (かんがん) : 側近政治の構造	三田村泰助著	2013/01/24
1457094	237.17313	遺伝性乳がん・卵巣がんの基礎と臨床	中村清吾編著	2012/11/02
1433061	237.17313	脂質分析	日本分析化学会編	2012/02/17
1410325	237.17313	子どもをめぐるデザインと近代 : 拡大する商品世界	神野由紀著	2011/08/24
1409362	237.17313	HIV/AIDS in Sub-Saharan Africa : understanding the implications of culture & context	editors, Jean Baxen & Anders Breidlid	2011/07/25
1337240	237.17313	物理シミュレーションBlender	トニー・マレン著/小口博朗訳	2009/08/03
1326250	237.17313	オンライン情報の学術利用 : 文献探索入門 : 論文・レポートの手引に!	西岡達裕著	2008/11/21
1312786	237.17313	実用化学辞典	越後谷悦郎訳者代表	2008/03/07
1286105	237.17313	ライブ・エンタテインメントの著作権	福井健策編/福井健策, 二関辰郎著	2007/01/10
1269166	237.17313	食品分析学 : 機器分析から応用まで	松本清編	2006/06/07
1267941	237.17313	近・現代日本哲学思想史 : 明治以来、日本人は何をどのように考えて来たか	濵田恂子著	2006/05/09
1262552	237.17313	語源を楽しむ : 知って驚く日常日本語のルーツ	増井金典著	2006/03/09
986863	237.17313	東西の国民性	林語堂著/魚返善雄訳	2002/01/29
906883	237.17313	知的財産権	清永利亮, 設樂隆一編	2001/05/10
947877	237.17313	粤語課本	中嶋幹起, 李活雄編	2001/02/23
944155	237.17313	基礎有機化学演習	吉原正邦, 神川忠雄 [著]	2000/11/17
941057	237.17313	海底境界層における窒素循環の解析手法とその実際	小池勲夫編/小池勲夫 [ほか] 著	2000/10/18
882405	237.17313	皇室典範	高仲東麿著	1999/12/07
878669	237.17313	情報通信業界	中村実生雄 [編集]	1999/10/01
833551	237.17313	極北の星	北方謙三 [著]/北方謙三 [著]	1998/11/13
818207	237.17313	Advances in data science and classification : proceedings of the 6th Conference of the International Federation of Classification Societies (IFCS-98), Università "La Sapienza", Rome, 21-24 July, 1998	Alfredo Rizzi, Maurizio Vichi, Hans-Hermann Bock (eds.)	1998/11/04
772584	237.17313	日常の日本語と哲学の言語 : 多視点の哲学	清水富雄著	1998/07/27
740861	237.17313	廣東語入門書 : 万国音標文字付	藤塚将一編著/鄭兆麟校閲	1998/01/21
675265	237.17313	Stories from Don Quixote	retold by H.L. Havell/with sixteen [i.e. eight] illustrations by Ernest Marriott	1996/11/22
1330227	237.17313	皇室典範 : 昭和22年	芦部信喜,高見勝利編著/杉村章三郎 [ほか] 監修/芦部信喜 [ほか] 編集	1996/01/08
265870	237.17313	ICP発光分析法	原口紘◆D18891◆[ほか]著	1988/07/22
134790	237.17313	海洋温度差発電読本	上原春男著	1983/01/31
1239303	237.17313	死にいたる病	セーレン・キルケゴール著/飯島宗享訳	1982/10/04
1020405	237.17313	死に至る病	キェルケゴール著/斎藤信治訳	1981/03/28
1322782	237.17313	令義解	清原夏野 [ほか] 奉勅撰/保己一 [挍正]	1977/03/31
1268260	237.17313	集団力学 : グループ・ダイナミックス	ジャン・メゾンヌーヴ著/島田実, 岩脇三良共訳	1977/03/31
222053	237.17313	国民性と教育	ロヒョウ  田中昭徳  金子茂訳	
223079	237.17313	国民性と教育	ロヒョウ  田中昭徳  金子茂訳	
223081	237.17313	国民性と教育	ロヒョウ  田中昭徳  金子茂訳	
547572	237.17313	[Consonant patterning in English. Supplement]	[by Minoru Yasui]	
515457	237.17313	Mechanics of land subsidence, supplement	Akira Ishii	
1012055	237.17313	滝廉太郎 : 新しい日本の音楽を開いた人	松本正文/早川和絵/大分県立先哲史料館編集/大分県教育庁管理部文化課編	
1282200	233.75656	参加型ワークショップ入門	ロバート・チェンバース著/野田直人監訳	2006/12/01
276678	233.75656	分析化学	クリスチャン [著]/土屋正彦 [ほか] 監訳	1989/05/09
1679301	229.70761	Nutrition : science, issues, and applications	Barbara A. Brehm, editor	2016/03/17
1621352	229.70761	OpenGL programming guide : the official guide to learning OpenGL, version 4.3	Dave Shreiner ... [et al.]	2014/12/10
1608256	229.70761	Robbins and Cotran pathologic basis of disease	[edited by] Vinay Kumar, Abul K. Abbas, Jon C. Aster/with illustrations by James A. Perkins	2014/11/26
1615079	229.70761	徳倫理学について	R.ハーストハウス著/土橋茂樹訳	2014/11/12
1474553	229.70761	日本史A : 現代からの歴史	三宅明正 [ほか] 著	2013/06/17
1458822	229.70761	茶経 : 全訳注	布目潮渢 [著]	2012/12/10
991036	229.70761	Handbook of health economics	edited by Anthony J. Culyer and Joseph P. Newhouse	2012/04/20
1405980	229.70761	パウル・クレー : おわらないアトリエ	池田祐子, 三輪健仁編集	2011/07/21
653630	229.70761	道路統計年報	建設省道路局編	2011/04/18
1351100	229.70761	基礎物理化学演習	田中勝久, 齋藤勝裕著	2009/09/08
1351103	229.70761	入門力学系 : 自然の振舞いを数学で読みとく	森真, 水谷正大著	2009/09/08
1338098	229.70761	右方移動と焦点化	田子内健介, 足立公也著/原口庄輔 [ほか] 編	2009/02/04
1332889	229.70761	ポストゲノムの分子生物学入門 : molecular biology biotechnology bioinformatics	村上康文編	2008/11/28
1330484	229.70761	徒然草 説話(古今著聞集 十訓抄 宇治拾遺物語 古事談 今昔物語集) 枕草子	中村幸弘, 松村博司 [ほか] 著	2008/11/17
1321148	229.70761	古書通例 : 中国文献学入門	余嘉錫著/古勝隆一, 嘉瀬達男, 内山直樹訳注	2008/10/06
1279993	229.70761	株式会社三越100年の記録 : 1904-2004 : デパートメントストア宣言から100年	三越本社編	2006/12/08
1278304	229.70761	システム信頼性工学	室津義定 [ほか] 著/室津義定 [ほか] 編集委員	2006/10/26
1238282	229.70761	洗骨改葬の比較民俗学的研究	蔡文高著	2006/01/26
1256304	229.70761	中国の安全保障戦略	平松茂雄著	2006/01/16
1238468	229.70761	Knowledge for development? : comparing British, Japanese, Swedish and World Bank aid	Kenneth King, Simon McGrath	2005/10/18
1215769	229.70761	なぜ日本は「成功」したか?	森嶋通夫著/森嶋通夫著	2004/12/02
1188403	229.70761	Accessによる統計データベース入門	常盤洋一著	2003/11/27
1158915	229.70761	Advances in motivation in sport and exercise	Glyn C. Roberts, editor	2002/11/20
1104095	229.70761	'81児童図書館員養成講座	[日本図書館協会]	2001/01/30
855531	229.70761	平和学	臼井久和, 星野昭吉編	1999/05/27
854338	229.70761	材料強度学	加藤雅治,熊井真次,尾中晋著	1999/05/13
836754	229.70761	化合物の辞典	高本進 [ほか] 編集	1999/01/29
745557	229.70761	国民性とは何か	伊藤昇 [ほか] 編/伊藤昇[ほか]編	1998/02/10
751160	229.70761	漢文の話	吉川幸次郎著	1997/02/28
1145174	229.70761	レファレンスサービス : 図書館における情報サービス	長澤雅男著	1996/01/26
359772	229.70761	民俗学の旅	宮本常一 [著]	1994/01/17
1030139	229.70761	ミカドの肖像	猪瀬直樹著	1987/07/31
160212	229.70761	小津安二郎作品集	小津安二郎[著]  井上和男編集	1984/11/10
148372	229.70761	現代中国語用法辞典	呂叔湘主編  牛島徳次,菱沼透監訳	1984/05/23
1111872	229.70761	現代中国語用法辞典	呂叔湘主編/牛島徳次,菱沼透監訳	1983/10/24
75704	229.70761	材料力学	渥美光[ほか]著	1980/11/13
63502	229.70761	猫は生きている	早乙女勝元作  田島征三絵	1980/03/06
12058	229.70761	数理論理学序説	前原昭二	1978/03/04
1282360	229.70761	The nature of human intelligence	J.P. Guilford	1977/03/31
236898	229.70761	磁気	近角聡信責任編集	
1141052	229.70761	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信網研究所著	
1381866	226.50127	詳解著作権法	作花文雄著	2011/02/04
1597576	222.69772	セセリチョウ上科-アゲハチョウ上科	日本昆虫目録編集委員会編	2017/11/08
1380926	222.69772	大学への挑戦	天野郁夫著	2016/02/16
1668293	222.69772	Docker実践入門 : Linuxコンテナ技術の基礎から応用まで : Docker Hub、Dockerfile、Kubernetes、Atomic Host	中井悦司著	2015/12/10
1583835	222.69772	好かれる方法 : 戦略的PRの発想	矢島尚著	2015/10/27
1631057	222.69772	キャリアデザイン概論	本間啓二, 金屋光彦, 山本公子共著	2015/01/26
1622659	222.69772	Q&A改正地方教育行政法 : 平成26年改正 : 新教育委員会制度のポイント	文部科学省地方教育行政研究会編著	2014/12/17
1575399	222.69772	初級講座弦理論	B. ツヴィーバッハ著/樺沢宇紀訳	2014/01/16
1461219	222.69772	鉄道技術140年のあゆみ	持永芳文, 宮本昌幸編著/油谷浩助 [ほか] 共著	2013/01/17
1409274	222.69772	The SAGE handbook of visual research methods	edited by Eric Margolis and Luc Pauwels	2011/08/09
1390908	222.69772	Principles and practice of sleep medicine	[edited by] Meir H. Kryger, Thomas Roth, William C. Dement	2010/12/14
1388644	222.69772	計算機シミュレーションのための確率分布乱数生成法	四辻哲章著	2010/11/12
1320451	222.69772	遺伝子から見た応用微生物学	熊谷英彦 [ほか] 編著	2008/07/02
1306902	222.69772	ワークライフバランス : 考え方と導入法 : 新しい人事戦略	小室淑恵 [著]	2007/12/10
1296308	222.69772	ユビキタスとは何か : 情報・技術・人間	坂村健著	2007/07/26
1283019	222.69772	地理情報科学事典	地理情報システム学会編集	2006/12/08
1280233	222.69772	情報学入門 : 大学で学ぶ情報科学・情報活用・情報社会	大内東, 岡部成玄, 栗原正仁編著	2006/11/24
1222248	222.69772	情報セキュリティハンドブック	電子情報通信学会編	2005/02/24
1003464	222.69772	考古学の学際的研究	東野治之 [ほか] 著/東野治之著/小林達雄著/青柳正規著/田中淡著/千田稔著/武田佐知子著/山中敏史著/菊池俊彦著/甲元眞之著/岡村秀典著	2002/05/28
953551	222.69772	広東語文法	スティーブン・マシューズ, ヴァージニア・イップ著/千島英一, 片岡新訳	2001/01/18
868747	222.69772	全日記小津安二郎	[小津安二郎著]/田中眞澄編纂	1999/07/16
1132763	222.69772	書誌データベース構築法	上田修一, 三輪眞木子共著	1999/05/24
853359	222.69772	知的障害者の文化活動 : 社会参加を促進するひとつの方法	米山岳廣著	1999/04/21
727813	222.69772	中国の軍事戦略 : 中台関係と東アジアの安全保障	宇佐美暁著	1997/07/18
735686	222.69772	森林土壌		1997/05/15
645127	222.69772	現代工学のための数ベクトルの空間からヒルベルト空間へ : 対話解説	篠崎寿夫 [ほか] 共著	1995/12/20
310267	222.69772	氏神信仰と祖先祭祀	田中久夫著	1992/05/08
1122525	222.69772	明治思想史 : 儒教的伝統と近代認識論	渡辺和靖著	1987/12/02
1116798	222.69772	津軽家御定書	国立史料館編/国立史料館編	1981/06/18
1079641	222.69772	数理論理学序説	前原昭二著	1981/03/28
218974	222.69772	日本地名事典	渡辺光監修	1978/03/31
76698	222.69772	交通工学用語事典	高速道路調査会編	1976/02/25
68048	222.69772	実験用動物解剖學	津崎孝道	
319279	222.69772	情報行動	加藤秀俊著	
166838	222.69772	研究社ユニオン英和辞典	竹林滋  小島義郎編	
288435	222.69772	東京の周辺 : ベッドタウンの人と経済 : マーケティング・マップ	ベッドタウン調査研究委員会編	
1667239	219.6828	スッキリわかるJava入門	中山清喬, 国本大悟著	2015/12/12
296504	218.69589	集積回路工学	柳井久義, 永田穰共著	1991/09/12
317228	218.69589	集積回路工学	柳井久義, 永田穣共著	1991/09/12
1428795	218.20575	健康食品・サプリメントの事典 : カラー版	鈴木洋著	2012/01/06
1299214	216.10301	問題解決のためのレファレンスサービス	長澤雅男, 石黒祐子共著	2017/10/24
1737819	216.10301	やさしいC	高橋麻奈著	2017/09/06
1669514	216.10301	組織病理アトラス	小田義直 [ほか] 編集/新井信隆 [ほか] 執筆	2016/01/08
1621321	216.10301	3D shape : its unique place in visual perception	Zygmunt Pizlo	2014/12/10
1618367	216.10301	驚異の小器官 耳の科学 : 聞こえる仕組みから、めまい、耳掃除まで	杉浦彩子著	2014/10/29
1570555	216.10301	人の考え方に最も近いデータ解析法 : ラフ集合が意思決定を支援する	森典彦, 森田小百合共著	2014/01/08
1458747	216.10301	HBase	Lars George著/玉川竜司訳	2012/12/06
1457109	216.10301	乳がん薬物療法	戸井雅和編	2012/11/02
1438437	216.10301	モリソンパンフレットの世界	斯波義信編/新村容子 [著]/岡本隆司 [著]/矢吹晋 [著]/村上衛 [著]/城山智子 [著]/本野英一 [著]	2012/05/11
1419193	216.10301	動物解剖図	日本動物学会編	2011/09/08
1420534	216.10301	離婚の比較社会史	有地亨, 老川寛編	2011/09/08
1399059	216.10301	図書館の原則 : 図書館における知的自由マニュアル (第8版)	アメリカ図書館協会知的自由部編纂/川崎良孝, 川崎佳代子, 久野和子訳	2011/05/30
1361624	216.10301	国際機構	家正治, 小畑郁, 桐山孝信編	2010/01/13
675941	216.10301	物性科学事典	東京大学物性研究所編	2009/12/24
1271339	216.10301	江戸前期の湯島聖堂 : 筑波大学資料による復元研究成果の公開 : 筑波大学附属図書館特別展	筑波大学日本美術史研究室、筑波大学附属図書館編	2007/11/26
1269527	216.10301	婦人倶楽部	与那覇恵子, 平野晶子監修	2006/07/19
1192598	216.10301	アーカイブ事典	小川千代子, 高橋実, 大西愛編著	2004/01/26
994024	216.10301	読んでニンマリ男と女の流行語(はやりことば)	米川明彦著	2002/02/12
864789	216.10301	エンリーコ・フェルミ	ピエール・ド・ラティル著/遠藤真二訳	1999/09/07
844180	216.10301	魚の図鑑	岩井保著/伊藤勝敏写真	1999/02/17
354435	216.10301	電子メディア社会 : 新しいコミュニケーション環境の社会心理	宮田加久子著	1998/10/20
791498	216.10301	21世紀労働論 : 規制緩和へのジェンダー的対抗	伊田広行著	1998/04/20
328024	216.10301	外来語研究	外来語研究会編	1992/01/31
1027397	216.10301	有機化合物辞典	有機合成化学協会編	1986/01/20
408924	216.10301	Claude Levi-Strauss	Edmund Leach	1976/03/31
203979	216.10301	源氏物語評釈	玉上琢弥	1975/03/19
1139146	216.10301	特色ある地域資料の収集と提供 : 都道府県立図書館・政令指定都市立図書館からの報告		
1136572	216.10301	マスコミ業界	岩崎恭裕, 尾上進勇著	
1673651	210.29308	ナチュラルメディシン・データベース : 健康食品・サプリメント「成分」のすべて : 国際標準機能性食品便覧	日本医師会, 日本薬剤師会, 日本歯科医師会総監修/田中平三 [ほか] 監訳	2016/01/18
1110478	210.29308	線型代数入門	松坂和夫著	1998/02/27
1724179	209.88762	小児疾患診療のための病態生理	『小児内科』『小児外科』編集委員会共編	2017/10/27
1463022	209.88762	ニュースの普及過程分析	青池愼一著	2013/02/20
1455145	209.88762	中世日本漢学の基礎研究	住吉朋彦著	2012/10/17
1446211	209.88762	最新電気鉄道工学	電気学会電気鉄道における教育調査専門委員会編	2012/08/08
1423281	209.88762	柳田国男 : 「固有信仰」の世界	川田稔著	2011/10/03
1420566	209.88762	源氏物語	紫式部 [著]/阿部秋生, 秋山虔, 今井源衛校注・訳/秋山虔 [ほか] 編	2011/09/08
1407862	209.88762	インターネット時代の情報システム入門	杉本英二著	2011/06/29
1395269	209.88762	文化を転位させる : アイデンティティ・伝統・第三世界フェミニズム	ウマ・ナーラーヤン著/川端浩平 [ほか] 訳	2011/02/04
1396568	209.88762	劇場政治を超えて : ドイツと日本	原田武夫著	2011/01/28
1381407	209.88762	iPhoneとツイッターは、なぜ成功したのか?	林信行著	2010/09/15
1473590	209.88762	Introduction to algorithms	Thomas H. Cormen ... [et al.]	2010/08/24
1374973	209.88762	夏目漱石の世界	熊坂敦子著	2010/06/16
1364444	209.88762	観光政策論	寺前秀一編著/溝尾良隆 [ほか] 編集委員/日本観光研究学会監修	2010/02/08
790060	209.88762	気象予報の物理学	二宮洸三著	2008/08/27
1250354	209.88762	ゲノム創薬 : 個別化医療とゲノムデータマイニング	野村仁著	2008/04/28
1275443	209.88762	グルッポTによるミリオラマとアルテ・プログランマータの研究 : 1960年代イタリアにおけるキネティック・アートの展開	関場亜利果 [著]	2006/09/08
1235953	209.88762	学習に学校図書館を活用しよう : 調べ学習・総合的学習の推進	紺野順子著	2006/07/10
1257294	209.88762	Developments in spatial data handling : 11th International Symposium on Spatial Data Handling	[edited by] Peter F. Fisher	2006/02/14
1178682	209.88762	海と考古学とロマン : 市川金丸先生古希記念献呈論文集	市川金丸先生古希を祝う会編集	2003/07/25
1158467	209.88762	英語リスニング論 : 聞く力と指導を科学する	武井昭江編著	2002/11/26
988443	209.88762	音楽機械劇場	渡辺裕著	2002/01/08
972169	209.88762	真壁町の文化財	真壁町歴史民俗資料館編	2001/07/27
911874	209.88762	河上公章句『老子道徳経』古活字版本文系統の考索	山城喜憲 [著]	2001/06/08
948440	209.88762	日本動物解剖図説	広島文理科大学広島高等師範学校生物学会編	2001/02/06
916262	209.88762	昭和七年中に於ける本學内の學生思想運動の概況		2000/08/14
916269	209.88762	昭和九年中に於ける本學内の學生思想運動の概況		2000/08/14
882710	209.88762	平安時代の離婚の研究 : 古代から中世へ	栗原弘著	1999/10/14
863534	209.88762	西方貝塚 : 主要地方道取手東線緊急地方道路整備事業地内埋蔵文化財調査報告書	茨城県教育財団 [編]/茨城県教育財団編	1999/09/02
797732	209.88762	日本婚姻史	高群逸枝著	1998/11/02
819830	209.88762	安全保障から見た中国 : 日中共存・共栄に向けた視角	茅原郁生著	1998/11/02
1011100	209.88762	五山版	天理圖書館編	1996/08/09
349418	209.88762	実験データの解析 : 分散分析を超えて	広津千尋著/渋谷政昭 [ほか] 編	1993/08/05
370308	209.88762	畜産大事典	畜産大事典編集委員会著	1992/07/27
324413	209.88762	國立國會圖書館所藏古活字版圖録	國立國會圖書館圖書部編	1992/02/17
1118969	209.88762	古活字版伝説 : 近世初頭の印刷と出版	渡辺守邦著	1988/03/15
260825	209.88762	オズの魔法使い	L.Frank Baum[著]  志村正雄注釈	1987/12/08
1732202	209.88762	交流分析とエゴグラム	新里里春[ほか]共著	1986/12/22
1051543	209.88762	天理図書館蔵木活字版目録	天理図書館編	1985/02/18
139949	209.88762	教職の質的向上と教育指導行政に関する総合的研究	日本教育行政学会指導行政特別委員会[編]	1983/03/19
512477	209.88762	Multidimensional spatial data and decision analysis	Peter Nijkamp	1982/09/03
173329	209.88762	国語の将来	柳田國男著	1979/03/31
1267317	209.88762	ポアンカレ群と波動方程式	大貫義郎著	1979/03/31
476377	209.88762	Spatial choice and spatial behavior : geographic essays on the analysis of preferences and perceptions	edited by Reginald G. Golledge and Gcrard Rushton	1979/03/15
1130175	209.88762	近世活字版圖録	後藤憲二編	
1099399	209.88762	明快TEX : すぐに使える全機能解説	ポール・W・エイブラハム著/渡辺了介訳	
1706608	207.20749	中央銀行が終わる日 : ビットコインと通貨の未来	岩村充著	2016/10/31
1694038	207.20749	著作権法概説	半田正夫著	2016/06/29
1639577	207.20749	自然言語処理	加藤恒昭著/三木光範編	2015/05/14
1362669	207.20749	Epidemiology	Leon Gordis	2011/12/08
1628854	204.01976	「BOOK」データベース		2015/01/30
1488351	204.01976	人権保障の現在	吉田仁美編著/渡辺暁彦 [ほか] 著	2014/06/30
1590350	204.01976	アンティゴネー	ソポクレース作/中務哲郎訳	2014/05/30
1586592	204.01976	タイム・バインド : 時間の板挟み状態 : 働く母親のワークライフバランス : 仕事・家庭・子どもをめぐる真実	アーリー・ラッセル・ホックシールド著/坂口緑, 中野聡子, 両角道代訳	2014/02/21
1492336	204.01976	かたき討ち : 復讐の作法	氏家幹人著	2013/12/04
1358731	204.01976	Spatial statistics and modeling	Carlo Gaetan, Xavier Guyon/translated by Kevin Bleakley	2009/12/15
1353432	204.01976	レガシーコード改善ガイド : 保守開発のためのリファクタリング	マイケル・C.フェザーズ著/平澤章 [ほか] 訳	2009/10/14
1345500	204.01976	脳と疲労 : 慢性疲労とそのメカニズム	大村裕, 渡辺恭良著/大村裕, 中川八郎編集	2009/06/19
1345315	204.01976	工学系学生のための複素関数攻略への一本道	板垣正文著	2009/06/16
1342448	204.01976	歴史の中の国際政治	李鍾元, 田中孝彦, 細谷雄一責任編集/李鍾元 [著]/細谷雄一 [著]/田中孝彦 [著]/渡邊啓貴 [著]/川島真 [著]/服部龍二 [著]/佐々木卓也 [著]/山本健 [著]/宮城大蔵 [著]/岩間陽子 [著]/酒井哲哉 [著]/添谷芳秀 [著]/日本国際政治学会編	2009/04/24
1179542	204.01976	成人のADHD : 臨床ガイドブック	ロバート・J.レズニック著/紅葉誠一訳	2003/08/08
985959	204.01976	印度精神文化の研究 : 特にヂャイナを中心として	金倉圓照著	2002/01/22
939662	204.01976	歴史と文化に見る身体障害者	松尾智 [著]	2000/10/18
922688	204.01976	縁起菓子・祝い菓子 : おいしい祈りのかたち	亀井千歩子文/宮野正喜写真	2000/08/07
863378	204.01976	唐才子傳 : 五山版影印		1999/09/01
849091	204.01976	Ciba Foundation Symposium on the Nature of Sleep	editors for the Ciba Foundation: G.E.W. Wolstenholme and Maeve O'connor	1999/06/25
824562	204.01976	抗酸化物質のすべて	吉川敏一編著	1998/11/02
361151	204.01976	ワイマール共和国物語	有澤廣巳著	1994/03/10
296644	204.01976	応用電子物性工学 : 半導体から光デバイスまで	佐藤勝昭, 越田信義著	1990/06/01
281001	204.01976	連続群論入門	山内恭彦, 杉浦光夫共著	1989/11/27
1252094	204.01976	Sens et non-sens	Maurice Merleau-Ponty	1976/02/26
229174	204.01976	東京大学百年史	東京大学百年史編集委員会編	
1011387	204.01976	戦後50年朝日新聞見出しデータベース	朝日新聞社ニューメディア本部編	
1024468	202.51208	歎異抄	野間宏著	1981/03/28
927352	202.51208	線型代数入門	齋藤正彦著	
1280445	198.47108	「研究方法」入門 : アイデアを研究にするための13の講義	小林宣泰著	2017/11/06
1739775	198.47108	カリキュラム・マネジメントの考え方・進め方 : キー・コンピテンシーを育てる学校の教育課程の編成と改善	加藤幸次著	2017/09/21
1727942	198.47108	ソフトウェア工学	平山雅之, 鵜林尚靖共著/情報処理学会編	2017/06/21
1727945	198.47108	システム同定	和田清 [ほか] 共著/計測自動制御学会編/計測自動制御学会編	2017/06/21
1190145	198.47108	情報検索のスキル : 未知の問題をどう解くか	三輪眞木子著	2016/02/16
1674990	198.47108	失われた時を求めて : 全一冊	マルセル・プルースト著/角田光代, 芳川泰久編訳	2016/02/01
1669538	198.47108	平安文学の本文は動く : 写本の書誌学序説	片桐洋一著	2015/12/16
1650098	198.47108	ふつうのLinuxプログラミング : Linuxの仕組みから学べるgccプログラミングの王道	青木峰郎著	2015/08/05
1577351	198.47108	交流分析事典	トニー・ティルニー著	2014/01/22
1475908	198.47108	レファレンスブックス : 選びかた・使いかた	長澤雅男, 石黒祐子共著	2013/07/01
1474887	198.47108	測量	大杉和由, 福島博行 [ほか] 著	2013/06/17
1465169	198.47108	元素111の新知識 : 引いて重宝、読んでおもしろい	桜井弘編	2013/02/27
1220283	198.47108	近世日本の川船研究 : 近世河川水運史	川名登著	2012/11/16
1444873	198.47108	駐車場からのまちづくり : 都市再生のために	岸井隆幸 [ほか] 著, 国際交通安全学会編	2012/07/18
1432662	198.47108	硝子戸の中	夏目漱石著	2012/02/15
1412164	198.47108	風の谷のナウシカ	宮崎駿[著]	2011/09/21
1416926	198.47108	現代心理学 : 認知理論の展開	ジャン・ピアジェ‖[著]/波多野完治‖[ほか]訳	2011/09/08
1395197	198.47108	EBMサプリメント事典 : 科学的根拠に基づく適正使用指針	蒲原聖可著/渥美和彦序文/DHC医薬食品相談部編集協力	2011/02/04
1397317	198.47108	無宗教からの『歎異抄』読解	阿満利麿著	2011/01/28
1394365	198.47108	Postfix実践入門	清水正人著	2011/01/26
1390627	198.47108	デジタル電子回路	金子峰雄著	2010/12/07
