1361332	201.13239	これだけはおさえたいデータベース基礎の基礎	谷尻かおり著	2010/01/13
1422697	198.49156	A study on privacy preserving query processing for relational databases on the Internet	Hasan Kadhem	2011/10/03
1302839	198.49156	Grid database design	April J. Wells	2007/11/08
1261712	198.49156	Updating logical databases	Marianne Winslett	2006/03/10
1218452	198.49156	Database and XML technologies : Second International XML Database Symposium, XSym 2004, Toronto, Canada, August 29-30, 2004 : proceedings	Zohra Bellahsène ... [et al.], (eds.)	2005/02/09
729461	198.49156	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	1997/08/05
1211155	194.90218	An introduction to database systems	C.J. Date	2004/10/08
1482126	193.87767	「入門」はじめてのデータベース	藤島一月男, 奥恵著	2013/09/18
1298112	191.72787	楽しく学べるデータベース	川越恭二著	2007/08/31
1143332	191.49146	画像データベース構築・活用技法 : Mac in Business	松田純一著	
1391690	191.17908	PHP & MySQL : your visual blueprint for creating dynamic, database-driven Web sites	by Janet Valade	2010/12/22
1382519	188.9898	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1139357	188.90967	データベースおもしろ講座	飯沢篤志, 白田由香利著	2003/09/11
1147716	188.40163	標準データベーススペシャリスト教科書	平尾隆行著	1997/03/14
1210898	188.25032	データベース村へ、ようこそ	弓場秀樹著	2004/08/19
1134985	187.39372	データベース標準用語事典	穂鷹良介[ほか]共著	1992/06/02
1648463	185.63156	マンガでわかるデータベース	高橋麻奈著/あづま笙子作画	2015/06/30
1361369	185.40993	体系的に学ぶデータベースのしくみ	山本森樹著	2010/01/13
225809	184.92053	岩波茂雄伝	安倍能成	1975/03/14
1147298	184.92053	C/S (クライアント/サーバー) データベース設計入門 : 情報システムの新しい分析・設計法	Daniel Pascot著/落水浩一郎訳	
1192179	184.5314	データベース	速水治夫, 宮崎収兄, 山崎晴明共著/情報処理学会編	2004/01/08
1189767	184.5314	基礎から学ぶWebデータベースプログラミング	堀川久著	2004/01/06
1676881	183.4677	データベース : 基礎からネット社会での応用まで	三木光範, 田中美里著	2016/02/04
1354858	182.08379	これだけは知っておきたいデータベースの常識	藤本壱著	2009/11/02
1344418	182.08379	リレーショナルデータベース教科書	斉藤孝著	2009/06/03
1640570	181.66043	データベース	平井利明 [ほか] 著	2015/05/25
1356653	181.56575	Webデータベースの構築技術	速水治夫編著/古井陽之助, 服部哲共著	2010/01/06
1021044	180.16495	岩波茂雄伝	安倍能成著	1981/03/28
1125551	179.97878	図解分散型データベースシステム入門	疋田定幸著/野口正一 [ほか] 編	
1119064	179.28789	データベース入門	穂鷹良介著/江村潤朗監修	1988/11/08
246529	179.28789	臨床検査講座		1980/11/20
1491744	179.20717	データベース	橋本大輔編/テクノロジックアート著	2014/01/16
836988	178.7856	戦略的貿易政策 : ゲーム理論の政策への応用	柳川範之著	1999/01/29
1102349	177.92189	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	2000/05/02
1654103	177.51764	できるExcelデータベース : データ抽出・分析マスターブック	早坂清志&できるシリーズ編集部著	2015/09/08
1480476	176.57654	Improvement of the high temperature shape memory properties of TiNiPdCu alloys via alloying elements modification and microstructure optimization	Muhammad Imran Khan	2013/08/09
860548	176.57654	PPRBASE '99 : 捕食・寄生性昆虫ダニ類文献データベース	[戒能洋一作成]	
1102238	176.17838	文字-単語	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1268175	175.2514	地方自治法概説	宇賀克也著	2006/03/09
717964	175.20854	データベースシステム概論	C.J.Date著/藤原譲監訳	
1336580	174.77145	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1281457	174.59627	C.J. Dateのデータベース実践講義 : エンジニアのためのリレーショナル理論	C.J. Date著/クイープ訳	2006/12/04
990109	173.94598	トランザクション処理 : 概念と技法	ジム・グレイ, アンドレアス・ロイター著/喜連川優監訳	2001/11/28
1393619	173.94598	井上靖集		1983/02/21
1573825	173.90376	Web制作者のためのSassの教科書 : これからのWebデザインの現場で必須のCSSメタ言語	平澤隆, 森田壮著	2014/01/08
1640750	173.30055	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
1646743	172.02394	HBase徹底入門 : Hadoopクラスタによる高速データベースの実現	サイバーエージェント [ほか] 著	2015/07/02
1307957	172.02394	筑波大学所蔵古地図データベース		2005/03/25
1650862	171.14354	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1105242	170.1439	大学図書館の運営	高鳥正夫著/津田良成編	
1487174	169.52632	今日から使える発話データベースCHILDES入門	宮田Susanne編	2013/11/13
1383387	169.52632	エキスパートのためのMySQLトラブルシューティングガイド	奥野幹也著	2010/11/04
1374232	168.91322	A semantic and pragmatic investigation of possessive constructions in English and Japanese	Yuko Kobukata	2010/04/09
1210838	168.8734	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
1331098	167.7002	実例で学ぶソフトウェア開発	NTTデータソフトウェア工学推進センタ編著	2008/11/19
1190804	167.7002	データベース : やさしくわかる、応用力がつく!	NRIラーニングネットワーク株式会社著	2003/11/27
1689322	166.46579	ゲノム医学 : ゲノム情報を活かす医療のために	Tom Strachan, Judith Goodship, Patrick Chinnery著	2016/05/19
1707146	166.15112	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1216428	165.91298	SciFinder活用法 : 賢い化学情報検索のために	時実象一著	2005/01/27
1485573	163.5138	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1311412	163.36043	バイオデータベースとウェブツールの手とり足とり活用法 : 遺伝子の配列・機能解析, タンパク質解析, プロテオミクス, 文献検索, 検索エンジン...etc. 真に役立つサイトを使い倒す!	中村保一 [ほか] 編集	2008/03/05
1041327	163.12881	漢字データベース構築	データベース振興センター〔編〕	1991/03/20
1032257	163.12881	データベース入門 : 基礎から応用まで	小碇暉雄著	1988/06/14
1107146	163.12881	データベース構築の理論と実際	原田勝, 今井恒雄, 平木茂子共著	1986/09/26
1371493	161.99718	独習データベース設計	真野正著	2010/05/12
1360481	161.99718	MySQLによるタフなサイトの作り方	佐藤真人 [ほか] 著	2010/01/06
1214763	161.99718	20語で作るデータベース : データ操作の自在カギ	木幡赳士著	2004/12/01
1135527	161.99718	データベース設計入門 : 利用者の立場から	藤田節子著	1994/10/18
1041299	161.99718	分散型データベース管理システムの開発	田畑孝一研究代表者	1991/01/23
280205	161.99718	CCSMマンプス活用マニュアル : マルチユーザ/マルシタスク : データの分散処理と一元管理の可能な対話型高級データベース言語	D.ブラウン [ほか] 著/ナウカ企画業務部訳編	1989/06/28
1042633	161.99718	分散型リソース処理技術の研究開発 : (分散型データベースシステム)	日本情報処理開発協会〔編〕	1982/02/17
1133910	161.99718	分散型データベース・システムの開発動向 : 欧米調査報告	日本データ通信協会編	1982/02/17
1140913	161.99718	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信網研究所著	
1326475	161.37427	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
1304635	160.88113	総合プロブレム方式 : 新時代の臨床医のための合理的診療形式	栗本秀彦著	2007/11/16
1100358	160.88113	リレーショナルデータベース・デザインハンドブック	Candace C.Fleming,Barbara von Halle著/星芳彦訳	1998/06/30
308601	160.88113	日本植生誌	宮脇昭編著	1991/01/28
240591	160.88113	データベースと計量モデル : 第2回アンケート調査結果	筑波大学社会工学系編	1986/03/31
1018304	160.88113	原子力ハンドブック 原子炉編下	S.グラストン著/金関義則,服部学訳	1981/03/28
106671	160.88113	超強酸・超強塩基	田部浩三野依良治著	1981/02/09
1014081	160.88113	CODASYLのデータベース	T.William Olle著/植村俊亮〔ほか〕訳	
1722745	160.22131	単語心像性	佐久間尚子 [ほか] 編著/天野成昭, 近藤公久編著	2017/03/28
1339316	160.22131	データベース : 基礎理解から実践	溝口徹夫著	2009/03/04
1268589	159.78036	XMLデータベース入門 : NeoCore/XprioriでXMLDBを極める!	山田祥寛著	2013/06/10
767838	159.78036	データベース編	小沢一雅編著	1998/12/22
1146553	159.78036	わかりやすいデータベース設計技法	内山悟志, 小林博美著	1996/06/14
1477520	159.60951	7つのデータベース7つの世界 : PostgreSQL,Riak,HBase,MongoDB,CouchDB,Neo4J,Redis	Eric Redmond, Jim R.Wilson著/角征典訳	2013/07/18
1574448	159.12952	図解でよくわかるネットワークの重要用語解説	きたみりゅうじ著	2014/01/15
1457916	158.69453	Development of novel mechanism-based screening systems that reflect biological processes	Kenji Hayata	2012/10/22
1397501	158.69453	割り箸はもったいない? : 食卓からみた森林問題	田中淳夫著	2011/01/28
1173429	158.69453	Organolithiums : selectivity for synthesis	Jonathan Clayden	2003/05/20
1103787	158.69453	実践XMLデータベース構築	戌亥稔, 田中聡, 田中行広共著	2001/06/29
937367	158.69453	大気球シンポジウム		2000/12/04
1101764	158.69453	Database modeling & design	Toby J. Teorey	2000/02/09
880452	158.69453	Échinodermes : comprenant la description des crinoïdes, des ophiurides, des astérides, des échinides et des holothurides	par F. Dujardin, et par H. Hupé	1999/11/29
292594	158.69453	スギのアイソザイムの遺伝分析に関する研究	津村義彦 [著]	1989/05/26
1139746	158.69453	データ・インデックス	サンケイマーケティング〔編〕	1983/12/07
1050570	158.69453	気球をとばす	西村純著	1981/11/06
110715	158.69453	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1981/01/16
642412	158.69453	アイソザイムによるヒノキの遺伝育種に関する研究	内田煌二 [著]	
1178741	158.1495	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
1618120	157.6234	花燃えんと欲す	後藤秋正著	2014/11/26
1600521	157.6234	データベース技術教科書 : DBMSの原理・設計・チューニング	都司達夫, 宝珍輝尚著	2014/08/06
1383812	157.6234	いちばんやさしいデータベースの本	五十嵐貴之著	2010/10/20
1383277	157.6234	ビューティフルセキュリティ	Andy Oram, John Viega編/伊藤真浩訳	2010/10/13
741539	157.6234	全國植物方言集	橘正一編	1998/01/26
774114	157.6234	真言宗全書		1996/10/09
1122296	157.6234	「図書館の自由に関する宣言1979年改訂」解説	日本図書館協会図書館の自由に関する調査委員会編	1989/04/21
1135534	157.6234	箸とフォ-クとクッキング : 日本型食生活の再発見	東畑朝子著	1982/07/30
1114148	157.6234	データベース入門	穂鷹良介著	1980/02/15
1405994	157.48479	プロセッサを支える技術 : 果てしなくスピードを追求する世界	Hisa Ando著	2016/06/03
1716338	156.56659	巨大数	鈴木真治著	2017/02/02
1478780	156.56659	The Lower Triassic system in the Abrek Bay area, South Primorye, Russia	edited by Yasunari Shigeta, Yuri D. Zakharov, Haruyoshi Maeda, Alexander M. Popov	2012/12/13
1358140	156.56659	地方自治法概説	宇賀克也著	2009/11/25
1308043	156.56659	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : iPallet/Lime用データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1250744	156.56659	わかりやすいデータベース設計技法	内山悟志著	2006/01/17
979612	156.56659	マルチメディアデータベースを対象とした連想検索方式およびナレッジマイニング方式の研究	吉田尚史 [著]	2001/09/14
1132248	156.56659	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
245812	156.56659	生化学データブック	日本生化学会編	1987/08/25
1060640	156.56659	The Dictionary of anagrams	Samuel C. Hunter	1987/05/29
1059262	156.56659	Abkürzungen beim Sport	zusammengestellt von Alfred H. Sokoll	1985/06/28
1058911	156.56659	Information processing 83 : proceedings of the IFIP 9th World Computer Congress, Paris, France, September 19-23, 1983	edited by R. E. A. Mason	1984/06/21
401092	156.56659	Archaeology in Western Samoa	editors, R. C. Green and Janet M. Davidson	1979/10/11
1064021	156.56659	Guide to reference books for school media centers	[by] Christine L. Wynar	
1102237	156.15134	文字特性	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1382092	155.52388	3分間HTTP&メールプロトコル基礎講座	網野衛二著	2010/09/29
1352614	155.52388	森の人との対話 : 熱帯アフリカ・ソンゴーラ人の暮らしの植物誌	安渓貴子著	2009/06/30
1124499	155.52388	乱数	伏見正則著	1989/12/04
120431	155.52388	家族史研究	『家族史研究』編集委員会編	1982/04/28
62241	155.52388	家族史研究	『家族史研究』編集委員会編	1980/10/23
127482	155.52388	有用植物分類学	佐藤正巳著	
229433	155.52388	有用植物学	北村四郎	
768806	154.90718	化学研磨と電解研磨	間宮富士雄, 山口裕, 渡辺與七共著	1998/03/05
1723516	154.49496	鞘翅目: ホソカミキリムシ科・カミキリムシ科	井上暁生 [ほか著]	2017/04/18
1632456	154.49496	東京大学総合研究博物館所蔵老田正夫昆虫コレクション目録	矢後勝也 [ほか編]	2014/06/24
1594114	154.49496	化学はこんなに役に立つ : やさしい化学入門	山崎昶著	2014/06/18
1457651	154.49496	Functional analysis of brain-specific angiogenesis inhibitor 2 (BAI2)	Daisuke Okajima	2012/10/22
1293188	154.49496	日本法令索引「明治前期編」データベース利用のために	岩谷十郎[著]/[国立国会図書館編]	2007/05/11
971545	154.49496	蜻蛉研究会トンボ類コレクション標本目録	滋賀県立琵琶湖博物館編/滋賀県立琵琶湖博物館編	2002/06/21
949317	154.49496	北海道主要樹木圖譜	宮部金吾, 工藤祐舜著/須崎忠助畫	2001/02/09
947662	154.49496	日本昆蟲總目録	松村松年著	2001/02/01
952142	154.49496	草花下絵図譜	三代田畑喜八 [画]/五代田畑喜八編	2001/01/16
370990	154.49496	日本産蛾類大図鑑	井上寛 [ほか] 著	1994/09/28
279716	154.49496	大分県植物誌	大分県植物誌刊行会編	1989/09/26
276199	154.49496	園芸植物図譜	浅山英一著/太田洋愛, 二口善雄画	1989/07/05
273286	154.49496	大学教育・大学問題に関する10年間の雑誌文献目録 : 昭和50年-昭和59年	日外アソシエーツ編	1989/02/16
229848	154.49496	現代生物学大系		1986/09/03
151388	154.49496	日本有用植物病名目録	日本植物病理学会編	1984/03/08
147976	154.49496	原色精密日本森林樹木図譜	白沢保美著  丸山宣光,大石栄雄画	1984/02/25
134317	154.49496	昆虫類目録	鳥取県立博物館編	1982/10/05
103966	154.49496	伊豆須崎の植物	生物学御研究所編	1981/02/20
55306	154.49496	原色日本高山植物図鑑	武田久吉	1979/11/29
50809	154.49496	落葉広葉樹図譜 : 冬の樹木学	四手井綱英  斉藤新一郎	1979/10/01
274444	154.49496	山階芳麿理事長論著総目録 : 財団法人山階鳥類研究所創立40周年記念		
274454	154.49496	霧ヶ峰の植物	矢野悟道[ほか著]	
79999	154.49496	原色園芸植物図譜	石井勇義  穂坂八郎共編	
82360	154.49496	原色日本野外植物図譜	奥山春季	
229481	154.49496	日本昆蟲總目録	松村松年著	
1012288	154.49496	図書館づくり奮戦記 : 本と人・人と人が出会う場所をめざして	山本宣親著	
1278821	153.888	データベース入門	増永良文著	2007/01/25
1400956	153.88638	Bioactive proteins and peptides as functional foods and nutraceuticals	Yoshinori Mine, Eunice Li-Chan, and Bo Jiang, editors/Yoshinori Mine, Eunice C.Y. Li-Chan, Bo Jiang/Denise Young and Yoshinori Mine/Youling L. Xiong/Toshiro Matsui and Mitsuru Tanaka/Rotimi E. Aluko/Cristina Martínez-Villaluenga and Elvira González de Mejía/Soichiro Nakamura ... [et al.]/Marie Yang and Yoshinori Mine/Bo Jiang, Yuanxin Fu, and Tao Zhang/Martin Foltz, Mylene Portier, and Daniel Tomé/Hannu J. Korhonen/Naoyuki Yamamoto/Dominique Legrand, Annick Pierce, and Joël Mazurier/Nazlin K. Howell and Chitundu Kasase/Jennifer Kovacs-Nolan and Yoshinori Mine/Rashida Ali, Frederick F. Shih, and Mian Nadeem Riaz/Jianping Wu, Kaustav Majumder, and Kristen Gibbons/Toshihiro Nakamori/Bo Jiang ... [et al.]/Hitomi Kumagai/Icy D'Siva and Yoshinori Mine/Marta Dziuba and Bartłomiej Dziuba/Eunice C.Y. Li-Chan and Imelda W.Y. Cheung/Idit Amar-Yuli, Abraham Aserin, and Nissim Garti	2011/05/23
58485	153.88638	極地方式の授業	極地方式研究会編	1980/02/22
1710734	153.47957	Micro graphicきのこ解体図譜	竹橋誠司, 竹橋睦子著	2016/12/06
1461432	153.47957	色の名前507 : 来歴から雑学、色データまで日本の色、世界の色が見て読んでわかる	福田邦夫著	2013/01/21
1226559	153.47957	パーソナル文献データベース構築の手法と評価に関する研究		2008/03/17
1261933	153.47957	王鐸集 : 明		2006/02/16
698361	153.47957	グロテスクの部屋 : 人工洞窟と書斎のアナロギア	原研二著	1997/02/19
1135769	153.47957	社会科学文献データベースの構造解析	松井幸子著	1992/09/04
282373	153.47957	シソーラス構築法	Jean Aitchison, Alan Gilchrist [著]/内藤衛亮他訳	1989/08/28
1138969	153.47957	データ・ベース管理システムに関する調査 : 評価・運営・理論の考察 : データ・ベース専門委員会報告書		1984/03/05
137859	153.47957	アインシュタインの生涯	C.ゼーリッヒ著  広重徹訳	1983/03/04
473929	153.47957	The brain and psychology	edited by M. C. Wittrock	1983/02/07
1650460	153.34816	Accessのデータベースのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに! : 2013/2010対応	立山秀利著	2015/08/06
1475919	153.34816	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1407924	152.87894	日本の百年企業	朝日新聞編	2011/06/30
1108863	152.87894	データベース白書	データベース振興センター編	2000/06/29
1632445	152.47743	鱗翅目・シロチョウ科	原田基弘 [ほか著]	2014/06/24
1323623	152.47743	トルコの市民社会 :「強い国家」における「弱い社会」の生き残り戦術	平井由貴子 [著]	2008/08/28
755111	152.47743	世界の大学	NHK海外取材班著	1998/03/25
661818	152.47743	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	1996/09/26
319051	152.47743	資源・応用薬用植物学	奥田拓男編	1991/12/02
408690	152.47743	An introduction to database systems	C. J. Date	
1139897	152.47743	データベース	前田隆編著	
1347576	152.08353	データベースの仕組み	福田剛志, 黒澤亮二著/野崎昭弘 [ほか] 編集	2009/07/14
1601758	151.8846	よくわかるPHPの教科書	たにぐちまこと著	2014/07/09
483620	151.8846	Aspects of topology	Charles O. Christenson, William L. Voxman	1985/03/01
377188	151.8846	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1983/03/22
1460464	151.4883	初めてのPHP5	デイビット・スクラー著/桑村潤, 廣川類訳	2013/01/07
1457908	151.4883	A study on toxicological profiling by analyzing mRNA expression in rat cells	Hiromi Suzuki	2012/10/22
1335749	151.4883	Access hacks : プロが教えるデータベース活用テクニック	Ken Bluttman著/原隆文訳	2009/01/15
1270462	151.4883	公共図書館の新規サービス展開に対する住民の選好意識とコンジョイント分析による評価	歳森敦研究代表	2006/07/05
1263447	151.4883	トータルボディストレッチ [映像資料]		2006/02/21
988440	151.4883	スキー指導の要点と指導のポイント	全日本スキー連盟著	2002/01/15
879756	151.4883	インテリアデザイン : 計画基礎から空間設計まで	中野明編著/山崎晶 [ほか] 共著	1999/09/29
1101316	151.4883	地球語としての英語	デイヴィッド・クリスタル[著]/国弘正雄訳	1999/02/25
290698	151.4883	SODと活性酸素調節剤 : その薬理作用と臨床応用	大柳善彦著	1990/02/05
57107	151.4883	原色岩石図鑑	益富壽之助	1980/01/30
55310	151.4883	原色日本植物図鑑	北村四郎[等]著	1979/11/29
54782	151.4883	落葉広葉樹図譜 : 冬の樹木学	四手井綱英  斎藤新一郎	1979/10/01
1715720	150.51192	データベース応用 : データモデリングから実装まで	片岡信弘 [ほか] 著	2017/01/26
1216663	150.51192	初歩のデータベース : 「表のサイエンス」入門	村井哲也著	2004/12/14
926300	150.51192	挑戦者たち : 未知なる水中洞窟に挑む	ロバート・F.バージェス [著]/春日倫子訳	2000/09/20
798277	150.51192	ロスアンジェルスの日本料理店 : その文化人類学的研究	石毛直道[ほか]著	1998/08/11
9560	150.51192	脳のホルモン	伊藤真次  広重力  黒島晨汎	1975/03/10
956944	149.78168	データベースの設計	T.J.ティオリー著/原田勝訳	2001/07/05
1383644	149.54803	ソフトウェア工学	高橋直久, 丸山勝久共著	2010/10/19
1300077	149.54803	Employment system and stock options in Japan	Hamid Hassan	2007/09/12
1371001	149.54803	ロイヤル・コペンハーゲンとデンマーク陶芸 : デンマーク		1990/01/23
1086531	149.54803	The international dictionary of sports and games	J. A. Cuddon	1982/07/30
98759	149.54803	原色日本のラン : 日本ラン科植物図譜	前川文夫著	1980/12/12
1102221	149.09357	単語親密度	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
1424480	148.59644	使えるデータベース・ウェブツール : 日本発のデータベース戦略から,ゲノム・疾患情報の有効活用まで	有田正規編集	2011/11/04
948597	148.59644	Introduction to operations research	Frederick S. Hillier, Gerald J. Lieberman	2001/01/12
379826	148.59644	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
584269	148.59644	Spinors and calibrations	F. Reese Harvey	1990/06/08
57118	148.59644	原色日本帰化植物図鑑	長田武正著	1983/01/31
1216433	148.15926	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
747455	148.15926	医師のための英会話	森實敏夫, Martin Peters 著	1997/10/17
1161932	148.03334	栄養・生化学辞典	野口忠編著	2003/10/16
1381893	147.65685	新標準PostgreSQL	高塚遥 [ほか] 著	2010/09/22
1381339	147.65685	初体験MySQL : はつたいけんでもやさしい	丸の内とら著	2010/09/14
689596	147.65685	代用監獄の廃止と刑事司法改革への提言 : 国際法曹協会(IBA)の調査レポートと国際セミナーから	日本弁護士連合会編	2005/03/04
275767	147.65685	筑波大学所蔵昌平坂学問所関係文書[マイクロ資料]		2004/01/22
1102520	147.65685	データベースアプリケーション設計 : オブジェクト指向モデリングによるデータベースアプリケーション開発技法	マイケル・ブラハ, ウィリアム・プレメラニ著/篠塚克利, 鈴木浩樹訳	2000/04/28
1128574	147.65685	フロン : 地球を蝕む物質	富永健, 巻出義紘, F.S.ローランド著	1990/07/19
938101	146.18002	データベース	西尾章治郎, 上林弥彦, 植村俊亮共編	2006/03/30
315466	145.8129	北海道主要樹木図譜	宮部金吾, 工藤祐舜著/須崎忠助画	2017/11/14
1463128	145.8129	ソーシャル・エンジニアリング : 最大の弱点"人間"をハッカーの魔の手から守るには	クリストファー・ハドナジー著/成田光彰訳	2013/02/06
1358845	145.8129	利用者志向のレファレンスサービス : その原理と方法	齋藤泰則著	2009/12/07
1343477	145.69429	トンプソン&トンプソン遺伝医学	ロバート L. ナスバウム, ロデリック R. マキネス, ハンチントン F. ウィラード著/福嶋義光監訳	2009/05/19
1102491	145.54381	頻度	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/04/25
1445148	144.90808	データベースと情報管理	三輪眞木子, 柳沼良知編著	2012/07/17
971014	144.90808	専門分野別漢字語彙教材データベース開発に関する研究		2001/07/06
1735937	144.01443	入門・医療倫理	赤林朗編/稲葉一人 [ほか著]	2017/09/01
987288	144.01443	プログラムはなぜ動くのか : 知っておきたいプログラミングの基礎知識	矢沢久雄著	2011/06/03
115426	144.01443	ラプラス変換とデルタ関数	篠崎寿夫,松浦武信著	1983/02/02
1126402	144.01443	シソーラス構築法	Jean Aitchison, Alan Gilchrist [著]/内藤衛亮 [ほか] 訳	
1259040	143.13174	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
680699	143.13174	走査型トンネル顕微鏡を用いたSi-H系薄膜の成長初期過程に関する研究	生田一之 [著]	1996/12/20
298692	143.13174	岩波情報科学辞典	長尾真 [ほか] 編	1994/02/07
1165636	142.78459	JAPAN/MARCマニュアル	国立国会図書館編集	2004/08/27
1382755	142.2598	サゴヤシ : 21世紀の資源植物	サゴヤシ学会編	2010/10/08
1005184	142.2598	ポスト・モダンの左旋回	仲正昌樹 [著]	2002/06/06
1111441	142.2598	猥褻風俗史/猥褻廢語辭彙/賣春婦異名集/半男女考/猥褻と科學	宮武外骨著/宮武外骨著/谷沢永一, 吉野孝雄編	1987/10/20
1435805	141.3984	情報システム入門	鈴木昇一著	2012/02/20
1328821	141.3984	データベース	石川博著	2008/10/31
1306722	141.3984	ナノエレクトロニクスの基礎	三好旦六, 小川真人, 土屋英昭共著	2007/12/06
1201379	141.3984	江戸の情報力 : ウェブ化と知の流通	市村佑一著	2004/08/19
290161	141.3984	筑波大学所蔵昌平坂学問所関係文書 [マイクロ資料]		2004/01/22
962039	141.3984	はじめてのナノプローブ技術	森田清三著	2001/03/28
388950	141.3984	性交を語る : 10歳までの性教育で子どもが変わる	野村正博著	1995/10/06
1650490	141.00252	データベースってなんですか?これからAccessでデータベースを始めたい人のための本	E-Trainer.jp著	2015/08/06
1423013	140.5474	ユニコード戦記 : 文字符号の国際標準化バトル	小林龍生著	2014/03/19
1574552	140.5474	インターネットを生命化するプロクロニズムの思想と実践	ドミニク・チェン著	2014/01/15
1716226	139.70656	ロビンス基礎病理学	Vinay Kumar, Abul K. Abbas, Jon C. Aster原著	2017/02/10
654841	139.70656	Contemporary authors : a bio-biblio-graphical guide to current authors and their works		2007/05/09
681553	139.70656	香料と調香の基礎知識	中島基貴編著	1996/10/31
109542	139.70656	データブック高融点化合物便覧	ゲ・ヴェ・サムソノフ,イ・エム・ヴィニツキー著  日・ソ通信社翻訳部訳	1981/08/28
1065531	139.70656	The Oxford illustrated dictionary	text edited by J. Coulson ... [et al.]/illustrations edited by Helen Mary Petter	1980/03/28
1640790	139.20872	基礎から学べる論理回路	速水治夫著	2015/05/21
1433834	138.87573	大学図書館の整備について(審議のまとめ) : 変革する大学にあって求められる大学図書館像		2012/02/06
1410814	138.76813	良いコードを書く技術 : 読みやすく保守しやすいプログラミング作法	縣俊貴著	2011/08/31
1476237	138.05473	IT技術者なら知っておきたいストレージの原則と技術	EMC Education Services著/クイープ訳	2013/07/08
1134733	138.05473	法情報学要論	石村善助 [ほか] 著	
1654126	137.56857	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
1349368	137.56857	Rubyによるデザインパターン	ラス・オルセン著/小林健一 [ほか] 訳	2009/08/18
1104410	137.24336	病院患者図書館 : 患者・市民に教育・文化・医療情報を提供	菊池佑著	2006/12/26
1475483	136.60347	文系学生がまなぶ情報学	大内東編/小林仁 [ほか] 共著	2013/06/20
1322589	136.44148	国際組織法	高野雄一著	2007/02/06
379828	136.44148	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
229791	136.44148	原色日本大型甲殼類図鑑	三宅貞祥著	1986/09/03
258532	136.44148	現代心理学	J.ピアジェ,P.フレス編  波多野完治[ほか]訳	
1229585	135.64893	Macaulay's paradigm and Gröbner technology	Teo Mora/edited by G.-C. Rota	2015/02/03
1186945	135.64893	電子カルテが医療を変える	里村洋一編著/石川澄 [ほか] 著	2003/11/21
1151351	135.64893	欧州の電子カルテ	[武田裕監修]	2002/10/04
592642	135.64893	New methods in reading comprehension research	edited by David E. Kieras, Marcel A. Just	1991/05/13
272195	134.86552	「説話」大百科事典	巌谷小波編	1989/01/30
1382908	134.40152	平成21年改正解説	池村聡著/半田正夫, 松田政行編	2013/07/17
1349367	134.40152	図解でよくわかるネットワークの重要用語解説	きたみりゅうじ著	2009/08/18
1582892	134.09111	古代説話の文学的研究	長野一雄著	2013/11/11
1111899	134.09111	検索機能とファイルガイド	日本科学技術情報センター編	1986/10/02
1133564	134.09111	検索機能とファイルガイド	日本科学技術情報センター編	1983/09/08
865991	134.09111	摘英集		1977/03/31
1204293	134.09111	後楽園紀事	源信興識	1977/03/31
1293541	134.09111	NEEDS-IRオンライン補助キーワード集等	日本経済新聞社データバンク局 [編]	
1433300	133.32555	光学薄膜の基礎理論 : フレネル係数, 特性マトリクス	小檜山光信著	2012/02/22
1316368	133.32555	説話データベース : LEGEND	説話と説話文学の会 [製作]	2008/05/08
1235712	133.32555	分散環境におけるデータベース利用支援の研究	江草由佳 [著]	2005/09/01
270890	133.32555	気液平衡データ集	大江修造編著	1989/01/20
1136838	133.32555	口頭伝承論	川田順造著	
1307008	133.02429	OpenGL programming guide : the official guide to learning OpenGL, version 2.1	OpenGL Architecture Review Board, Dave Shreiner, Mason Woo, Jackie Neider, Tom Davis	2007/12/17
1462959	132.56866	PostgreSQL全機能バイブル : 現場で役立つA to Z : 内部構造の詳説から運用管理までPostgreSQLのすべてを網羅	鈴木啓修著	2013/02/06
1426492	132.56866	乳がんインフォームドコンセントガイド : 最新の知見から	森本忠興, 丹黒章, 岡崎邦泰編集	2011/12/02
1425697	132.56866	カラールービン病理学 : 臨床医学への基盤	エマニュエル・ルービン編/鈴木利光 [ほか] 監訳	2011/11/18
1363797	132.56866	データベース : 活用のための基礎知識	上島紳一, 上田真由美共著	2010/01/27
1346226	132.56866	乳がんカウンセリング : ここまでは患者に伝えたい基礎知識	福富隆志著	2009/07/03
1337238	132.56866	乳がんテキスト : 正しい知識と理解のために	野口昌邦著	2009/01/23
1308860	132.56866	乳がんの診断と治療	真興交易医書出版部編集	2007/08/07
1292599	132.56866	フーリエ-ラプラス解析	木村英紀著	2007/01/31
1269976	132.56866	生活者起点の「行政革命」	北川正恭著	2006/06/30
1266321	132.56866	電子カルテで変わる日本の医療 : 患者さん中心の医療をめざして	小西敏郎, 石原照夫, 田中博監修	2006/03/24
1175520	132.56866	したしむ物理数学	志村史夫, 小林久理眞著	2003/04/15
242415	132.56866	制御工学	西村正太郎編  北村新三[ほか]著	1987/05/18
38471	132.56866	制御工学	矢崎銀作  飯田逵彦編	1979/02/28
1103935	131.82033	インターネットと情報検索	メディア教育開発センター企画・制作	2001/08/13
760208	131.82033	新しい抗酸化タンパク質ファミリーによる抗酸化システムに関する研究		1998/05/20
722143	131.82033	暗黒天使と小悪魔/野狐/離魂/月光癲狂院/蛇と狂人/愛と憎しみの傷に/さようなら/聖ヤクザ/魔王/君あしたに去りぬ/子供たちに/白状します/ヒラザワ氏病/女の執念/今様一代女/便乗について/下山事件のインテリ的考察/汝を愛し且つ憎む/私は愛に追いつめられた	田中英光著/田中英光著	1997/10/16
1222798	131.37703	これからの電子医療情報学 : 電子カルテの実際から医療連携システムの構築まで	池田正見 [ほか] 著	2010/12/09
1382087	131.37703	いちばんやさしいオブジェクト指向の本	井上樹著	2010/09/29
1333116	131.37703	アメリカ著作権法の基礎知識	山本隆司著作	2008/11/28
1489790	131.08041	Study on the polyampholyte gels of polyanion or polycation network with immobilized polyions of opposite charge	Mika Masaki	2013/11/11
1333783	131.08041	Windowsはなぜ動くのか : 知っておきたいWindowsアーキテクチャの基礎知識	天野司著	2008/12/05
1299288	131.08041	心理療法のひろがり	下坂幸三著/中村伸一, 黒田章史編	2007/09/19
742783	131.08041	俳諧歳時記	山本三生編	1997/10/17
295189	131.08041	量子色力学とは何か	原康夫著	1989/12/14
454625	131.08041	Molecular spectra and molecular structure	by Gerhard Herzberg	1978/03/02
5024	131.08041	末梢血行障害	石川浩一  三島好雄共著	1977/02/05
21336	131.08041	俳諧歳時記 : 春の部	山本三生	
1695504	130.34874	鱗翅目・チョウ亜目	吉田良和 [ほか著]	2016/05/24
1251885	130.34874	形なきものの形を求めて	木村敏著/木村敏著	2006/01/20
368358	130.34874	日本大百科全書		1994/07/01
1106111	130.34874	データ管理算法	渋谷政昭, 山本毅雄 [著]	1988/12/16
1465365	129.62518	乳がんAtoZ : 早期発見で笑顔の暮らし	ライフイーエックス企画/太田麻矢編集	2013/02/05
1305763	129.62518	世界のしくみが見える「メディア論」 : 有馬哲夫教授の早大講義録	有馬哲夫著	2007/11/27
902318	129.62518	国際組織法	横田洋三編	2005/03/04
776112	129.62518	発達と育児よりみた児童学 : 受精より青年期まで	平井信義著	1998/08/12
1040612	129.62518	パンフレット資料目録 1985	機械振興協会経済研究所資料室〔編〕	1988/01/05
1029249	129.62518	続・こどもの心 : 育児の悩みと不安を解く本	平井信義著	1986/05/31
185853	129.62518	血流	菅原基晃[ほか]編	1985/07/18
1463153	128.90964	乳がん患者ケア	阿部恭子, 矢形寛編集	2013/02/07
1409558	128.90964	臨床血行動態学	マイケル ラゴスタ著/高橋利之訳	2011/08/05
721385	128.90964	フリーラジカル入門	吉川敏一著	1997/06/10
687368	128.90964	大学とは何か	ヤーロスラフ・ペリカン [著]/田口孝夫訳	1996/12/24
253527	128.90964	説話の宇宙	小松和彦著	1988/06/01
1115738	128.5805	中国古代書籍史 : 竹帛に書す	銭存訓著/宇都木章 [ほか] 訳	2011/09/21
1104003	128.5805	日本目録規則	日本図書館協会目録委員会編	2009/02/03
1216012	128.5805	ユビキタス社会を支える知的資源	データベース振興センター編/データベース振興センター編	2004/12/02
1172145	128.5805	ユビキタス社会を拓く知的資源	データベース振興センター編/データベース振興センター編	2003/10/10
998937	128.5805	パブリック・マネジメント : 戦略行政への理論と実践	大住莊四郎著	2002/07/16
1098896	128.5805	やさしい教育原理	田嶋一, 中野新之祐, 福田須美子著	2002/01/25
1103647	128.5805	体験	ボーヴォワール[著]/『第二の性』を原文で読み直す会訳	2002/01/25
1103781	128.5805	デジタル新世紀における知的資源	データベース振興センター編/データベース振興センター編	2001/08/06
1103691	128.5805	資料組織概説	柴田正美著/塩見昇 [ほか] 編集	2001/07/27
915011	128.5805	情報リテラシ	佐藤章, 神沼靖子著	2000/04/21
878327	128.5805	資料組織概説	柴田正美著/塩見昇 [ほか] 編集	1999/01/14
697713	128.5805	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	1997/02/21
1055040	128.5805	心理学の基礎	今田寛, 宮田洋, 賀集寛共編	1995/05/30
1133004	128.5805	大学生の保健	服部恒明, 中島潤子編	1995/05/30
1128451	128.5805	大学課程の生理学	鈴木泰三 [ほか] 共著	1994/04/22
465155	128.5805	Principles of compiler design	Alfred V. Aho, Jeffrey D. Ullman	1989/10/27
1075367	128.5805	Principles of compiler design	Alfred V. Aho, Jeffrey D. Ullman	1985/06/18
676038	128.5805	情報リテラシ	佐藤章, 神沼靖子著	
1012112	128.5805	生命科学論文投稿ガイド	山崎茂明著	
1423457	128.48566	サイエンス大図鑑	アダム・ハート=デイヴィス総監修/日暮雅通, 藤原多伽夫, 山田和子翻訳	2011/10/12
1263166	128.48566	アートアニメーションの素晴しき世界		2006/12/13
1043422	128.48566	アニメーションの本 : 動く絵を描く基礎知識と作画の実際	アニメ6人の会編著	
1711398	128.20193	Interaction design : beyond human-computer interaction	Preece, Rogers, Sharp	2016/12/26
1473366	128.20193	芸術家に学ぶリーダーシップ	マイケル・オマリー, ウィリアム・F.ベイカー著/日暮美月訳	2013/05/24
1215586	128.20193	Introduction to machine learning	Ethem Alpaydın	2012/05/14
1184614	128.20193	ネットワークはなぜつながるのか : 知っておきたいTCP/IP、LAN、ADSLの基礎知識	戸根勤著	2011/10/13
1345221	128.20193	Newエッセンシャル病理学	長村義之 [ほか] 編	2009/11/13
1120848	128.20193	研究調査報告書		2003/07/30
138534	128.20193	原色日本のラン : 日本ラン科植物図譜	前川文夫著	1983/02/14
1121060	127.226425	取材学 : 探求の技法	加藤秀俊著	2013/11/27
1655217	126.80959	日韓の書誌学と古典籍	大高洋司, 陳捷編	2015/09/02
1319353	126.80959	メンデル : 遺伝の秘密を探して	エドワード・イーデルソン著/西田美緒子訳/オーウェン・ギンガリッチ編集代表	2008/05/30
988983	126.80959	悲劇と喜劇	小宮豊隆著	2002/02/14
947455	126.80959	遺伝学のあゆみ : メンデル遺伝法則100年記念	メンデル遺伝法則100年記念出版委員会編	2001/02/02
788052	126.80959	倫理学	柳田謙十郎著	1998/09/18
787985	126.80959	倫理学	川田熊太郎著	1998/09/17
1374798	126.80959	感覚と運動	秋田宗平[ほか]訳/アンリ・ピエロン著/秋田宗平訳/ルネ・ショショル著/萬代敬三訳/ジャック・ラプラ著/篠田勝郎訳/J.ピアジェ, P.フレス編	1998/08/06
741489	126.80959	環境倫理と市場経済	環境経済・政策学会編/環境経済・政策学会編	1997/10/24
651689	126.80959	全国駅名便覧		1996/02/21
626956	126.80959	Madura and surrounding islands : an annotated bibliography, 1860-1942	I. Farjon/Koninklijk Instituut voor Taal-, Land- en Volkenkunde	1995/01/06
245680	126.80959	パワーFET : 基礎から回路設計へ	Edwin S.Oxner[著]  山崎浩訳	1987/08/14
399023	126.80959	Operating system concepts	James L. Peterson, Abraham Silberschatz	1984/02/15
1046385	126.80959	源氏物語 6	〔紫式部著〕/石田穣二、清水好子校注	1983/10/21
33299	126.80959	はじめての妊娠と育児	佐々木ノブ	1978/10/25
991788	126.80959	渡島國箱舘港之圖		1977/03/31
82387	126.80959	遺伝学のあゆみ	メンデル遺伝法則100年記念出版委員会(編)	
86021	126.80959	無文字社会の歴史	川田順造	
1694777	125.7188	著作権法コンメンタール	半田正夫, 松田政行編	2016/07/25
1489680	125.7188	かんたんUML入門	竹政昭利 [ほか] 著	2013/11/20
1445703	125.7188	Webエンジニアのためのデータベース技術「実践」入門	松信嘉範著	2012/07/30
1298076	125.7188	基礎からのデータベース設計	NRIラーニングネットワーク, 高橋栄司, 飯室美紀著	2007/08/31
741836	125.7188	芸術とジャンル	ハンス・ゼードルマイア著/斎藤稔, 武藤三千夫共訳/阿部公正著/山本透著/利光功著/清水孝之著/小山清男著/武藤三千夫著	1998/01/26
1461473	125.44716	木の考古学 : 出土木製品用材データベース	伊東隆夫, 山田昌久編	2013/01/23
1359747	125.44716	色彩の表記	アルバート・H.マンセル [著]/日高杏子訳	2009/12/16
1239171	125.44716	Travel & leisure graphics		2005/10/18
750769	125.44716	90年史	栃木県立宇都宮女子高等学校編	1998/03/04
10773	125.44716	電磁波工学入門	山下栄吉著	1980/12/06
1648040	124.91234	ゲノム医学のための遺伝統計学	田宮元, 植木優夫, 小森理著/照井伸彦 [ほか] 編/照井伸彦 [ほか] 編	2015/07/17
1355489	124.91234	Operating system concepts	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne	2009/11/11
1221625	124.91234	図書館の価値を高める : 成果評価への行動計画	Peter Hernon, Robert E. Dugan [著]/永田治樹, 佐藤義則, 戸田あきら訳	2009/01/22
1236604	124.91234	総則・物権総論	内田貴著/内田貴著	2006/03/17
1230751	124.91234	将来に向けての基本的考え方 : 今後10年の図書館・学習・情報	英国文化・メディア・スポーツ省編/永田治樹, 小林真理, 小竹悦子訳	2005/11/21
1004512	124.91234	図書館ネットワーク : 書誌ユーティリティの世界	宮澤彰著	2004/05/17
1186409	124.91234	秘伝C言語問答 : ポインタ編	柴田望洋著	2003/12/25
1144987	124.91234	二十四の瞳	壷井栄著	2002/01/25
1100425	124.91234	『中小都市における公共図書館の運営』の成立とその時代	オーラルヒストリー研究会編	1998/07/28
1142559	124.91234	日本目録規則	日本図書館協会目録委員会編	1997/05/27
1111847	124.91234	逐次刊行物	光斎重治, 中嶋正夫編	1991/02/04
1087430	124.91234	Computer graphics : principles and practice	James D. Foley ... [et al.]	
1713641	124.51297	データベースシステム	北川博之著	2017/01/12
1614754	124.1137	国際十進分類法(UDC) : 日本語要約版	戸塚隆哉編集	2014/11/11
1576657	124.1137	Certified programming with dependent types : a pragmatic introduction to the Coq proof assistant	Adam Chlipala	2014/02/06
1572005	124.1137	ローマ喜劇 : 知られざる笑いの源泉	小林標著	2013/11/27
1489670	124.1137	Presurgical nasoalveolar molding orthopedic treatment improves the outcome of primary cheiloplasty of unilateral complete cleft lip and palate, as assessed by naris morphology and cleft gap	[Hiroyoshi Sasaki]/佐々木裕芳	2013/11/15
1455078	124.1137	発達障害を有する触法事例に関する研究 : 家庭裁判所の事例の特徴とアセスメントのあり方を中心に	熊上崇 [著]	2012/10/17
1446309	124.1137	乳がん診療聖路加スタイル : 最高のチーム医療をめざして	北野敦子編集	2012/08/09
1381571	124.1137	MLA連携の現状・課題・将来	水谷長志編著	2010/09/17
1354525	124.1137	「学問」の取扱説明書	仲正昌樹著	2009/11/04
1211218	124.1137	MySQLクックブック	Paul DuBois著/赤井誠 [ほか] 訳	2004/09/10
1204056	124.1137	Interactive theorem proving and program development : Coq'Art: the calculus of inductive constructions	Yves Bertot, Pierre Castèran	2004/06/30
1151274	124.1137	The community's toolbox : the idea, methods and tools for participatory assessment, monitoring and evaluation in community forestry	Prepared by D'Arcy Davis Case/Illustrated by Tony Grove/Design and layout by Carmen Apted	2002/10/01
861521	124.1137	宇都宮の旧跡	宇都宮市教育委員会社会教育課編/宇都宮市教育委員会編	1999/08/19
839979	124.1137	倫理学	和辻哲郎著	1999/05/10
709026	124.1137	日本の大学	大久保利謙著	1997/09/19
878613	123.06862	空間をみつめる眼展 : 絵画 + 空間の楽しみ	新潟市美術館編集	1999/08/25
1711413	122.80829	俗語発掘記消えたことば辞典	米川明彦著	2016/12/19
1637212	122.80829	Võ dân tộc : tham khảo biên dịch văn hóa Việt Nam	chủ biên, Hữu Ngọc, Lady Borton	2015/03/03
1587336	122.80829	The darker side of travel : the theory and practice of dark tourism	edited by Richard Sharpley and Philip R. Stone	2014/03/10
1270899	122.80829	洞窟科学入門 : 写真と図解	沢勲, 鹿島愛彦, 大橋健著	2006/06/26
1098761	122.80829	CD-毎日新聞		2005/03/31
733766	122.80829	新歳時記	虚子編	1997/12/09
642190	122.80829	デザイン活動としての三越呉服店の歴史的研究 図版・資料 : 明治末期から大正初期における「三越趣味」創出の考察	神野由紀 [著]	1995/09/07
1473952	121.53005	広告のなかの名建築	橋爪紳也著	2013/06/05
100238	121.53005	倫理学	岩崎武雄著	1981/01/19
62938	121.53005	数理論理学序説	前原昭二	1980/03/03
163033	121.53005	源氏物語	紫式部[著]  池田亀鑑校註	1974/03/04
1027192	121.53005	図書館の街・浦安 : 新任館長奮戦記	竹内紀吉著	
940432	121.447655	高等学校学習指導要領解説	文部省 [著]	2008/12/08
1307005	121.447655	Modern operating systems	Andrew S. Tanenbaum	2008/01/31
1260944	121.447655	ディジタル設計者のための電子回路	天野英晴著	2006/02/16
1307744	121.447655	筑波大学所蔵古地図データベース	森琴石編輯/高木政勝, 西野古海著/五藤國幹 [ほか] 測/狩野應信製圖	2005/03/15
1150799	121.447655	図書館の評価を高める : 顧客満足とサービス品質	Peter Hernon, John R. Whitman [著]/永田治樹訳	2003/01/28
1103016	121.447655	逐次刊行物	光斎重治, 中嶋正夫原編	2001/10/23
1081093	121.447655	高等学校学習指導要領解説	文部省[著]	2001/07/30
1105961	121.447655	コンパイラ	A.V.エイホ, J.D.ウルマン著/土居範久訳	1990/02/13
897959	120.52785	絵画空間の哲学 : 思想史の中の遠近法	佐藤康邦 [著]	2000/02/16
13312	120.52785	絵画空間の図学 : 秘められた画面構造	小山清男著	1980/12/20
1698883	120.27815	近代アジアとモリソンコレクション	斯波義信編	2016/07/26
1627475	120.27815	Webプログラミング : 基礎からのステップアップ	大和田勇人, 金盛克俊共著	2014/12/25
1433062	120.27815	食品分析	日本分析化学会編	2012/02/17
1347733	120.27815	Microsoft VisualC++入門	Wingsプロジェクト, 矢吹太朗著	2009/07/22
1318882	120.27815	社会教育関係者のためのマルチメディア時代の著作権 : 「人権」を守るために	岡本薫著	2008/04/21
1282575	120.27815	法情報学 : ネットワーク時代の法学入門	加賀山茂, 松浦好治編	2008/03/13
1297524	120.27815	資料組織概説	田窪直規 [ほか] 共著	2007/08/22
1290595	120.27815	わかりやすいEBM講座	厚生省健康政策局研究開発振興課医療技術情報推進室監修	2007/05/11
1195003	120.27815	新しい金融論 : 信用と情報の経済学	J.E.スティグリッツ, B.グリーンワルド著/内藤純一, 家森信善訳	2004/01/27
997893	120.27815	人文社会科学とコンピュータ : 情報化社会におけるインターネット活用法	杉田米行編	2001/09/13
968142	120.27815	基本操作	日本生化学会編/日本生化学会編	2001/05/11
725910	120.27815	情報生活とメディア	水野博介 [ほか] 著	1999/10/28
876764	120.27815	アメリカの鉄道政策	野田秋雄著	1999/08/16
1100135	120.27815	サーチャーのためのワンポイントアドバイス	情報科学技術協会編	1998/12/11
741044	120.27815	情報力をつける	森谷正規著	1997/09/29
662286	120.27815	米国知的財産権入門 : 改正特許法・トレードシークレット・商標・著作権とその実務	バナー&アレグレッティ法律事務所編/鹿又弘子訳	1996/08/01
651979	120.27815	特許法	青山紘一著	1996/03/14
651796	120.27815	JICST科学技術用語シソーラス	日本科学技術情報センター編	1996/02/09
651797	120.27815	JICST科学技術用語シソーラス	日本科学技術情報センター編	1996/02/09
368901	120.27815	秘蔵日本美術大観	平山郁夫, 小林忠編著・監修	1994/06/28
337036	120.27815	口頭伝承論	川田順造著	1992/08/31
306404	120.27815	倫理学	小泉仰著	1990/12/20
1117647	120.27815	JICST科学技術用語シソ-ラス : 英日対訳リスト	日本科学技術情報センタ-編	1989/08/22
258173	120.27815	JICST科学技術用語シソーラス	日本科学技術情報センター編	1988/03/28
553758	120.27815	Why has Japan succeeded? : western technology and the Japanese ethos	Michio Morishima	1988/03/10
237516	120.27815	JICST科学技術用語シソーラス	日本科学技術情報センター編	1987/02/20
237517	120.27815	JICST科学技術用語シソーラス	日本科学技術情報センター編	1987/02/20
1138771	120.27815	浦安市立図書館設置経過資料集	浦安市立図書館 [編]	1985/02/05
774299	120.27815	博物館ドキュメンテーション入門	S.A.ホルム著	
1012359	120.27815	情報力をつける	森谷正規 [著]	
1139971	120.27815	プーシキン美術館所蔵日本美術品図録	国際日本文化研究センター海外日本美術調査プロジェクト編	
1143276	120.27815	プラハ国立美術館所蔵日本美術品図録	国際日本文化研究センター海外日本美術調査フロジェクト編	
1098999	120.27815	日本語とポルトガル語	国立国語研究所著/国立国語研究所[編]	
654749	119.05178	データベース白書	データベース振興センター編	2007/05/08
1205057	119.05178	索引語を用いたデータベースの特徴解析 : 細菌感染症を例として	中西陽子 [著]	2004/05/14
1102226	119.05178	単語表記	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
805700	119.05178	絶対音感	最相葉月著	1998/11/12
794725	119.05178	法律情報の検索と論文の書き方	田島裕著	1998/09/10
377224	119.05178	数値計算による量子力学	桜井捷海著	1995/01/26
874097	119.05178	庭訓往来		1988/11/10
819961	119.05178	官版史畧		1988/11/10
914615	119.05178	山椒大夫/高瀬舟 : 他4篇	森鴎外作	1977/03/31
1275000	119.05178	Theory of excitons	Robert S. Knox	
1220150	119.05178	医療社会学概説 : 現代生活と健康・福祉	佐久間淳著	
1379836	118.16998	リファクタリング : Rubyエディション	Jay Fields [ほか] 著/長尾高弘訳	2010/08/23
1352809	118.16998	Computer networks : a systems approach	Larry L. Peterson & Bruce S. Davie	2009/09/10
1268591	118.16998	情報ネットワーク	岡田博美著	2006/12/07
1103645	118.16998	事実と神話	ボーヴォワール[著]/『第二の性』を原文で読み直す会訳	2002/01/25
1081092	118.16998	中学校学習指導要領(平成10年12月)解説	文部省 [編]	2001/07/30
1477430	118.08987	平成24年改正解説	池村聡, 壹貫田剛史著/半田正夫, 松田政行編	2013/07/17
1305523	118.08987	芸術と脳科学の対話 : バルテュスとゼキによる本質的なものの探求	バルテュス, セミール・ゼキ著/桑田光平訳	2007/11/26
1649252	117.85017	The eighth day of creation : makers of the revolution in biology	Horace Freeland Judson	2015/08/04
1576732	117.85017	スミヤキストQの冒険	倉橋由美子〔著〕	2014/01/08
1458551	117.85017	児童文学とことば	国立国会図書館国際子ども図書館編	2012/11/13
1410885	117.85017	データベースの基礎	永田武著	2011/08/31
1381883	117.85017	情報サービス論	阪田蓉子編	2010/09/22
1379422	117.85017	心理教育的援助サービスの向上に影響を与えるコーディネーション委員会の機能	家近早苗 [著]	2010/08/26
1339489	117.85017	説話データベース : LEGEND	説話と説話文学の会 [製作]	2009/03/19
1199707	117.85017	情報サービス概説	渋谷嘉彦編著/大庭一郎, 杉江典子, 梁瀬三千代共著	2009/02/24
1318005	117.85017	FTA・WTO体制下のアジアの農業、食品産業と貿易	農林水産省農林水産政策研究所編	2008/03/26
1310836	117.85017	資料組織概説	柴田正美著/塩見昇, 柴田正美, 小田光宏編集	2008/02/22
917871	117.85017	マルチメディア時代の著作権の法廷	岡邦俊著	2004/04/12
1103220	117.85017	EBMのための情報戦略 : エビデンスをつくる,つたえる,つかう	津谷喜一郎, 山崎茂明, 坂巻弘之編集	2002/01/09
1102473	117.85017	新華字典	北京・商務印書館編	2000/05/29
1102236	117.85017	品詞	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
739035	117.85017	喜劇論	高沖陽造著	1997/10/01
379825	117.85017	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
370751	117.85017	東京文学地名辞典	槌田満文編	1994/09/14
1112256	117.85017	近世の地方・町方文書	大野瑞男編/藤沢勇著/木村礎著/石井良助著/宮川満著/速水融著/工藤定雄著/所三男著/荒居英次著/大野瑞男著/水本邦彦著/野村兼太郎著/石井良助著/児玉幸多著/菅原憲二著/神崎彰利著/日本古文書学会編	1988/10/28
663100	117.10399	データベースシステム	北川博之著	1998/07/15
1433085	116.908424	データベースシステム	北川博之著	2012/02/27
1397218	115.74856	Question Bank保健医療・公衆衛生	国試対策問題編集委員会編	2014/10/27
1456922	115.74856	世界でもっとも強力な9のアルゴリズム	ジョン・マコーミック著/長尾高弘訳	2012/10/31
1421057	115.74856	絵画空間の哲学 : 思想史の中の遠近法	佐藤康邦著	2011/09/08
1222837	115.74856	医療従事者のための「完全版」機能性食品(サプリメント)ガイド	吉川敏一, 辻智子編集	2005/08/04
1184527	115.74856	有機化合物辞典	有機合成化学協会編	2003/10/23
1172244	115.74856	有機ELのはなし	吉野勝美著	2003/04/17
1696954	115.51826	路地裏の大英帝国 : イギリス都市生活史	角山榮, 川北稔編/川北稔 [執筆]/角山榮 [執筆]/荒井政治 [執筆]/村岡健次 [執筆]/中野保男 [執筆]/河村貞枝 [執筆]/米田清治 [執筆]/川島昭夫 [執筆]/見市雅俊 [執筆]/富山太佳夫 [執筆]	2016/08/03
1694605	115.51826	サーバ/インフラを支える技術 : 24時間365日 : スケーラビリティ、ハイパフォーマンス、省力運用	伊藤直也 [ほか] 著	2016/07/14
1612372	115.51826	窒素固定の科学 : 化学と生物学からの挑戦	干鯛眞信著	2014/09/29
1572700	115.51826	データベースと知識発見	北上始, 黒木進, 田村慶一共著	2014/01/16
1490336	115.51826	日本人肥満男性のメタボリックシンドローム予防・改善に対する身体活動基準の有用性についての検討 : 150分/週以上の中・高強度身体活動に焦点をあてて	辻本健彦 [著]	2013/11/29
1431595	115.51826	震災と鉄道全記録 : 鉄路よ熱く甦れ		2012/02/22
1378503	115.51826	プログラマのための文字コード技術入門	矢野啓介著	2010/08/03
1341028	115.51826	ドイツにおける学術情報流通 : 分散とネットワーク	酒井由紀子, クリステル・マーンケ編	2009/01/22
1324118	115.51826	JST科学技術用語シソーラス	科学技術振興機構監修・編集	2008/08/22
1300348	115.51826	ナノテクのための物理入門	日本表面科学会編集	2007/09/26
1277229	115.51826	喜劇の手法笑いのしくみを探る	喜志哲雄著	2006/10/13
996582	115.51826	EUの経済統合	田中友義著	2002/03/06
854341	115.51826	孤独 : 新訳	アンソニー・ストー著/三上晋之助訳	1999/05/18
713102	115.51826	The architecture of the language faculty	Ray Jackendoff/Samuel Jay Keyser, general editor	1998/02/09
651793	115.51826	JICST科学技術用語シソーラス	日本科学技術情報センター編	1996/02/09
371019	115.51826	高校教育改革総集編 : 新しい高校像を求めて	「月刊高校教育」編集部編	1994/08/29
367498	115.51826	論集幕藩体制史	藤野保編/見瀬和雄 [ほか] 執筆	1994/03/16
908282	115.51826	小學日本歴史	文部省著	1988/11/10
945711	115.51826	直觀幾何教科書	國元東九郎著	1988/11/10
237285	115.51826	JICST科学技術用語シソーラス	日本科学技術情報センター編	1987/02/20
1106130	115.51826	大学図書館	岩猿敏生著/椎名六郎, 岩猿敏生, 河野徳吉編	1983/12/23
138343	115.51826	労働の哲学 : 労働過程史の方法	内山節著	1983/05/20
55301	115.51826	原色日本哺乳類図鑑	今泉吉典  岡田要校閲	1979/11/29
35110	115.51826	バナッハ空間における線形微分方程式	クレイン  牛島照夫  辻岡邦夫訳	1979/01/25
5991	115.51826	都市と人間 : 都市社会学研究ノート	磯村英一	1978/03/01
28960	115.51826	教科書行政法	谷原義一	
79100	115.51826	道路の除雪	鷹田吉憲	
1013909	115.51826	広告とPRの研究	白髭武著	
1139976	115.51826	エルミタージュ美術館所蔵日本美術品図録	国際日本文化研究センター海外日本美術調査プロジェクト編	
1231921	115.06459	図書館概論	植松貞夫 [ほか] 著	2005/09/22
1127085	115.06459	プログラミング言語処理系	佐々政孝 [著]/長尾真 [ほか] 編	2003/04/04
1161361	115.06459	Interactive computer graphics : a top-down approach with OpenGL	Edward Angel	2002/10/25
1742119	113.27685	Art record covers	Francesco Spampinato/ed. Julius Wiedemann	2017/10/27
1092689	113.27685	Книжное искусство СССР	[редакционная коллегия Д.А. Шмаринов, Д.С. Бисти, В.В. Лазурский/составитель и автор вступительной статьи М.А. Чегодаева/текст аннотаций А.В. Каминский/перевод на английский О.М. Кириченко/художник Д.С. Бисти]	2017/05/30
1627274	113.27685	近代美濃の地域形成	清水孝治著	2015/01/26
1588195	113.27685	Lacan's Four fundamental concepts of psychoanalysis : including the first English translation of "Position of the unconscious" by Jacques Lacan	edited by Richard Feldstein, Bruce Fink, Maire Jaanus	2014/05/26
1427647	113.27685	集合知の作り方・活かし方 : 多様性とソーシャルメディアの視点から	石川博著	2012/02/02
1423211	113.27685	闘病記文庫入門 : 医療情報資源としての闘病記の提供方法	石井保志著	2011/10/03
1349163	113.27685	The Routledge handbook of multimodal analysis	edited by Carey Jewitt	2009/08/25
1346460	113.27685	法情報サービスと図書館の役割	指宿信編	2009/07/08
1313052	113.27685	北朝鮮の教育政策: : 社会主義教育の破綻と独裁体制の確立	李俊錫 [著]	2008/03/28
1127150	113.27685	意味と様相	飯田隆著/飯田隆著	2003/10/08
884876	113.27685	顧客生涯価値のデータベース・マーケティング : 戦略策定のための分析と基本原則	アーサー・ヒューズ著/小西圭介訳	2002/10/25
939021	113.27685	光量子論	A.Einstein著/物理学史研究刊行会編/高田誠二訳/広重徹訳/高田誠二訳/高田誠二訳/上川友好訳/上川友好訳/上川友好訳	2000/12/11
940600	113.27685	規範と国家アイデンティティーの形成 : OSCEの紛争予防・危機管理と規範をめぐる政治過程	西村めぐみ著	2000/10/13
906062	113.27685	神宮文庫圖書目録	神宮司廰 [編]	2000/06/06
828986	113.27685	歎異抄共に学ぶ人生	井上信一著	1998/11/27
752669	113.27685	古典と民俗学論集 : 櫻井満先生追悼	古典と民俗学の会編集	1997/12/17
386711	113.27685	EU統合の系譜	大西健夫, 岸上慎太郎編	1995/07/27
320774	113.27685	京都よみがえる古代	井上満郎著	1991/09/13
1038938	113.27685	漢字の常識・非常識	加納喜光著	1989/10/27
274707	113.27685	PRを考える	小倉重男著	1989/02/27
187170	113.27685	日本近世史論叢	尾藤正英先生還暦記念会編	1985/01/31
151428	113.27685	神宮文庫増加圖書目録	神宮司廳編	1984/03/09
314448	113.27685	公害防止の技術と法規	公害防止の技術と法規編集委員会編	1979/02/08
18452	113.27685	教育学叢書	続有恒編著	
1211898	112.11822	3D computer graphics	Alan Watt	2008/02/05
896369	112.11822	オブジェクト指向における再利用のためのデザインパターン	Erich Gamma [ほか] 著	2006/10/10
1205706	112.11822	有機ELハンドブック : Organic electroluminescence handbook	城戸淳二編集委員長	2004/08/02
285522	112.11822	LSI設計入門	佐々木元 [ほか] 共著	1989/12/22
1624443	111.333855	著作権法	岡村久道著	2014/12/01
1441748	111.333855	自然言語処理教科書	赤間世紀著	2012/06/18
1671584	111.12075	あふれる新語	北原保雄編著/「もっと明鏡」委員会編集	2016/01/22
1424779	111.12075	学生のためのWord & Excel : Office XP版	若山芳三郎著	2011/10/13
1374430	111.12075	法情報学の世界	指宿信著	2010/08/23
1356405	111.12075	ギリシア喜劇案内	久保田忠利, 中務哲郎編集	2009/11/11
726045	111.12075	基礎・整列	R.セジウィック著/野下浩平 [ほか] 共訳/R.セジウィック著/野下浩平 [ほか] 共訳	2001/08/24
945255	111.12075	日本食糧革命 : 食生活と健康を救うステビア	佐藤直彦 [著]/竹内昌昭 [監修]	2000/11/24
792132	111.12075	エウリピデス	新関良三著	1998/10/02
757377	111.12075	トランジスタのはなし : オームの法則から電子回路設計まで	塩沢修著	1998/03/31
379660	111.12075	趣味の誕生 : 百貨店がつくったテイスト	神野由紀著	1997/09/26
690325	111.12075	EU統合の政治学	小野耕二著	1996/12/26
356172	111.12075	真壁町史略年表	真壁町史編さん委員会編	1993/08/24
268281	111.12075	庶民の発見	宮本常一[著]	1988/10/26
1028412	111.12075	カタカナ新語のわかる本 : ビジネスから流行語まで	現代情報科学研究所編	1986/06/20
476542	111.12075	Spectra of graphs : theory and application	Dragos M. Cvetkovic, Michael Doob, Horst Sachs	1985/01/31
1019394	111.12075	出版研究 10	日本出版学会編	1981/03/28
1115047	111.12075	ホルモン	伊藤真次, 小林英司, 熊谷朗著	1981/03/28
167998	111.12075	エウリピデス	新関良三	1978/03/31
1209213	110.38713	バイオデータベースとウェブツールの手とり足とり活用法 : 今日からできるバイオインフォマティクスはじめの一歩	中村保一, 礒合敦, 石川淳編	2004/08/04
1101650	110.18358	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	1999/05/27
1393005	109.31898	オペレーティングシステムの概念	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne著/大谷真 [ほか] 訳	2016/06/03
1392096	109.31898	遺伝統計学の基礎 : Rによる遺伝因子解析・遺伝子機能解析	山田亮著	2011/11/18
683262	109.31898	健康・栄養食品事典 : 機能性食品・特定保健用食品	漢方医薬新聞編集部企画・編集	2007/01/26
1102227	109.31898	単語アクセント	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
642419	109.31898	2次元拡散方程式に対する数値解法の高速化	長谷川秀彦 [著]	
672511	109.04521	日本荘園絵図聚影	東京大学史料編纂所編	2017/01/12
1649251	109.04521	Pleasure and power in Nazi Germany	edited by Pamela E. Swett, Corey Ross, Fabrice d'Almeida	2015/07/30
1140090	109.04521	最適化の手法	茨木俊秀, 福島雅夫著	2011/11/11
1379388	109.04521	自然言語処理システムにおける知識の利用に関する研究	市村由美 [著]	2010/08/10
1310470	109.04521	詳解MySQL	Sasha Pachev著/伊藤直也, 田中慎司, 吉川英興監訳/菅野良二訳	2008/01/23
1287651	109.04521	カラーイメージで学ぶ統計学の基礎	市原清志, 岩本美江子著	2007/01/10
1006856	109.04521	情報検索アルゴリズム	北研二, 津田和彦, 獅々堀正幹著	2002/10/24
1103715	109.04521	C言語アルゴリズム+徹底入門	柏原正三著	2002/04/30
971129	109.04521	コンジョイント分析 : SPSSによるマーケティング・リサーチ	岡本眞一著	2001/07/23
951626	109.04521	トランジスタの設計と応用	Wolfgang W. Gärtner著/岡村史良 [ほか] 訳	2001/02/22
931448	109.04521	化合物辞典	左右田徳郎 [ほか] 編	2000/11/07
820469	109.04521	科擧	宮崎市定著	1999/02/10
1050830	109.04521	エウリピデス篇	松平千秋訳者代表/呉茂一〔ほか〕編	1981/09/16
1109313	109.04521	衝突する原子	市川行和著/大槻義彦, 森本雅樹編	
1328327	109.03978	データベース	國友義久, 小田圭二著	2008/10/27
1124676	109.03978	データベース	中澤達彦著	1990/02/16
289793	109.03978	データベース	溝口徹夫著	1989/11/22
1121983	109.03978	データベース	溝口徹夫著/柳澤健 [ほか] 編集	1988/11/25
1110195	109.03978	データベース	上林彌彦著/井上謙蔵, 中田育男, 志村正道編集委員	1987/09/18
1105695	109.03978	データベース	James Martin著/国友義久, 久保未沙訳/日本コンピュータ協会編	1983/11/28
159060	109.03978	データベース	James Martin著  国友義久,久保未沙訳	1983/06/23
1042663	109.03978	データベース	産業材料調査研究所〔編〕	1982/02/17
1011086	109.03978	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	
366686	107.16027	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	1994/06/13
1142557	107.16027	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	
1349465	107.04579	患者さんのための乳がん診療ガイドライン	日本乳癌学会編	2016/07/07
1476876	107.04579	図書館と電子書籍 : ハイブリッド図書館へ	山崎博樹, 李士永, 山崎榮三郎著	2013/07/12
1428113	107.04579	MySQL徹底入門 : 5.5新機能対応	遠藤俊裕 [ほか] 著	2011/12/21
1393573	107.04579	女中たち/バルコン	ジャン・ジュネ作/渡辺守章訳	2011/01/31
1205184	107.04579	文化遺産情報のdata modelとCRM	ICOM CIDOC編/鯨井秀伸編訳	2004/07/08
385073	107.04579	現代医療の社会学 : 日本の現状と課題	黒田浩一郎編	2002/08/23
1379363	107.04579	気象データマニュアル	中村繁,北村幸房著	1988/02/16
461894	107.04579	Introduction to mathematical statistics	Paul G. Hoel	1985/07/10
1009263	107.04579	SPSS〓X〓	三宅一郎, 山本嘉一郎著	
1606973	105.118355	Antitrust law developments (seventh)	editorial board, Jonathan I. Gleklen, chair/Thomas P. Brown ... [et al.]	2014/08/29
1590098	105.118355	戦後史のなかの象徴天皇制	河西秀哉編/後藤致人 [ほか著]	2014/05/28
1460216	105.118355	機械屋のための分析装置ガイドブック	日本塑性加工学会編	2012/12/26
1429075	105.118355	Spectra of graphs	Andries E. Brouwer, Willem H. Haemers	2012/01/24
890622	105.118355	ガス事業年報	通商産業省資源エネルギー庁公益事業部ガス事業課編	2006/09/29
989724	105.118355	情報文化学ハンドブック : 情報文化学会創立10年記念出版	片方善治監修/情報文化学会編	2001/11/28
294088	105.118355	ふるさといばらきの川	ふるさといばらきの川編集委員会編	1989/06/09
277461	105.118355	花押を読む	佐藤進一著	1989/05/23
1035401	105.118355	大陸横断鉄道 : 政商スタンフォード	大森実著	1987/10/09
118850	105.118355	統計学 : 要論と演習	岡林茂義著	1982/03/10
714212	105.118355	源氏物語評釈	室松岩雄編輯/室松岩雄編	
1164510	104.11988	コンピュータ通信とネットワーク	福永邦雄, 泉正夫, 荻原昭夫著	2007/08/23
1212837	104.11988	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
897843	104.11988	情報検索と言語処理	徳永健伸著/辻井潤一編	2000/01/12
344051	104.11988	数理決定法入門 : キャンパスのOR	今野浩著	1997/10/28
1138144	104.11988	コンピュータでみる固体の中の電子 : バンド計算の基礎と応用	和光信也著	1997/02/28
1108384	104.11988	解析入門	田島一郎著	1995/07/18
248888	104.11988	線形代数とその応用	ギルバート・ストラング[著]  山口昌哉監訳  井上昭訳	1980/03/07
1614910	103.4431	入門ソーシャルデータ : ソーシャルウェブのデータマイニング	マシュー・A・ラッセル著/長尾高弘訳	2014/11/20
1483640	103.4431	CPUの創りかた : IC10個のお手軽CPU設計超入門 : 初歩のデジタル回路動作の基本原理と製作	渡波郁著	2013/10/09
1125209	103.4431	分析化学	クリスチャン [著]/土屋正彦 [ほか] 監訳/小林憲正 [ほか] 共訳	1989/11/28
280935	103.4431	電気泳動法 : 基礎と実験	寺田弘編	1989/08/15
1649257	103.25911	The divine code of life : awaken your genes & discover hidden talents	Kazuo Murakami	2015/08/04
1241522	103.25911	三浦綾子	岡野裕行著	2015/04/14
1572721	103.25911	図書館へ行こう!楽しい調べ学習 : 東京都荒川区立第六日暮里小学校の「学校図書館活用ノート」「伝統・文化ノート」を活用した授業	藤田利江編著	2014/01/08
1574998	103.25911	心のケア : 阪神・淡路大震災から東北へ	加藤寛, 最相葉月著	2013/12/04
1435781	103.25911	図解PubMedの使い方 : インターネットで医学文献を探す	岩下愛, 山下ユミ共著	2012/07/27
1428072	103.25911	情報セキュリティの思想 : インターネットにおける社会的信頼の創造	小山昌宏著	2012/02/01
1349451	103.25911	Seventeen syllables	Hisaye Yamamoto/edited and with an introduction by King-Kok Cheung	2009/05/26
1308674	103.25911	図書館の再出発 : ICU図書館の15年	畠山珠美 [ほか] 著	2008/02/06
1281480	103.25911	入門アーカイブズの世界 : 記憶と記録を未来に : 翻訳論文集	記録管理学会, 日本アーカイブズ学会共編/エリック・ケテラール [著]/児玉優子訳/テオ・トマセン [著]/石原一則訳/ジョン・カーリン [著]/小谷允志, 古賀崇訳/ジャン=ピエール・ワロー [著]/塚田治郎訳/テリー・クック [著]/塚田治郎訳/スー・マケミッシュ [著]/坂口貴弘, 古賀崇訳/テリー・クック [著]/古賀崇訳	2006/12/04
1273338	103.25911	日本現存朝鮮本研究	藤本幸夫著	2006/08/03
1198984	103.25911	有用植物	菅洋著	2004/05/13
774099	103.25911	真言宗全書		1998/08/03
1133214	103.25911	問題解決のためのレファレンス・サービス	長澤雅男著	1991/10/18
220904	103.25911	高校世界史指導資料	実教出版編修部編	1986/02/19
160913	103.25911	中国の帝都	村田治郎著	1984/10/17
1111417	103.25911	詩経	加納喜光訳/竹田晃 [ほか] 編	1983/11/10
36637	103.25911	騙りの地平 : 演劇論	鈴木忠志著	1980/05/30
1689069	101.46449	「特集」各国の子ども政策と社会福祉	宇佐見耕一 [ほか] 編集代表/仲村優一, 阿部志郎, 一番ヶ瀬康子編集代表	2016/05/18
1608259	101.46449	ハイパフォーマンスブラウザネットワーキング : ネットワークアプリケーションのためのパフォーマンス最適化	イリヤ・グリゴリク著/和田祐一郎訳	2014/08/27
1598764	101.46449	図書館サービス概論	金沢みどり著/大串夏身, 金沢みどり監修	2014/06/30
1572154	101.46449	Webで実践生物学情報リテラシー	広川貴次, 美宅成樹著	2013/12/25
1492466	101.46449	悪と往生 : 親鸞を裏切る『歎異抄』	山折哲雄著	2013/11/27
1481255	101.46449	宮本常一の伝説	さなだゆきたか著	2013/09/11
1460837	101.46449	情報倫理入門	大谷卓史編著/江口聡 [ほか] 共著	2013/01/16
1460152	101.46449	NANDA-NIC-NOCの理解 : 看護記録の電子カルテ化に向けて	黒田裕子著	2012/12/26
1430756	101.46449	「わかったつもり」に自ら気づく科学的な説明活動	森田和良著	2012/01/30
1422438	101.46449	旅する巨人 : 宮本常一と渋沢敬三	佐野眞一著	2011/09/08
1407885	101.46449	情報法入門 : デジタル・ネットワークの法律	小向太郎著	2011/06/29
1394549	101.46449	よくわかるPHPの教科書	たにぐちまこと著	2011/01/28
1270907	101.46449	知的財産法	田村善之著	2009/01/28
1282458	101.46449	激しく創った!! : 田島征彦と田島征三の半世紀	田島征彦, 田島征三著	2006/12/08
1282541	101.46449	CGとビジュアルコンピューティング入門	伊藤貴之著	2006/12/07
1218918	101.46449	タウリケーのイーピゲネイア	エウリーピデース作/久保田忠利訳	2005/01/07
1357114	101.46449	微分・積分	寺田文行 [ほか] 著	2004/03/31
1149218	101.46449	中国の躍進アジアの応戦 : 中国脅威論を超えて	渡辺利夫編/日本総合研究所調査部環太平洋研究センター著	2002/08/08
1008034	101.46449	小學書方手本 : 甲種	文部省著	2002/07/17
780069	101.46449	道徳の形而上學	アルトゥル・ショペンハウエル著/景山哲雄譯	1998/08/26
777281	101.46449	倫理学	渡部正一著	1998/08/17
774618	101.46449	実践理性批判	イマヌエル・カント [著]/波多野精一, 宮本和吉共訳	1998/08/04
642188	101.46449	デザイン活動としての三越呉服店の歴史的研究 : 明治末期から大正初期における「三越趣味」創出の考察	神野由紀 [著]	1995/09/07
656293	101.46449	Annual review of earth and planetary sciences		1991/05/10
1114196	101.46449	アルゴリズム+データ構造=プログラム	Niklaus Wirth著/片山卓也訳/日本コンピュータ協会編	1990/08/09
270484	101.46449	小説家夏目漱石	大岡昇平著	1988/12/22
181141	101.46449	コンピュータによる熱移動と流れの数値解析	スハス・V.パタンカー原著  水谷幸夫,香月正司共訳	1985/05/09
63226	101.46449	新微分積分	寺田文行著	1983/02/22
1047977	101.46449	島 : 創作民話	さねとうあきら作/田島征彦型絵染	1982/01/30
1050462	101.46449	だいふくもち	田島征三作	
1736060	99.65786	データベース入門	中村史朗著	2017/08/08
1628854	99.65786	「BOOK」データベース		2015/01/30
1289312	99.65786	データベース技術	大木幹雄, 小峯嘉明著	2006/12/21
980786	99.65786	データベースの原理	赤間世紀著	2006/03/30
1205151	99.65786	データベースとアルゴリズム	高橋孝弦, 優菜芳宏著/平井利明監修	2004/07/08
1100485	99.65786	ファイルとデータベース	SCC出版局編	1998/06/30
1380526	99.65786	UNIXデータベース	箕田稔, 津久井誠著	1994/10/13
298544	99.65786	マテリアル・データベース	マテリアル・データベース編集委員会編	1990/07/06
298625	99.65786	マテリアル・データベース	マテリアル・データベース編集委員会編	1989/12/12
1116084	99.65786	データベースの知識	山崎昶著	1986/11/08
1126391	99.65786	活用データベース	データベース・サービス業連絡懇談会編	1985/10/22
164987	99.65786	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1985/01/17
186592	99.65786	FORTRANデータベース	CODASYL FORTRANデータベース操作言語委員会[著]  西村恕彦[ほか]訳	1985/01/17
1741787	99.65786	データベース入門	石桁正士 [ほか] 共著	1984/11/15
1741743	99.65786	データベースハンドブック	C.J.デイト著/石井稔, 早坂勝彦訳	1984/10/27
1109920	99.65786	ファクト・データベース	日本ドクメンテーション協会編	1984/05/09
147406	99.65786	データベースマシン	植村俊亮,前川守著	1984/02/10
118076	99.65786	データベース理論	有澤博著	1983/01/18
1105700	99.65786	データベース管理	James Martin著/穂鷹良介, 若林信夫訳/日本コンピュータ協会編	1982/09/01
121562	99.65786	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/06/05
121068	99.65786	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/05/18
120462	99.65786	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/30
120255	99.65786	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/24
1119895	99.65786	データベースマシン	植村俊亮, 前川守著	1981/07/10
1119897	99.65786	データベース理論	有沢博著	1981/07/10
101151	99.65786	CODASYLのデータベース	T.W.Olle著  西村恕彦,植村俊亮監訳	1981/02/25
103866	99.65786	データベース理論	有沢博著	1981/02/18
164586	99.65786	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1980/11/05
17631	99.65786	データベース入門	カール・ケイガン  西村恕彦訳	1978/02/24
180311	99.65786	データベース入門	カール・ケイガン著  西村恕彦訳	1977/08/11
17632	99.65786	データベース入門	カール・ケイガン  西村恕彦訳	1976/11/29
729395	99.65786	データモデルとデータベース	三浦孝夫著	
1014812	99.65786	データベース入門	カール=ケイガン著/西村恕彦訳	
1115447	99.65786	画像データベース	坂内正夫, 大沢裕共著	
1134920	99.65786	データベースを知る	広木守雄編著/藤井邦彦 [ほか] 著	
1137813	99.65786	データベースを知る	藤井邦彦 [ほか] 著	
1133398	99.65786	FORTRANデータベース	西村恕彦 [ほか] 訳	
1648298	99.39286	自然言語処理	黒橋禎夫著	2015/07/06
1078429	99.39286	プログラミング言語C : ANSI規格準拠	B.W.カーニハン, D.M.リッチー著/石田晴久訳	1998/08/20
1714499	98.05611	日本文化財科学会大会研究発表要旨集		2017/01/25
1350513	98.05611	アスレティックトレーナーの役割		2016/07/19
1675766	98.05611	Dead man's money	John Escott/illustrated by Dave Hill/series editor, Jennifer Bassett	2016/02/23
1665031	98.05611	アーネスト・ヘミングウェイ、神との対話	高野泰志著	2015/11/18
1570203	98.05611	鉄道車両技術入門	近藤圭一郎編	2013/12/18
1479166	98.05611	Principles and practice of geriatric sleep medicine	S.R. Pandi-Perumal, Jaime M. Monti, Andrew A. Monjan, [editors]	2013/08/07
1426480	98.05611	実践理性批判	カント [著]/波多野精一, 宮本和吉訳/篠田英雄 [改訳]	2011/11/30
1392453	98.05611	在日米軍基地の収支決算	前田哲男著	2010/12/17
1378733	98.05611	情報法講義	高橋秀和, 岡村久道著	2010/11/01
1282539	98.05611	レファレンスサービス演習	吉田右子著	2009/01/21
1336235	98.05611	経済学とファイナンスのための基礎数学	伊藤幹夫, 戸瀬信之著	2009/01/16
1324745	98.05611	Cardiorespiratory disorders during sleep	Richard J. Martin	2008/06/09
1280034	98.05611	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
852715	98.05611	グノーシスの神話	大貫隆訳著	2006/10/13
1275623	98.05611	新奇脱窒細菌の探索およびその機能解析	岡田典久 [著]	2006/09/08
1258441	98.05611	UNIXワークステーションによる科学技術計算ハンドブック	戸川隼人著	2006/02/09
1194426	98.05611	亜墨利加使節對話書		2004/03/31
1180127	98.05611	博物館情報学入門	E.Orna & Ch.Pettitt著/水嶋英治編訳	2003/11/07
1007776	98.05611	生命科学のための最新マススペクトロメトリー : ゲノム創薬をめざして	原田健一, 田口良, 橋本豊編	2002/07/08
938713	98.05611	古書通例	余嘉錫撰	2001/01/19
930983	98.05611	英語学と現代の言語理論	葛西清蔵編著	2000/09/14
891149	98.05611	Atlas of sleep medicine in infants and children	by Stephen H. Sheldon, Susan Riter, Mark Detrojan	2000/01/24
860209	98.05611	Encyclopedia of sleep and dreaming	Mary A. Carskadon, editor in chief	1999/07/23
848492	98.05611	Sleep and wakefulness	by Nathaniel Kleitman	1999/06/23
835457	98.05611	Adaptive, learning and pattern recognition systems : theory and applications	edited by J.M. Mendel and K.S. Fu	1999/04/06
834763	98.05611	唐詩	村上哲見 [著]	1998/11/26
783470	98.05611	学習集団の力学	全米教育学会編, 末吉悌次 [ほか] 訳	1998/09/08
657236	98.05611	風の谷のナウシカ	宮崎駿監督・原作・脚本	1996/02/28
387775	98.05611	風化と崩壊 : 第3世代の応用地質	千木良雅弘著	1995/09/01
381485	98.05611	測量	浅香豊著	1995/02/13
355421	98.05611	水域の窒素:リン比と水産生物	吉田陽一編	1993/11/24
346834	98.05611	数理ファイナンス論	田畑吉雄著/児玉正憲編	1993/08/09
322843	98.05611	旅をゆくワーズワス : スコットランド、ヨーロッパ大陸、イタリア周遊旅行の思い出	ワーズワス [著]/五十嵐美智訳	1992/01/31
1077564	98.05611	The Napping house	Audrey Wood/illustrated by Don Wood	1991/01/11
1074756	98.05611	Chemical information : a practical guide to utilization	Yecheskel Wolman	1990/08/29
1063780	98.05611	A Century of chemistry : the role of chemists and the American Chemical Society	Herman Skolnik, chairman, board of editors/Kenneth M. Reese, editor	1981/12/09
1024740	98.05611	PR	電通〔編〕	1981/03/28
51757	98.05611	有向グラフとそのアルゴリズム		1979/10/09
31249	98.05611	材料強度学	横堀武夫	1978/09/08
218978	98.05611	日本地名大事典	渡辺光[等]編	1978/03/28
1219116	98.05611	有機化學	小原國芳編/小原国芳編	1977/03/31
81198	98.05611	治山	高橋松尾  梶山正之編	
25221	98.05611	森林土壌学	芝本武夫	
4520	98.05611	日本地名事典	渡辺光監修	
258300	98.05611	生化学	Eric E.コーン,P.K.スタンプ著  田宮信雄[ほか]訳	
1025245	98.05611	印度古代精神史	金倉円照著	
1128777	98.05611	暗号と情報セキュリティ	辻井重男, 笠原正雄編著	
1140540	98.05611	コンピュータの数学	ロナルド L. グレアム, ドナルド E. クヌース, オーレン パタシュニク [著]/有澤誠 [ほか] 訳	
1064495	98.05611	An Angro-Saxon dictionary : supplement	by T. Northcote Toller/with revised and enlarged addenda by Alistair Campbell	
1147777	96.42447	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信研究所著	1997/03/14
109019	96.42447	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  中川友康[ほか]訳	1981/08/19
71365	96.42447	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会[著]  西村恕彦[ほか]訳	1980/11/05
1110968	96.42447	データベースシステム : データベース操作システムの機能解析	中川友康[ほか]訳者	1980/01/28
53673	96.42447	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会編  西村恕彦[ほか]訳	1979/11/28
212809	96.42447	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  西村恕彦  中川友康監修	1979/02/22
73770	96.42447	データベースシステム : データベース操作システムの機能解析	西村怒彦  中川友康監修  CODASYLシステムズ委員会編	1977/08/11
1013825	96.42447	データベースの選び方 : データベース管理システムの選定と導入	西村恕彦〔ほか〕訳	
1013826	96.42447	データベースシステム : データベース操作システムの機能解析	中川友康〔ほか〕訳	
1141052	96.42447	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信網研究所著	
1287315	95.07641	サプリメントと栄養管理	細谷憲政, 浜野弘昭監修・著	2007/01/10
1189213	95.07641	情報リテラシー	海野敏, 田村恭久共著/情報処理学会編	2004/01/15
1113246	95.07641	新しい図書館	中村初雄編	1980/02/15
1381336	94.86926	プロになるためのWeb技術入門 : なぜ,あなたはWebシステムを開発できないのか	小森裕介著	2017/10/26
1677636	94.86926	妖怪	谷川健一, 大和岩雄編/谷川健一, 大和岩雄責任編集	2016/02/08
1608985	94.86926	水の歴史	ジャン・マトリコン著/遠藤ゆかり訳	2014/08/28
1620039	94.86926	日常用語集 : ラオス-日本語版	アジア福祉教育財団難民事業本部 [編集]	2014/05/08
1597630	94.86926	その国民性と社会	森嶋通夫著	2014/03/11
1488850	94.86926	日本におけるヘミングウェイ書誌 : 1999-2008	千葉義也編著	2013/11/08
1461631	94.86926	宦官 (かんがん) : 側近政治の構造	三田村泰助著	2013/01/24
1457094	94.86926	遺伝性乳がん・卵巣がんの基礎と臨床	中村清吾編著	2012/11/02
1433061	94.86926	脂質分析	日本分析化学会編	2012/02/17
1410325	94.86926	子どもをめぐるデザインと近代 : 拡大する商品世界	神野由紀著	2011/08/24
1409362	94.86926	HIV/AIDS in Sub-Saharan Africa : understanding the implications of culture & context	editors, Jean Baxen & Anders Breidlid	2011/07/25
1337240	94.86926	物理シミュレーションBlender	トニー・マレン著/小口博朗訳	2009/08/03
1326250	94.86926	オンライン情報の学術利用 : 文献探索入門 : 論文・レポートの手引に!	西岡達裕著	2008/11/21
1312786	94.86926	実用化学辞典	越後谷悦郎訳者代表	2008/03/07
1286105	94.86926	ライブ・エンタテインメントの著作権	福井健策編/福井健策, 二関辰郎著	2007/01/10
1269166	94.86926	食品分析学 : 機器分析から応用まで	松本清編	2006/06/07
1267941	94.86926	近・現代日本哲学思想史 : 明治以来、日本人は何をどのように考えて来たか	濵田恂子著	2006/05/09
1262552	94.86926	語源を楽しむ : 知って驚く日常日本語のルーツ	増井金典著	2006/03/09
986863	94.86926	東西の国民性	林語堂著/魚返善雄訳	2002/01/29
906883	94.86926	知的財産権	清永利亮, 設樂隆一編	2001/05/10
947877	94.86926	粤語課本	中嶋幹起, 李活雄編	2001/02/23
944155	94.86926	基礎有機化学演習	吉原正邦, 神川忠雄 [著]	2000/11/17
941057	94.86926	海底境界層における窒素循環の解析手法とその実際	小池勲夫編/小池勲夫 [ほか] 著	2000/10/18
882405	94.86926	皇室典範	高仲東麿著	1999/12/07
878669	94.86926	情報通信業界	中村実生雄 [編集]	1999/10/01
833551	94.86926	極北の星	北方謙三 [著]/北方謙三 [著]	1998/11/13
818207	94.86926	Advances in data science and classification : proceedings of the 6th Conference of the International Federation of Classification Societies (IFCS-98), Università "La Sapienza", Rome, 21-24 July, 1998	Alfredo Rizzi, Maurizio Vichi, Hans-Hermann Bock (eds.)	1998/11/04
772584	94.86926	日常の日本語と哲学の言語 : 多視点の哲学	清水富雄著	1998/07/27
740861	94.86926	廣東語入門書 : 万国音標文字付	藤塚将一編著/鄭兆麟校閲	1998/01/21
675265	94.86926	Stories from Don Quixote	retold by H.L. Havell/with sixteen [i.e. eight] illustrations by Ernest Marriott	1996/11/22
1330227	94.86926	皇室典範 : 昭和22年	芦部信喜,高見勝利編著/杉村章三郎 [ほか] 監修/芦部信喜 [ほか] 編集	1996/01/08
265870	94.86926	ICP発光分析法	原口紘◆D18891◆[ほか]著	1988/07/22
134790	94.86926	海洋温度差発電読本	上原春男著	1983/01/31
1239303	94.86926	死にいたる病	セーレン・キルケゴール著/飯島宗享訳	1982/10/04
1020405	94.86926	死に至る病	キェルケゴール著/斎藤信治訳	1981/03/28
1322782	94.86926	令義解	清原夏野 [ほか] 奉勅撰/保己一 [挍正]	1977/03/31
1268260	94.86926	集団力学 : グループ・ダイナミックス	ジャン・メゾンヌーヴ著/島田実, 岩脇三良共訳	1977/03/31
222053	94.86926	国民性と教育	ロヒョウ  田中昭徳  金子茂訳	
223079	94.86926	国民性と教育	ロヒョウ  田中昭徳  金子茂訳	
223081	94.86926	国民性と教育	ロヒョウ  田中昭徳  金子茂訳	
547572	94.86926	[Consonant patterning in English. Supplement]	[by Minoru Yasui]	
515457	94.86926	Mechanics of land subsidence, supplement	Akira Ishii	
1012055	94.86926	滝廉太郎 : 新しい日本の音楽を開いた人	松本正文/早川和絵/大分県立先哲史料館編集/大分県教育庁管理部文化課編	
1282200	93.50263	参加型ワークショップ入門	ロバート・チェンバース著/野田直人監訳	2006/12/01
276678	93.50263	分析化学	クリスチャン [著]/土屋正彦 [ほか] 監訳	1989/05/09
1668288	92.57121	Oracleデータベースセキュリティ : セキュアなデータベース構築・運用の原則	Scott Gaetjen, David Knox, William Maroulis著/森谷真樹 [ほか] 訳	2015/12/10
1106040	92.57121	データベース : 理論と手法 : ユーザーに役立つデータベースをどう構築するか	James Martin著/成田光彰訳	
1679301	91.88306	Nutrition : science, issues, and applications	Barbara A. Brehm, editor	2016/03/17
1621352	91.88306	OpenGL programming guide : the official guide to learning OpenGL, version 4.3	Dave Shreiner ... [et al.]	2014/12/10
1608256	91.88306	Robbins and Cotran pathologic basis of disease	[edited by] Vinay Kumar, Abul K. Abbas, Jon C. Aster/with illustrations by James A. Perkins	2014/11/26
1615079	91.88306	徳倫理学について	R.ハーストハウス著/土橋茂樹訳	2014/11/12
1474553	91.88306	日本史A : 現代からの歴史	三宅明正 [ほか] 著	2013/06/17
1458822	91.88306	茶経 : 全訳注	布目潮渢 [著]	2012/12/10
991036	91.88306	Handbook of health economics	edited by Anthony J. Culyer and Joseph P. Newhouse	2012/04/20
1405980	91.88306	パウル・クレー : おわらないアトリエ	池田祐子, 三輪健仁編集	2011/07/21
653630	91.88306	道路統計年報	建設省道路局編	2011/04/18
1351100	91.88306	基礎物理化学演習	田中勝久, 齋藤勝裕著	2009/09/08
1351103	91.88306	入門力学系 : 自然の振舞いを数学で読みとく	森真, 水谷正大著	2009/09/08
1338098	91.88306	右方移動と焦点化	田子内健介, 足立公也著/原口庄輔 [ほか] 編	2009/02/04
1332889	91.88306	ポストゲノムの分子生物学入門 : molecular biology biotechnology bioinformatics	村上康文編	2008/11/28
1330484	91.88306	徒然草 説話(古今著聞集 十訓抄 宇治拾遺物語 古事談 今昔物語集) 枕草子	中村幸弘, 松村博司 [ほか] 著	2008/11/17
1321148	91.88306	古書通例 : 中国文献学入門	余嘉錫著/古勝隆一, 嘉瀬達男, 内山直樹訳注	2008/10/06
1279993	91.88306	株式会社三越100年の記録 : 1904-2004 : デパートメントストア宣言から100年	三越本社編	2006/12/08
1278304	91.88306	システム信頼性工学	室津義定 [ほか] 著/室津義定 [ほか] 編集委員	2006/10/26
1238282	91.88306	洗骨改葬の比較民俗学的研究	蔡文高著	2006/01/26
1256304	91.88306	中国の安全保障戦略	平松茂雄著	2006/01/16
1238468	91.88306	Knowledge for development? : comparing British, Japanese, Swedish and World Bank aid	Kenneth King, Simon McGrath	2005/10/18
1215769	91.88306	なぜ日本は「成功」したか?	森嶋通夫著/森嶋通夫著	2004/12/02
1188403	91.88306	Accessによる統計データベース入門	常盤洋一著	2003/11/27
1158915	91.88306	Advances in motivation in sport and exercise	Glyn C. Roberts, editor	2002/11/20
1104095	91.88306	'81児童図書館員養成講座	[日本図書館協会]	2001/01/30
855531	91.88306	平和学	臼井久和, 星野昭吉編	1999/05/27
854338	91.88306	材料強度学	加藤雅治,熊井真次,尾中晋著	1999/05/13
836754	91.88306	化合物の辞典	高本進 [ほか] 編集	1999/01/29
745557	91.88306	国民性とは何か	伊藤昇 [ほか] 編/伊藤昇[ほか]編	1998/02/10
751160	91.88306	漢文の話	吉川幸次郎著	1997/02/28
1145174	91.88306	レファレンスサービス : 図書館における情報サービス	長澤雅男著	1996/01/26
359772	91.88306	民俗学の旅	宮本常一 [著]	1994/01/17
1030139	91.88306	ミカドの肖像	猪瀬直樹著	1987/07/31
160212	91.88306	小津安二郎作品集	小津安二郎[著]  井上和男編集	1984/11/10
148372	91.88306	現代中国語用法辞典	呂叔湘主編  牛島徳次,菱沼透監訳	1984/05/23
1111872	91.88306	現代中国語用法辞典	呂叔湘主編/牛島徳次,菱沼透監訳	1983/10/24
75704	91.88306	材料力学	渥美光[ほか]著	1980/11/13
63502	91.88306	猫は生きている	早乙女勝元作  田島征三絵	1980/03/06
12058	91.88306	数理論理学序説	前原昭二	1978/03/04
1282360	91.88306	The nature of human intelligence	J.P. Guilford	1977/03/31
236898	91.88306	磁気	近角聡信責任編集	
1694349	91.7625	データベースと情報管理	柳沼良知, 三輪眞木子編著	2016/07/04
1433137	91.7625	情報データベース技術	鈴木健司 [ほか] 著/鶴保征城監修	2012/02/27
1305457	91.7625	初歩のデータベース論	阿部武彦, 木村春彦著	2007/11/22
1306310	91.7625	説話データベース : LEGEND	説話と説話文学の会 [製作]	2007/06/22
1264582	91.7625	説話データベース : LEGEND	説話と説話文学の会 [製作]	2006/04/18
1113852	91.7625	データベース台帳総覧	通商産業省編	2005/11/25
1103587	91.7625	書誌データベース入門	文部省大学共同利用機関メディア教育開発センター企画制作	2001/01/30
948769	91.7625	日本のデータベース・マーケティング	江尻弘著	2000/12/05
1002461	91.7625	古典研究のためのデータベース	中村康夫 [著]/国文学研究資料館編	2000/09/08
936012	91.7625	情報データベース技術	鈴木健司 [ほか] 著	2000/05/08
1141294	91.7625	データベース検索入門		1999/09/27
877053	91.7625	希少金属データベース	吉村昇監修/牧野和孝, 大好直, 狩野一憲著	1999/08/27
857480	91.7625	RIEBデータベースの研究	安田豊, 阿部茂行著/神戸大学経済経営研究所編	1999/05/13
1100634	91.7625	オブジェクト指向データベース	J.G.ヒューズ著/石丸知之訳	1998/09/08
1100270	91.7625	データベースがわかる本	鈴木健司著	1998/06/09
700305	91.7625	オブジェクトデータベースのエッセンス	メアリー E. S. ルーミス著/野口喜洋訳	1997/06/25
724577	91.7625	画像データベース入門	立花薫著	1997/06/16
712015	91.7625	最新データベース・マーケティング	江尻弘著	1997/05/02
1147761	91.7625	オブジェクト指向データベース	石塚圭樹著	1997/03/14
1011856	91.7625	オブジェクトデータベースのエッセンス	メアリー E. S. ルーミス著/野口喜洋訳	1996/08/02
1123442	91.7625	オンライン・データベース・ディレクトリー	東洋経済新報社編	1996/05/10
349736	91.7625	看護診断データベース	キャシー・E. ガゼッタ [ほか] 著/中木高夫監訳	1993/08/03
351390	91.7625	データベース夜明け前	荒俣宏著	1993/07/27
1131205	91.7625	リレーショナルデータベースの基礎	増永良文著	1991/06/04
1115337	91.7625	関係データベースシステム	平尾隆行著	1990/02/13
283662	91.7625	情報の検索とデータベース	電子情報通信学会編	1990/01/16
1125598	91.7625	データベースシステムとデータモデル	穂鷹良介著/江村潤朗監修	1989/12/01
276008	91.7625	データベース要論	穂鷹良介著	1989/11/22
1124408	91.7625	海外データベース・ガイド	ドラン・ホウィット, マービン・ワインバーガー著/松田信子訳	1989/08/29
1038220	91.7625	EMBASEデータベース : EMBASE	学術情報センター編	1989/08/04
1038221	91.7625	データベースディレクトリ : DBDR	学術情報センター編	1989/08/04
1038227	91.7625	MathSciデータベース : MATH	学術情報センター編	1989/08/04
295047	91.7625	LTESデータベース解説	秋山涼子著	1989/07/13
1122098	91.7625	データベース・システム入門	日本電気情報処理教育部編	1989/01/06
1741790	91.7625	データベースと相談システム	石桁正士 [ほか] 共著	1988/10/25
1035801	91.7625	教育英語のデータベース	福山忠夫編著	1988/07/26
1119095	91.7625	データベースの共同形成	石桁正士 [ほか] 共著	1988/07/12
1741772	91.7625	データベース設計技術	A.L.フルタード,E.J.ノイホルト共著/渡辺豊英訳	1988/06/24
259597	91.7625	教育英語のデータベース	福山忠夫編著	1988/05/23
1113629	91.7625	データベース/データ通信プログラミング	平尾隆行著/江村潤朗監修	1987/10/02
1107465	91.7625	情報の検索とデータベース	電子通信学会編著	1987/01/30
1107312	91.7625	データベース産業最前線	小池英二郎著	1986/12/19
1029053	91.7625	海外データベース'86	エポックリサーチ編	1986/12/05
1128868	91.7625	マイコンによる医用データベース	高橋隆 [ほか] 著	1986/11/07
1105324	91.7625	データベースのことがわかる本	山崎昶著	1986/03/31
1463682	91.7625	PROLOGデータベース・システム	D.リー著/安部憲広訳	1985/11/29
1105350	91.7625	データベース・システムの原理	Jeffrey D.Ullman著/國井利泰,大保信夫訳/日本コンピュータ協会編	1985/11/01
1105366	91.7625	情報の構造とデータベース	長尾真, 片山卓也, 植村俊亮 [著]	1985/06/10
1026161	91.7625	データベースシステムの基礎	植村俊亮著	1985/01/28
150326	91.7625	データベース活用ガイド	日本ドクメンテーション協会編	1984/02/24
1105319	91.7625	データベース・システム概論	C.J.Date著/藤原譲訳	1984/02/22
137311	91.7625	海外データベース・ダイレクトリー	KDDエンジニアリング・アンド・コンサルティング,日本ドクメンテーション協会編	1983/01/21
110111	91.7625	データベースの論理設計	穂鷹良介著	1983/01/18
1119898	91.7625	データベースの論理設計	穂鷹良介著	1982/09/22
1112922	91.7625	データベース管理技法	宮崎勍著	1981/12/02
1105652	91.7625	情報検索のためのデータベース	情報管理シリーズ編集委員会編	1981/10/01
71203	91.7625	データベース管理システム	D.C.Tsichritzis,F.H.Lochovsky著  斉藤忠夫訳	1981/08/19
1021427	91.7625	データベース要論	穂鷹良介著	1981/03/28
103007	91.7625	データベースシステムの基礎	植村俊亮著	1981/01/21
97743	91.7625	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1980/12/18
35828	91.7625	DIALOGデータベースガイド		1980/12/16
72525	91.7625	データベースシステムの基礎	植村俊亮著	1980/12/11
50410	91.7625	データベース要論	穂鷹良介	1980/09/20
275466	91.7625	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1980/06/28
63389	91.7625	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1980/03/06
1105625	91.7625	データベース・システム入門	日本電気情報処理教育部編	1980/02/18
1106129	91.7625	データベース : 導入と設計	朴木実編	1980/02/15
60272	91.7625	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1980/01/08
52922	91.7625	データベースシステムの基礎	植村俊亮	1979/12/06
53951	91.7625	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1979/11/29
54698	91.7625	データベース導入と設計	朴木実編	1979/09/27
39457	91.7625	データベース導入と設計	朴木実編	1978/10/31
42009	91.7625	DIALOG データベースガイド	藤川正信  牛島悦子翻訳監修	
42010	91.7625	DIALOGデータベースガイド	藤川正信  牛島悦子翻訳監修	
1122515	91.7625	新しいデータベース技術	W.D.Haseman, A.B.Whinston著/鈴木道夫訳編/鈴木道夫, 寺野隆雄訳	
1125341	91.7625	データベースの先端技術	科学技術庁編	
1137902	91.7625	データベース夜明け前	荒俣宏著	
1131582	91.7625	データベース編成技法	國友義久著	
1099410	91.7625	オブジェクト指向データベース	Setrag Khoshafian著/野口喜洋, 小川束訳	
1099677	91.7625	SFC データベース ガイド	SFC データベース ガイド編集委員会編集	
1105466	91.7625	データベースシステムの基礎	植村俊亮著	
1105632	91.7625	データベース管理システム	D. C. Tsichritzis, F. H. Lochovsky著/斉藤忠夫訳/日本コンピュータ協会編	
1105660	91.7625	データベース要論	穂鷹良介著	
1381866	90.60052	詳解著作権法	作花文雄著	2011/02/04
1597576	89.079094	セセリチョウ上科-アゲハチョウ上科	日本昆虫目録編集委員会編	2017/11/08
1380926	89.079094	大学への挑戦	天野郁夫著	2016/02/16
1668293	89.079094	Docker実践入門 : Linuxコンテナ技術の基礎から応用まで : Docker Hub、Dockerfile、Kubernetes、Atomic Host	中井悦司著	2015/12/10
1583835	89.079094	好かれる方法 : 戦略的PRの発想	矢島尚著	2015/10/27
1631057	89.079094	キャリアデザイン概論	本間啓二, 金屋光彦, 山本公子共著	2015/01/26
1622659	89.079094	Q&A改正地方教育行政法 : 平成26年改正 : 新教育委員会制度のポイント	文部科学省地方教育行政研究会編著	2014/12/17
1575399	89.079094	初級講座弦理論	B. ツヴィーバッハ著/樺沢宇紀訳	2014/01/16
1461219	89.079094	鉄道技術140年のあゆみ	持永芳文, 宮本昌幸編著/油谷浩助 [ほか] 共著	2013/01/17
1409274	89.079094	The SAGE handbook of visual research methods	edited by Eric Margolis and Luc Pauwels	2011/08/09
1390908	89.079094	Principles and practice of sleep medicine	[edited by] Meir H. Kryger, Thomas Roth, William C. Dement	2010/12/14
1388644	89.079094	計算機シミュレーションのための確率分布乱数生成法	四辻哲章著	2010/11/12
1320451	89.079094	遺伝子から見た応用微生物学	熊谷英彦 [ほか] 編著	2008/07/02
1306902	89.079094	ワークライフバランス : 考え方と導入法 : 新しい人事戦略	小室淑恵 [著]	2007/12/10
1296308	89.079094	ユビキタスとは何か : 情報・技術・人間	坂村健著	2007/07/26
1283019	89.079094	地理情報科学事典	地理情報システム学会編集	2006/12/08
1280233	89.079094	情報学入門 : 大学で学ぶ情報科学・情報活用・情報社会	大内東, 岡部成玄, 栗原正仁編著	2006/11/24
1222248	89.079094	情報セキュリティハンドブック	電子情報通信学会編	2005/02/24
1003464	89.079094	考古学の学際的研究	東野治之 [ほか] 著/東野治之著/小林達雄著/青柳正規著/田中淡著/千田稔著/武田佐知子著/山中敏史著/菊池俊彦著/甲元眞之著/岡村秀典著	2002/05/28
953551	89.079094	広東語文法	スティーブン・マシューズ, ヴァージニア・イップ著/千島英一, 片岡新訳	2001/01/18
868747	89.079094	全日記小津安二郎	[小津安二郎著]/田中眞澄編纂	1999/07/16
1132763	89.079094	書誌データベース構築法	上田修一, 三輪眞木子共著	1999/05/24
