1102349	110.18358	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	2000/05/02
1101650	110.18358	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	1999/05/27
1640570	109.03978	データベース	平井利明 [ほか] 著	2015/05/25
1491744	109.03978	データベース	橋本大輔編/テクノロジックアート著	2014/01/16
1328821	109.03978	データベース	石川博著	2008/10/31
1328327	109.03978	データベース	國友義久, 小田圭二著	2008/10/27
938101	109.03978	データベース	西尾章治郎, 上林弥彦, 植村俊亮共編	2006/03/30
1192179	109.03978	データベース	速水治夫, 宮崎収兄, 山崎晴明共著/情報処理学会編	2004/01/08
661818	109.03978	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	1996/09/26
1124676	109.03978	データベース	中澤達彦著	1990/02/16
289793	109.03978	データベース	溝口徹夫著	1989/11/22
1121983	109.03978	データベース	溝口徹夫著/柳澤健 [ほか] 編集	1988/11/25
1110195	109.03978	データベース	上林彌彦著/井上謙蔵, 中田育男, 志村正道編集委員	1987/09/18
1105695	109.03978	データベース	James Martin著/国友義久, 久保未沙訳/日本コンピュータ協会編	1983/11/28
159060	109.03978	データベース	James Martin著  国友義久,久保未沙訳	1983/06/23
1042663	109.03978	データベース	産業材料調査研究所〔編〕	1982/02/17
1011086	109.03978	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	
1139897	109.03978	データベース	前田隆編著	
366686	107.16027	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	1994/06/13
1142557	107.16027	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	
1212837	100.61244	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
1736060	99.65786	データベース入門	中村史朗著	2017/08/08
1713641	99.65786	データベースシステム	北川博之著	2017/01/12
1628854	99.65786	「BOOK」データベース		2015/01/30
1433085	99.65786	データベースシステム	北川博之著	2012/02/27
1410885	99.65786	データベースの基礎	永田武著	2011/08/31
1347576	99.65786	データベースの仕組み	福田剛志, 黒澤亮二著/野崎昭弘 [ほか] 編集	2009/07/14
654749	99.65786	データベース白書	データベース振興センター編	2007/05/08
1278821	99.65786	データベース入門	増永良文著	2007/01/25
1289312	99.65786	データベース技術	大木幹雄, 小峯嘉明著	2006/12/21
980786	99.65786	データベースの原理	赤間世紀著	2006/03/30
1205151	99.65786	データベースとアルゴリズム	高橋孝弦, 優菜芳宏著/平井利明監修	2004/07/08
956944	99.65786	データベースの設計	T.J.ティオリー著/原田勝訳	2001/07/05
1108863	99.65786	データベース白書	データベース振興センター編	2000/06/29
767838	99.65786	データベース編	小沢一雅編著	1998/12/22
663100	99.65786	データベースシステム	北川博之著	1998/07/15
1100485	99.65786	ファイルとデータベース	SCC出版局編	1998/06/30
1380526	99.65786	UNIXデータベース	箕田稔, 津久井誠著	1994/10/13
298544	99.65786	マテリアル・データベース	マテリアル・データベース編集委員会編	1990/07/06
298625	99.65786	マテリアル・データベース	マテリアル・データベース編集委員会編	1989/12/12
1119064	99.65786	データベース入門	穂鷹良介著/江村潤朗監修	1988/11/08
1116084	99.65786	データベースの知識	山崎昶著	1986/11/08
1126391	99.65786	活用データベース	データベース・サービス業連絡懇談会編	1985/10/22
164987	99.65786	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1985/01/17
186592	99.65786	FORTRANデータベース	CODASYL FORTRANデータベース操作言語委員会[著]  西村恕彦[ほか]訳	1985/01/17
1741787	99.65786	データベース入門	石桁正士 [ほか] 共著	1984/11/15
1741743	99.65786	データベースハンドブック	C.J.デイト著/石井稔, 早坂勝彦訳	1984/10/27
1109920	99.65786	ファクト・データベース	日本ドクメンテーション協会編	1984/05/09
147406	99.65786	データベースマシン	植村俊亮,前川守著	1984/02/10
118076	99.65786	データベース理論	有澤博著	1983/01/18
1105700	99.65786	データベース管理	James Martin著/穂鷹良介, 若林信夫訳/日本コンピュータ協会編	1982/09/01
121562	99.65786	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/06/05
121068	99.65786	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/05/18
120462	99.65786	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/30
120255	99.65786	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/24
1119895	99.65786	データベースマシン	植村俊亮, 前川守著	1981/07/10
1119897	99.65786	データベース理論	有沢博著	1981/07/10
101151	99.65786	CODASYLのデータベース	T.W.Olle著  西村恕彦,植村俊亮監訳	1981/02/25
103866	99.65786	データベース理論	有沢博著	1981/02/18
164586	99.65786	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1980/11/05
1114148	99.65786	データベース入門	穂鷹良介著	1980/02/15
17631	99.65786	データベース入門	カール・ケイガン  西村恕彦訳	1978/02/24
180311	99.65786	データベース入門	カール・ケイガン著  西村恕彦訳	1977/08/11
17632	99.65786	データベース入門	カール・ケイガン  西村恕彦訳	1976/11/29
729395	99.65786	データモデルとデータベース	三浦孝夫著	
1014081	99.65786	CODASYLのデータベース	T.William Olle著/植村俊亮〔ほか〕訳	
1014812	99.65786	データベース入門	カール=ケイガン著/西村恕彦訳	
1115447	99.65786	画像データベース	坂内正夫, 大沢裕共著	
1134920	99.65786	データベースを知る	広木守雄編著/藤井邦彦 [ほか] 著	
1137813	99.65786	データベースを知る	藤井邦彦 [ほか] 著	
1133398	99.65786	FORTRANデータベース	西村恕彦 [ほか] 訳	
1650490	96.42447	データベースってなんですか?これからAccessでデータベースを始めたい人のための本	E-Trainer.jp著	2015/08/06
1147777	96.42447	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信研究所著	1997/03/14
109019	96.42447	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  中川友康[ほか]訳	1981/08/19
71365	96.42447	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会[著]  西村恕彦[ほか]訳	1980/11/05
1110968	96.42447	データベースシステム : データベース操作システムの機能解析	中川友康[ほか]訳者	1980/01/28
53673	96.42447	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会編  西村恕彦[ほか]訳	1979/11/28
212809	96.42447	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  西村恕彦  中川友康監修	1979/02/22
73770	96.42447	データベースシステム : データベース操作システムの機能解析	西村怒彦  中川友康監修  CODASYLシステムズ委員会編	1977/08/11
1013825	96.42447	データベースの選び方 : データベース管理システムの選定と導入	西村恕彦〔ほか〕訳	
1013826	96.42447	データベースシステム : データベース操作システムの機能解析	中川友康〔ほか〕訳	
1141052	96.42447	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信網研究所著	
1668288	92.57121	Oracleデータベースセキュリティ : セキュアなデータベース構築・運用の原則	Scott Gaetjen, David Knox, William Maroulis著/森谷真樹 [ほか] 訳	2015/12/10
1106040	92.57121	データベース : 理論と手法 : ユーザーに役立つデータベースをどう構築するか	James Martin著/成田光彰訳	
1694349	91.7625	データベースと情報管理	柳沼良知, 三輪眞木子編著	2016/07/04
1648463	91.7625	マンガでわかるデータベース	高橋麻奈著/あづま笙子作画	2015/06/30
1572700	91.7625	データベースと知識発見	北上始, 黒木進, 田村慶一共著	2014/01/16
1482126	91.7625	「入門」はじめてのデータベース	藤島一月男, 奥恵著	2013/09/18
1445148	91.7625	データベースと情報管理	三輪眞木子, 柳沼良知編著	2012/07/17
1433137	91.7625	情報データベース技術	鈴木健司 [ほか] 著/鶴保征城監修	2012/02/27
1371493	91.7625	独習データベース設計	真野正著	2010/05/12
1344418	91.7625	リレーショナルデータベース教科書	斉藤孝著	2009/06/03
1339489	91.7625	説話データベース : LEGEND	説話と説話文学の会 [製作]	2009/03/19
1316368	91.7625	説話データベース : LEGEND	説話と説話文学の会 [製作]	2008/05/08
1305457	91.7625	初歩のデータベース論	阿部武彦, 木村春彦著	2007/11/22
1298076	91.7625	基礎からのデータベース設計	NRIラーニングネットワーク, 高橋栄司, 飯室美紀著	2007/08/31
1298112	91.7625	楽しく学べるデータベース	川越恭二著	2007/08/31
1306310	91.7625	説話データベース : LEGEND	説話と説話文学の会 [製作]	2007/06/22
1264582	91.7625	説話データベース : LEGEND	説話と説話文学の会 [製作]	2006/04/18
1113852	91.7625	データベース台帳総覧	通商産業省編	2005/11/25
1210898	91.7625	データベース村へ、ようこそ	弓場秀樹著	2004/08/19
1139357	91.7625	データベースおもしろ講座	飯沢篤志, 白田由香利著	2003/09/11
1103587	91.7625	書誌データベース入門	文部省大学共同利用機関メディア教育開発センター企画制作	2001/01/30
948769	91.7625	日本のデータベース・マーケティング	江尻弘著	2000/12/05
1002461	91.7625	古典研究のためのデータベース	中村康夫 [著]/国文学研究資料館編	2000/09/08
936012	91.7625	情報データベース技術	鈴木健司 [ほか] 著	2000/05/08
1141294	91.7625	データベース検索入門		1999/09/27
877053	91.7625	希少金属データベース	吉村昇監修/牧野和孝, 大好直, 狩野一憲著	1999/08/27
857480	91.7625	RIEBデータベースの研究	安田豊, 阿部茂行著/神戸大学経済経営研究所編	1999/05/13
1100634	91.7625	オブジェクト指向データベース	J.G.ヒューズ著/石丸知之訳	1998/09/08
1100270	91.7625	データベースがわかる本	鈴木健司著	1998/06/09
700305	91.7625	オブジェクトデータベースのエッセンス	メアリー E. S. ルーミス著/野口喜洋訳	1997/06/25
724577	91.7625	画像データベース入門	立花薫著	1997/06/16
712015	91.7625	最新データベース・マーケティング	江尻弘著	1997/05/02
1147761	91.7625	オブジェクト指向データベース	石塚圭樹著	1997/03/14
1011856	91.7625	オブジェクトデータベースのエッセンス	メアリー E. S. ルーミス著/野口喜洋訳	1996/08/02
1123442	91.7625	オンライン・データベース・ディレクトリー	東洋経済新報社編	1996/05/10
349736	91.7625	看護診断データベース	キャシー・E. ガゼッタ [ほか] 著/中木高夫監訳	1993/08/03
351390	91.7625	データベース夜明け前	荒俣宏著	1993/07/27
1131205	91.7625	リレーショナルデータベースの基礎	増永良文著	1991/06/04
1041327	91.7625	漢字データベース構築	データベース振興センター〔編〕	1991/03/20
1115337	91.7625	関係データベースシステム	平尾隆行著	1990/02/13
283662	91.7625	情報の検索とデータベース	電子情報通信学会編	1990/01/16
1125598	91.7625	データベースシステムとデータモデル	穂鷹良介著/江村潤朗監修	1989/12/01
276008	91.7625	データベース要論	穂鷹良介著	1989/11/22
1124408	91.7625	海外データベース・ガイド	ドラン・ホウィット, マービン・ワインバーガー著/松田信子訳	1989/08/29
1038220	91.7625	EMBASEデータベース : EMBASE	学術情報センター編	1989/08/04
1038221	91.7625	データベースディレクトリ : DBDR	学術情報センター編	1989/08/04
1038227	91.7625	MathSciデータベース : MATH	学術情報センター編	1989/08/04
295047	91.7625	LTESデータベース解説	秋山涼子著	1989/07/13
1122098	91.7625	データベース・システム入門	日本電気情報処理教育部編	1989/01/06
1741790	91.7625	データベースと相談システム	石桁正士 [ほか] 共著	1988/10/25
1035801	91.7625	教育英語のデータベース	福山忠夫編著	1988/07/26
1119095	91.7625	データベースの共同形成	石桁正士 [ほか] 共著	1988/07/12
1741772	91.7625	データベース設計技術	A.L.フルタード,E.J.ノイホルト共著/渡辺豊英訳	1988/06/24
259597	91.7625	教育英語のデータベース	福山忠夫編著	1988/05/23
1113629	91.7625	データベース/データ通信プログラミング	平尾隆行著/江村潤朗監修	1987/10/02
1107465	91.7625	情報の検索とデータベース	電子通信学会編著	1987/01/30
1107312	91.7625	データベース産業最前線	小池英二郎著	1986/12/19
1029053	91.7625	海外データベース'86	エポックリサーチ編	1986/12/05
1128868	91.7625	マイコンによる医用データベース	高橋隆 [ほか] 著	1986/11/07
1105324	91.7625	データベースのことがわかる本	山崎昶著	1986/03/31
1463682	91.7625	PROLOGデータベース・システム	D.リー著/安部憲広訳	1985/11/29
1105350	91.7625	データベース・システムの原理	Jeffrey D.Ullman著/國井利泰,大保信夫訳/日本コンピュータ協会編	1985/11/01
1105366	91.7625	情報の構造とデータベース	長尾真, 片山卓也, 植村俊亮 [著]	1985/06/10
1026161	91.7625	データベースシステムの基礎	植村俊亮著	1985/01/28
150326	91.7625	データベース活用ガイド	日本ドクメンテーション協会編	1984/02/24
1105319	91.7625	データベース・システム概論	C.J.Date著/藤原譲訳	1984/02/22
137311	91.7625	海外データベース・ダイレクトリー	KDDエンジニアリング・アンド・コンサルティング,日本ドクメンテーション協会編	1983/01/21
110111	91.7625	データベースの論理設計	穂鷹良介著	1983/01/18
1119898	91.7625	データベースの論理設計	穂鷹良介著	1982/09/22
1112922	91.7625	データベース管理技法	宮崎勍著	1981/12/02
1105652	91.7625	情報検索のためのデータベース	情報管理シリーズ編集委員会編	1981/10/01
71203	91.7625	データベース管理システム	D.C.Tsichritzis,F.H.Lochovsky著  斉藤忠夫訳	1981/08/19
1021427	91.7625	データベース要論	穂鷹良介著	1981/03/28
103007	91.7625	データベースシステムの基礎	植村俊亮著	1981/01/21
110715	91.7625	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1981/01/16
97743	91.7625	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1980/12/18
35828	91.7625	DIALOGデータベースガイド		1980/12/16
72525	91.7625	データベースシステムの基礎	植村俊亮著	1980/12/11
50410	91.7625	データベース要論	穂鷹良介	1980/09/20
275466	91.7625	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1980/06/28
63389	91.7625	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1980/03/06
1105625	91.7625	データベース・システム入門	日本電気情報処理教育部編	1980/02/18
1106129	91.7625	データベース : 導入と設計	朴木実編	1980/02/15
60272	91.7625	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1980/01/08
52922	91.7625	データベースシステムの基礎	植村俊亮	1979/12/06
53951	91.7625	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1979/11/29
54698	91.7625	データベース導入と設計	朴木実編	1979/09/27
39457	91.7625	データベース導入と設計	朴木実編	1978/10/31
717964	91.7625	データベースシステム概論	C.J.Date著/藤原譲監訳	
42009	91.7625	DIALOG データベースガイド	藤川正信  牛島悦子翻訳監修	
42010	91.7625	DIALOGデータベースガイド	藤川正信  牛島悦子翻訳監修	
1122515	91.7625	新しいデータベース技術	W.D.Haseman, A.B.Whinston著/鈴木道夫訳編/鈴木道夫, 寺野隆雄訳	
1125341	91.7625	データベースの先端技術	科学技術庁編	
1137902	91.7625	データベース夜明け前	荒俣宏著	
1131582	91.7625	データベース編成技法	國友義久著	
1099410	91.7625	オブジェクト指向データベース	Setrag Khoshafian著/野口喜洋, 小川束訳	
1099677	91.7625	SFC データベース ガイド	SFC データベース ガイド編集委員会編集	
1105466	91.7625	データベースシステムの基礎	植村俊亮著	
1105632	91.7625	データベース管理システム	D. C. Tsichritzis, F. H. Lochovsky著/斉藤忠夫訳/日本コンピュータ協会編	
1105660	91.7625	データベース要論	穂鷹良介著	
1145242	89.014084	光応用データベースシステム : データベースシステム技術動向調査		
1102520	85.72021	データベースアプリケーション設計 : オブジェクト指向モデリングによるデータベースアプリケーション開発技法	マイケル・ブラハ, ウィリアム・プレメラニ著/篠塚克利, 鈴木浩樹訳	2000/04/28
1749301	85.02632	スポーツ産業史データベース		2017/12/13
1630075	85.02632	山村採集手帖データベース		2014/06/30
1431422	85.02632	農業機械データベースに関する研究	研究代表者:小中俊雄	2011/12/12
1383812	85.02632	いちばんやさしいデータベースの本	五十嵐貴之著	2010/10/20
1363797	85.02632	データベース : 活用のための基礎知識	上島紳一, 上田真由美共著	2010/01/27
1361332	85.02632	これだけはおさえたいデータベース基礎の基礎	谷尻かおり著	2010/01/13
1356653	85.02632	Webデータベースの構築技術	速水治夫編著/古井陽之助, 服部哲共著	2010/01/06
1354858	85.02632	これだけは知っておきたいデータベースの常識	藤本壱著	2009/11/02
1339316	85.02632	データベース : 基礎理解から実践	溝口徹夫著	2009/03/04
1328559	85.02632	ウェブ社会のインフラとなったデータベース		2008/11/10
1287586	85.02632	データベース新時代へ向けて	データベース振興センター編/データベース振興センター編	2007/01/10
1289317	85.02632	XMLデータベース入門以前	糸魚川茂夫著	2006/12/21
1191704	85.02632	データベース・サービス実態調査		2003/12/05
1188403	85.02632	Accessによる統計データベース入門	常盤洋一著	2003/11/27
1103787	85.02632	実践XMLデータベース構築	戌亥稔, 田中聡, 田中行広共著	2001/06/29
878866	85.02632	製造業データベース・マーケティング	江尻弘著	1999/08/06
1132763	85.02632	書誌データベース構築法	上田修一, 三輪眞木子共著	1999/05/24
803627	85.02632	小売業データベース・マーケティング	江尻弘著	1998/08/17
1100358	85.02632	リレーショナルデータベース・デザインハンドブック	Candace C.Fleming,Barbara von Halle著/星芳彦訳	1998/06/30
1100162	85.02632	ファイルとデータベース : 情報テキスト	高橋守清著	1998/06/23
729461	85.02632	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	1997/08/05
728782	85.02632	インターネット時代のマルチメディア・データベース	岩淵明男著	1997/07/31
705184	85.02632	医学文献データベース : MEDLINE		1997/05/30
685706	85.02632	オブジェクト指向データベースシステム	永田元康著	1997/05/09
1098955	85.02632	音声によるデータベースアクセスの研究	研究代表者 増永良文	1997/05/07
712424	85.02632	北海道の地すべり地形データベース	山岸宏光 [ほか] 編著	1997/03/27
1147716	85.02632	標準データベーススペシャリスト教科書	平尾隆行著	1997/03/14
697713	85.02632	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	1997/02/21
385262	85.02632	SQLによるデータベースシステムの構築	上向井照彦, 松田稔著	1995/05/15
352580	85.02632	データベース情報探索術	定光孝義, 杉山勝行著	1993/08/02
1134985	85.02632	データベース標準用語事典	穂鷹良介[ほか]共著	1992/06/02
326264	85.02632	データベース標準用語事典	穂鷹良介 [ほか] 共著	1992/03/13
336651	85.02632	マルチメディアへの展開画像データベース	日本科学技術情報センター編	1992/01/17
1041302	85.02632	INGRES : リレーショナル・データベース・システム	増永良文著	1991/01/23
1112835	85.02632	データベースシステムの設計と開発	味村重臣[ほか]共著	1990/02/09
1038223	85.02632	学会発表データベース : GAKKAI	学術情報センター編	1989/08/04
1038226	85.02632	ISTP & Bデータベース : ISPT	学術情報センター編	1989/08/04
269223	85.02632	生物医学データベースMEDLINE	Susan J.Feinglos著  笹本光雄訳著	1988/10/27
1032581	85.02632	生物医学データベースMEDLINE	Susan J.Feinglos〔著〕/笹本光雄訳・著	1988/09/20
1032825	85.02632	生物医学データベースMEDLINE	Susan J.Feinglos著/笹本光雄訳・著	1988/08/30
1032257	85.02632	データベース入門 : 基礎から応用まで	小碇暉雄著	1988/06/14
1112830	85.02632	ソフトウェア構造 : OSとデータベース	丸山武編/長尾真, 渕一博監修	1988/06/14
1106818	85.02632	図解ファイル編成とデータベース	菊池豊彦著	1986/09/26
1107146	85.02632	データベース構築の理論と実際	原田勝, 今井恒雄, 平木茂子共著	1986/09/26
1028351	85.02632	リレーショナル・データベース : 活用のための手引き	島田清一著	1986/07/02
1139619	85.02632	CASデータベースの略語・略字		1985/02/05
1026162	85.02632	分散形データベースシステム	永田元康著	1985/01/28
1119691	85.02632	最近のデータベース・システムとその応用	上林弥彦 [ほか] 編	1984/08/25
1124325	85.02632	パソコンによるリレーショナル・データベースへの招待	木村博光, 荒木裕明著	1984/07/04
153724	85.02632	マイコン・データベース : その技法と実例	E.G.Brooner著  穂鷹良介,森田勝弘共訳	1984/06/18
1016414	85.02632	マイコン・データベース : その技法と実例	E.G.Brooner著/穂鷹良介,森田勝弘共訳	1984/06/05
1316978	85.02632	データベース入門 : 基礎から応用まで	小碇暉雄著	1984/05/25
1015475	85.02632	データベース入門 : 基礎から応用まで	小碇暉雄著	1984/03/02
1013253	85.02632	海外データベース・ダイレクトリー 1982	KDDエンジニアリング・アンド・コンサルティング編	1982/08/25
1139527	85.02632	たんぱく質データベース仕様書		1982/02/17
1012364	85.02632	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	
1011158	85.02632	医学文献データベース : MEDLINE		
1011958	85.02632	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	
1143965	85.02632	オラクルパフォーマンスチューニング : データベース管理システム	Peter Corrigan, Qark Gurry著/原陽一監訳	
1144536	85.02632	米国におけるデータベースの現状と展望		
1145540	85.02632	オンライン・データベース利用ガイド	全国共同利用大型計算機センターライブラリ・データベース連絡会編	
1140898	85.02632	特集高度応用のためのデータベース	上林弥彦責任編集	
1140917	85.02632	ファジィ・データベースと情報検索	馬野元秀 [ほか] 執筆/日本ファジィ学会編	
1135782	85.02632	データベース情報探索術	定光孝義, 杉山勝行著	
1135859	85.02632	マルチメディアへの展開「画像データベース」	日本科学技術情報センター編/日本科学技術情報センタ-編	
1136671	85.02632	JICST結晶構造データベース	日本科学技術情報センター編集	
1136786	85.02632	サーチャーのためのデータベース最新ガイド	情報科学技術協会編	
1143942	85.02632	商用データベース : キーポイントと活用	日本科学技術情報センター編/日本科学技術情報センタ-編	
1134105	85.02632	わかりやすいデータベースの検索	宮原光彦著	
1051581	85.02632	情報検索におけるデータベース研究		
689173	82.6614	データベース利用教育ガイド : 大学におけるデータベース利用教育システムのプロトタイプ作成		
1424480	79.81338	使えるデータベース・ウェブツール : 日本発のデータベース戦略から,ゲノム・疾患情報の有効活用まで	有田正規編集	2011/11/04
1408694	79.81338	医療現場のデータベース活用 : ファイルメーカーを用いた医療データベース構築・活用術	若宮俊司, 吉田茂編集	2011/07/20
1353440	79.81338	ふしぎ先輩が教えるデータベースエキスパートへの道 : 実践的リレーショナルデータベース設計手法	稲葉香理著	2009/10/14
1041382	79.81338	高度データベースシステムの開発に関するフィージビリティスタディ報告 : オンラインデータベースクリアリングシステム 要旨	機械システム振興協会〔編〕	1991/03/20
1145245	79.81338	データベース・サービスの技術的課題 : データベースシステム技術動向調査 : アンケート結果から		
1739977	79.211494	Accessではじめるデータベース超入門	西村めぐみ著	2017/09/27
1734481	79.211494	ITエンジニアのためのデータベース再入門	真野正著	2017/07/19
1715720	79.211494	データベース応用 : データモデリングから実装まで	片岡信弘 [ほか] 著	2017/01/26
1707146	79.211494	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1676881	79.211494	データベース : 基礎からネット社会での応用まで	三木光範, 田中美里著	2016/02/04
1626473	79.211494	データベース : ビッグデータ時代の基礎	三石大, 吉廣卓哉編著	2015/01/16
1441743	79.211494	著作権法論点データベース	山本建著	2012/06/18
1336331	79.211494	日本と世界のコンテンツ市場データベース	ヒューマンメディア編/著	2011/12/09
1189460	79.211494	ゲノムネットのデータベース利用法	金久實編	2011/08/26
1394352	79.211494	データベースの実装とシステム運用管理	速水治夫編著/納富一宏著	2011/01/26
1383017	79.211494	データベースとWeb情報システムに関するシンポジウム		2010/10/08
1382519	79.211494	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
387039	79.211494	研究開発におけるデータベース活用法	斉藤功著	2010/07/23
1369876	79.211494	農家経済調査データベース・システム	安田聖著	2010/04/12
1361369	79.211494	体系的に学ぶデータベースのしくみ	山本森樹著	2010/01/13
1337181	79.211494	リレーショナルデータベースの実践的基礎	速水治夫著	2009/09/01
853503	79.211494	ゲノムネットのデータベース利用法	高木利久, 金久實編	2008/07/28
1305023	79.211494	データベース・モデル協調システムの開発	農林水産省農林水産技術会議事務局編集	2007/06/08
1259098	79.211494	体系的に学ぶデータベースのしくみ	山本森樹著	2006/02/10
1250744	79.211494	わかりやすいデータベース設計技法	内山悟志著	2006/01/17
1216663	79.211494	初歩のデータベース : 「表のサイエンス」入門	村井哲也著	2004/12/14
1212841	79.211494	オブジェクトデータベースCaché (キャシエ) 入門	W.キルステン [ほか] 著/小田嶋由美子, インターシステムズジャパン訳	2004/10/18
1169674	79.211494	わが社のデータベース [映像資料]		2004/10/15
1212636	79.211494	「ジェンダーと開発」に関する日本語文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会[編]	2004/04/12
1198860	79.211494	「ジェンダーと開発」に関する日本語文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会編	2004/02/19
1189767	79.211494	基礎から学ぶWebデータベースプログラミング	堀川久著	2004/01/06
977618	79.211494	進化するデータベースマーケティング : eDRMのすすめ	中澤功 [著]	2001/09/21
951138	79.211494	源氏物語本文研究データベース	統計数理研究所村上研究室編	2001/01/12
918751	79.211494	館蔵中世古文書データベース	国立歴史民俗博物館編集	2000/06/23
888731	79.211494	応用動物昆虫文献データベース	戒能洋一研究代表	2000/02/02
842823	79.211494	データベース・サービスと著作権問題	吉田大輔[著]	1999/02/19
747223	79.211494	イントラネットのためのオブジェクト指向データベース技術	大磯和広 [ほか] 著	1997/10/29
1147565	79.211494	データベース処理 : 基礎・設計・実装	D.M.クロエンケ著/栗原潔訳	1997/07/22
700789	79.211494	ゲノムネットのデータベース利用法	高木利久, 金久實編	1997/03/07
1141151	79.211494	Chemical Abstractsの使い方とデータベース利用	笹本光雄著	1996/09/27
1146553	79.211494	わかりやすいデータベース設計技法	内山悟志, 小林博美著	1996/06/14
664086	79.211494	蓄積調査とデータベース (93/94)	学術情報センター編集/学術情報センター編集	1996/06/03
1392496	79.211494	特集 スーパー・リレーショナル・データベース・システム	国井秀子責任編集	1995/09/01
1011194	79.211494	蓄積調査とデータベース (93/94)	井上如研究代表者/学術情報センター編集/井上如研究代表者/学術情報センター編集	1995/01/10
358189	79.211494	Chemical abstractsの使い方とデータベース利用	笹本光雄著	1994/01/24
351911	79.211494	サーチャーの時代 : 高度データベース検索	三輪眞木子著	1993/07/23
343865	79.211494	NICE消費者教育データベース		1992/07/17
1041320	79.211494	図書館データベースネットワークシステムの開発	データベース振興センター〔編〕	1991/03/20
1041331	79.211494	ニューガラスデータベース構築調査	データベース振興センター〔編〕	1991/03/20
1041333	79.211494	地名・座標変換データベースの構築	データベース振興センター〔編〕	1991/03/20
1041336	79.211494	鉄鋼関連流通データベース構築	データベース振興センター〔編〕	1991/03/20
1041337	79.211494	鉄鋼情報システムのデータベース構築	データベース振興センター〔編〕	1991/03/20
1041338	79.211494	光産業技術データベースの構築	データベース振興センター〔編〕	1991/03/20
1041340	79.211494	ABCオンライン・データベース構築の調査	データベース振興センター〔編〕	1991/03/20
1041377	79.211494	我が国データベース整備促進のための提言	情報産業振興議員連盟データベース対策委員会〔編〕	1991/03/20
1041378	79.211494	データベース・サービスに関するユーザの意識調査	データベース振興センター〔編〕	1991/03/20
1041379	79.211494	データベース技術者育成マニュアル	データベース振興センター〔編〕	1991/03/20
1041380	79.211494	データベース技術者育成に関する提言	データベース振興センターデータベース技術者育成研究委員会〔編〕	1991/03/20
300823	79.211494	映像音響資料データベース [ビデオカセット]	放送教育開発センター制作	1990/03/22
1125021	79.211494	パソコン情報処理 : ワープロからデータベースまで	小無啓司著	1990/01/23
289139	79.211494	データベース代行検索機関ダイレクトリー	情報科学技術協会編	1990/01/16
1038219	79.211494	Harvard Business Reviewデータベース : HBR	学術情報センター編	1989/08/04
1038224	79.211494	学位論文索引データベース : GAKUI	学術情報センター編	1989/08/04
276971	79.211494	サーチャーの時代 : 高度データベース検索	三輪真木子著	1989/05/16
1116441	79.211494	物理学文献データベースの手引	小笠原隆亮〔ほか〕著	1989/03/07
1106047	79.211494	サーチャーの時代 : 高度データベース検索	三輪眞木子著	1988/07/22
288979	79.211494	データベース代行検索機関ダイレクトリー	情報科学技術協会編	1988/06/29
1035355	79.211494	教育とコンピュータ : コンピュータ科学とデータベース	教育情報科学研究会編	1988/06/24
1464459	79.211494	Pascalデータベース管理プログラム : MICROBOOK	T.G.Lewis著/荒実,玄光男訳	1986/02/24
1463070	79.211494	dBASEII入門 : 実例で学ぶデータベース	羽田雅子著	1985/12/10
180858	79.211494	関係データベース基本整備ルーチン	筑波大学社会工学系[編]	1985/03/28
1080782	79.211494	データベース・サービスと著作権問題	吉田大輔[著]	1985/02/05
1051382	79.211494	法律情報システムと法律データベース		1984/02/17
143422	79.211494	PARMシステムの実際 : 汎用データベース	片貝孝夫,桑山義明共著	1983/09/01
1127299	79.211494	ハイパーカード入門 : ハイパーメディア型データベース	横浜国大マッククラブ, 有澤博共著	
1146280	79.211494	情報検索・基礎と演習データベース	大塚敏夫著	
1139962	79.211494	データベース・サービスに関するユーザの意識調査		
1140947	79.211494	パソコン通信のためのデータベース検索事典	鈴木尚志監修/相馬幸治著	
1136221	79.211494	LTESデータベース検索システム解説	松田芳郎, 安田聖, 有田富美子編	
1136670	79.211494	JICST化学物質法規データベース	日本科学技術情報センター編集	
1137329	79.211494	サーチャーの時代 : 高度データベース検索	三輪眞木子著	
147808	74.66814	データベース・サービスの今後のあり方 : データベース海外流通促進ワーキンググループ調査研究報告書	郵政省データベース海外流通促進ワーキンググループ編	1984/02/08
1731748	74.14109	宮崎県内出土鉄製品データベース	宮崎県立西都原考古博物館/宮崎県立西都原考古博物館編	2017/06/06
1659353	74.14109	ジャパン・クリエイターズ : 明日のクリエイティブのためのデータベースbook	カラーズ編著	2015/10/07
1660487	74.14109	海村/離島採集手帖データベース		2015/09/03
1487174	74.14109	今日から使える発話データベースCHILDES入門	宮田Susanne編	2013/11/13
1427212	74.14109	日本と世界のメディア×コンテンツ市場データベース	ヒューマンメディア編/著	2013/01/11
1445703	74.14109	Webエンジニアのためのデータベース技術「実践」入門	松信嘉範著	2012/07/30
997284	74.14109	自衛隊装備年鑑 : 防衛装備データベース		2011/01/26
1342427	74.14109	情報処理++ : パソコンによるデータベースの構築と利用	原田勝, 谷口敏夫共著	2009/03/05
1281303	74.14109	健康食品のすべて : ナチュラルメディシン・データベース	田中平三 [ほか] 監訳	2007/01/05
1274196	74.14109	Oracle Database 10gデータベース入門	山田精一, 尾山悟著	2006/08/14
1235712	74.14109	分散環境におけるデータベース利用支援の研究	江草由佳 [著]	2005/09/01
1235629	74.14109	戦後日本の少年非行に関するデータベースの構築	土井隆義研究代表	2005/08/08
1307953	74.14109	筑波大学所蔵古地図データベース		2005/03/25
1307956	74.14109	筑波大学所蔵古地図データベース		2005/03/25
1307957	74.14109	筑波大学所蔵古地図データベース		2005/03/25
1307974	74.14109	筑波大学所蔵古地図データベース		2005/03/25
1307975	74.14109	筑波大学所蔵古地図データベース		2005/03/25
1307978	74.14109	筑波大学所蔵古地図データベース	山碕雄誌/山下重政 [作]/谷村政行 [ほか] 校合	2005/03/25
1307980	74.14109	筑波大学所蔵古地図データベース	秋山永年誌/舩越守愚撰/林子平図/荒木帆風作/(釈)浪華子製圖并撰/原田巽識	2005/03/25
1307983	74.14109	筑波大学所蔵古地図データベース		2005/03/25
1307744	74.14109	筑波大学所蔵古地図データベース	森琴石編輯/高木政勝, 西野古海著/五藤國幹 [ほか] 測/狩野應信製圖	2005/03/15
1307749	74.14109	筑波大学所蔵古地図データベース	柳楢悦 [ほか] 測/大後秀勝模圖/柳楢悦 [ほか] 測/大後秀勝模圖/柳楢悦 [ほか] 測/大後秀勝模圖/森幸安著圖并識/箕作省吾謹識	2005/03/15
1307751	74.14109	筑波大学所蔵古地図データベース	高井蘭山圖/橋本玉蘭齊識/月岡丹下畫	2005/03/15
1307756	74.14109	筑波大学所蔵古地図データベース	石川流宣圖/石川流宣圖	2005/03/15
1307757	74.14109	筑波大学所蔵古地図データベース		2005/03/15
1307761	74.14109	筑波大学所蔵古地図データベース	橋本玉蘭齊識/石川流宣圖	2005/03/15
1307763	74.14109	筑波大学所蔵古地図データベース		2005/03/15
1307958	74.14109	筑波大学所蔵古地図データベース		2005/03/15
1307960	74.14109	筑波大学所蔵古地図データベース	逸見豊次郎著	2005/03/15
1307962	74.14109	筑波大学所蔵古地図データベース		2005/03/15
1307964	74.14109	筑波大学所蔵古地図データベース	藤田良識/橋本蘭斎縮圖/林子平図/柴田士登 [編]/池田東籬書并啚	2005/03/15
1307972	74.14109	筑波大学所蔵古地図データベース	林子平図/林子平図/松浦竹四郎著/三郎兵衛信慶圖	2005/03/15
1206382	74.14109	法律情報のデータベース : 文献検索とその評価	田島裕著	2004/07/27
1198622	74.14109	作文教育改善のためのデータベース・ツール活用	宇佐美洋編	2004/02/19
1190804	74.14109	データベース : やさしくわかる、応用力がつく!	NRIラーニングネットワーク株式会社著	2003/11/27
1185213	74.14109	明治以降外国語教科書データベース		2003/05/16
1146617	74.14109	CD-HIASK : 朝日新聞記事データベース		2002/06/10
995446	74.14109	脊髄損傷のoutcome : 日米のデータベースより	住田幹男編者代表	2002/01/31
887331	74.14109	日本語方言音声データベースの構築と利用		1999/11/30
863649	74.14109	データベース・マーケティング : 好循環経営の実現	荒川圭基著	1999/06/15
849456	74.14109	IOC医事規程とJPNドーピング・データベース	日本オリンピック委員会アンチ・ドーピング委員会, 日本体育協会アンチ・ドーピング対策班 [編・訳]	1999/04/23
715275	74.14109	老人保健・医療・福祉文献データベース		1999/04/14
837598	74.14109	ダイオキシンと環境ホルモン : 新聞記事データベース	地球環境情報センター編	1999/01/29
1100885	74.14109	C++オブジェクトデータベース : ODMG標準によるプログラミング	デイヴィッド・ジョーダン著/玉井浩訳	1998/10/14
1100727	74.14109	実践JDBC : Javaデータベースプログラミング術	菊田英明著	1998/06/26
657640	74.14109	統計・企業情報データベースと経済分析	近昭夫編	1997/12/26
377543	74.14109	クライアント/サーバデータベース設計テクニック : 実践	佐藤正美著	1994/12/22
376596	74.14109	地球環境情報 : 新聞記事データベース	メディア・インターフェイス編	1994/12/12
1135527	74.14109	データベース設計入門 : 利用者の立場から	藤田節子著	1994/10/18
1137327	74.14109	知的データベース : オブジェクト指向・演繹・ハイパーメディア	Kamran Parsaye [ほか] 著/近谷英昭訳	1993/04/20
1135769	74.14109	社会科学文献データベースの構造解析	松井幸子著	1992/09/04
336918	74.14109	データベース : "電子図書館"の検索・活用法	滑川海彦 [ほか] 共著	1992/08/26
332543	74.14109	経済データベースと経済データ・モデルの分析	濱砂敬郎, 時永祥三編	1992/06/18
326477	74.14109	データベース設計入門 : 利用者の立場から	藤田節子著	1992/03/25
1111141	74.14109	ファジィ・リレーショナル・データベース : エキスパート・システムへの鍵	マリア・ツェマンコバ=リーチ, エイブラハム・カンデル著/向殿政男訳	1991/08/06
1041321	74.14109	商業集積地地図データベース作成	データベース振興センター〔編〕	1991/03/20
1041323	74.14109	マルチメディアデータベースに対応した知的インタフェースの設計	データベース振興センター〔編〕	1991/03/20
1041332	74.14109	高分子新素材データベース構築調査	データベース振興センター〔編〕	1991/03/20
1041335	74.14109	地域分析・計画のための地図データベースの構築	データベース振興センター〔編〕	1991/03/20
1041341	74.14109	放送情報のデータベース構築に関する調査研究	データベース振興センター〔編〕	1991/03/20
1041342	74.14109	余暇産業活性化のためのデータベース構築	データベース振興センター〔編〕	1991/03/20
1041375	74.14109	欧州主要国におけるデータベースの現状と展望	データベース振興センター〔編〕	1991/03/20
1041299	74.14109	分散型データベース管理システムの開発	田畑孝一研究代表者	1991/01/23
1038217	74.14109	JPMARC,LCMARCデータベース : JPM,LCMB,LCMS	学術情報センター編	1989/08/04
1038045	74.14109	東洋学研究支援データベースの研究	星野聡編	1989/05/20
1118845	74.14109	日本は情報大国になれるか : データベースの威力	NHK取材班編	1988/07/08
1030555	74.14109	電話帳 : 家庭データベースの社会史	田村紀雄著	1988/01/28
1489853	74.14109	電話帳 : 家庭データベースの社会史	田村紀雄著	1988/01/25
259220	74.14109	記憶データベースの形成過程と検索経験		1987/09/04
1114560	74.14109	informix入門 : 本格的リレーショナル・データベース	片貝孝夫著	1985/11/29
1139571	74.14109	個人用文献データベース・システム : PDB		1985/02/05
1112053	74.14109	データベース・マネジメント : 計画・開発・管理のすべて	Auerbach編/日本能率協会DPM研究所訳編	1984/06/16
1118995	74.14109	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1982/02/17
1042630	74.14109	学術雑誌データベースに関する研究報告書	津田良成研究代表	1982/02/17
110424	74.14109	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1981/08/28
109275	74.14109	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1981/08/27
1017511	74.14109	DIALOGデータベースガイド 第2巻	藤川正信,牛島悦子翻訳監修	1981/03/28
1017512	74.14109	DIALOGデータベースガイド 第1巻	藤川正信,牛島悦子翻訳監修	1981/03/28
1020315	74.14109	DIALOGデータベースガイド 第3巻	藤川正信,牛島悦子翻訳監修	1981/03/28
729112	74.14109	オンライン・データベース : 究極の情報活用術	鈴木尚志 [ほか] 著	
798841	74.14109	地球環境情報 : 新聞記事データベース	メディア・インターフェイス編	
670993	74.14109	日本博覧人物史 : データベースの黎明	紀田順一郎著	
1121300	74.14109	データベース利用動向調査報告書	学術情報センター編	
1123152	74.14109	入門ビジネス・データベース : "情報"を探す・料理する	日本経済新聞社編	
1125551	74.14109	図解分散型データベースシステム入門	疋田定幸著/野口正一 [ほか] 編	
1128310	74.14109	論理・代数・データベース : 知の工学の基礎	ピーター・グレイ著/田中穂積, 徳永健伸訳	
1144388	74.14109	情報システム・データベース構築の基礎理論	ロベルト・フーグマン著/情報インデクシング研究会訳	
1145061	74.14109	UNIX/サーバー時代のデータベース活用法	四分一進著	
1140443	74.14109	C言語によるオリジナルデータベース作成入門	テクノライフ編著	
1141984	74.14109	LANデータベース発想の条件 : 勝ち続けるための	田中猪夫著	
1136390	74.14109	経済データベースと経済データ・モデルの分析	濱砂敬郎, 時永祥三編	
1136672	74.14109	JICST/NRIM金属材料強度データベース	日本科学技術情報センター編集	
1142896	74.14109	オブジェクト指向データベースに関する調査報告書	日本電子工業振興協会編	
1131380	74.14109	ネットワーク化・VAN・データベース・国際ネットワーク	郵政省ネットワーク化推進会議編/郵政省ネットワーク化推進会議編	
1098984	74.14109	個人データベースを作る : 考え方・使い方・作り方	山形庫之助著	
1123186	72.33652	仕事上手といわれるデータベースの使い方・活かし方 : 営業・広報・人事etc、仕事別データベース活用集	坂本樹徳著	
1740167	69.68076	都道府県統計書データベース//明治期		2017/11/21
1654103	69.68076	できるExcelデータベース : データ抽出・分析マスターブック	早坂清志&できるシリーズ編集部著	2015/09/08
1646701	69.68076	データベースの気持ちがわかるSQLはじめの一歩	朝井淳著	2015/07/02
1636311	69.68076	三瓶火山/松井・福岡資試料データベース	福岡孝編著	2015/02/06
1600521	69.68076	データベース技術教科書 : DBMSの原理・設計・チューニング	都司達夫, 宝珍輝尚著	2014/08/06
1268589	69.68076	XMLデータベース入門 : NeoCore/XprioriでXMLDBを極める!	山田祥寛著	2013/06/10
1461473	69.68076	木の考古学 : 出土木製品用材データベース	伊東隆夫, 山田昌久編	2013/01/23
1436578	69.68076	子ども用データベースソフトの開発と活用事例	研究代表者永野和男	2012/03/09
1399965	69.68076	DNAと犯罪捜査 : 各国の現状とデータベースの発展	フランソワ=ベルナール・ユイグ著/安井亜希子訳	2011/04/28
1381373	69.68076	イメージデータベースと日本文化研究 : バイリンガル版	赤間亮, 冨田美香編	2010/09/15
1378804	69.68076	唐船風説書データベース1674～1728年	紙屋敦之編集	2010/08/09
1361022	69.68076	京大学術語彙データベース基本英単語1110	京都大学英語学術語彙研究グループ, 研究社著	2010/01/13
1335749	69.68076	Access hacks : プロが教えるデータベース活用テクニック	Ken Bluttman著/原隆文訳	2009/01/15
1335687	69.68076	SQL Hacks : データベースを自由自在に操るテクニック	Andrew Cumming, Gordon Russell著/西沢直木訳	2009/01/07
1226559	69.68076	パーソナル文献データベース構築の手法と評価に関する研究		2008/03/17
1036887	69.68076	マルチメディアデータベース管理システムの構築法の研究	増永良文研究代表	2008/03/17
1305460	69.68076	SQLクックブック : データベースエキスパートのための実践レシピ集	Anthony Molinaro著/木下哲也, 福龍興業訳	2007/11/22
1264988	69.68076	バイオデータベース利用法 : 検索からバイオインフォマティクスへ	金久實, 小川温子, 西原祥子編	2006/12/01
1274246	69.68076	XMLデータベース入門 : data on the web	Serge Abiteboul, Peter Buneman, Dan Suciu著/國島丈生訳	2006/11/24
1245878	69.68076	太陽コーパス : 雑誌『太陽』日本語データベース	国立国語研究所編	2005/12/12
838597	69.68076	ソフトウエア、データベース、デジタル・コンテンツと知的財産権	青山紘一著	2005/03/18
1216433	69.68076	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
1210147	69.68076	江戸幕府撰国絵図の画像データベース	小野寺淳編集代表	2004/10/01
1212641	69.68076	「グローバル化とジェンダー規範」参考文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会[編]	2004/04/12
1178741	69.68076	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
1104468	69.68076	インターネット時代の化学文献とデータベースの活用法	時実象一著/神戸宣明監修	2003/08/08
696632	69.68076	兵庫教育大学修士論文概要データベース		2000/06/23
897348	69.68076	資本論の構造分析 : 文献データベースによる検討	勝田政広著	2000/01/21
889797	69.68076	戦略的パーソナル・マーケティング : データベースによるリテンション経営	原田保著	1999/12/02
1101514	69.68076	NACSIS-CAT総合目録データベースの品質管理	文部省学術情報センター企画	1999/08/20
846915	69.68076	漢字情報データベースの開発およびネットワークでの利用に関する研究		1999/05/17
1101116	69.68076	データベースLinux : InterBase 4.0 for Linux	下田雅彦著	1999/03/04
1147076	69.68076	歴史情報データベース統合システム構築の研究	代表者 石上英一	1998/12/11
725131	69.68076	KEOデータベース : 産出および資本・労働投入の測定		1997/08/04
673807	69.68076	戦後50年朝日新聞見出しデータベース	朝日新聞社ニューメディア本部編	1996/09/20
389181	69.68076	材料の疲労に関する研究の趨勢 : 疲労文献データベース	日本材料学会疲労部門委員会編	1995/06/27
369957	69.68076	金融データベース・マーケティング : 米国における業務とシステムの実態	アーサー・F. ホルトマン, ドナルド・C. マン編著/森田秀和, 田尾啓一訳	1994/07/19
1132248	69.68076	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
1041329	69.68076	実用化合物データベースの構築に向けての調査	データベース振興センター〔編〕	1991/03/20
1040025	69.68076	BDBSPスポーツ哲学文献データベースの開発研究	遠藤卓郎研究者代表	1989/12/22
1127029	69.68076	知りたいデータベース活用法 : [OFIS/DBS‐EV]	高作義明, 吉田美枝子共著	1989/12/01
1038222	69.68076	目録所在情報データベース(雑誌) : JSCAT,FSCAT	学術情報センター編	1989/08/04
277195	69.68076	情報システムのための大規模データベースの利用法	山崎昶著	1989/05/16
1121857	69.68076	知識情報の世界を拓く : データベースから知恵をくむ	第2回「大学と科学」公開シンポジウム組織委員会編/「大学と科学」公開シンポジウム組織委員会編	1989/01/05
1118181	69.68076	ベストオブデータベース : あなたはどのソフトを選ぶか	山崎福馬著	1988/06/24
276537	69.68076	「農林工学情報データベースの開発と利用に関する研究」	筑波大学農林工学系[編]	1988/05/30
1121386	69.68076	全文データベースのシステムに関する現状調査報告書	学術情報センター編	1988/01/28
1110342	69.68076	インデックス : その作り方・使い方 : データベース社会のキー・テクノロジー	緒方良彦編著	1987/12/19
1101782	69.68076	ファクト・データベースの整備に関する調査研究報告書	科学技術庁振興局情報室編	1987/07/31
1405842	69.68076	農学関連データベースの比較研究論文集	日本農学図書館協議会訳	1987/03/24
1111925	69.68076	データベース基礎編 CANCERLITがん文献ファイル	日本科学技術情報センター編	1986/10/02
218593	69.68076	「勧業年報」によるデータベース編成事業報告書		1985/08/26
1137537	69.68076	欧米のデータベース・サービス : 海外調査員報告		1984/03/05
158423	69.68076	「勧業年報」によるデータベース編成事業報告書		1983/08/30
158998	69.68076	「勧業年報」によるデータベース編成事業報告書	一橋大学経済研究所日本経済統計文献センター編	1983/08/30
159022	69.68076	「勧業年報」によるデータベース編成事業報告書		1983/08/30
159023	69.68076	「勧業年報」によるデータベース編成事業報告書		1983/08/30
340645	69.68076	長期経済統計(LTES)データベースの利用マニュアル	溝口敏行編	1983/08/30
102395	69.68076	「勧業年報」によるデータベース編成事業報告書		1981/01/13
1011387	69.68076	戦後50年朝日新聞見出しデータベース	朝日新聞社ニューメディア本部編	
1121301	69.68076	学術情報データベース基本調査報告書	学術情報センター編	
1119054	69.68076	データベースシステムの実際 : 「桐」全機能解説	酒井俊夫著	
1147993	69.68076	朝日新聞記事データベース分類表索引	秋山正敦編	
1126091	69.68076	データベースと知識ベース : 新しい情報システムを目指して	大須賀節雄著	
1142105	69.68076	理研シンポジウム「データベースにおける変革」講演要旨集		
1134621	69.68076	古典籍総合目録 : データベースの構築と出版	国文学研究資料館整理閲覧部編	
1137647	69.68076	大学におけるデータベース利用教育システムに関する調査研究		
1143506	69.68076	新データベース論 : 関係から演繹・オブジェクト指向へ	横田一正, 宮崎収兄著/廣瀬健 [ほか] 編	
1109830	69.68076	情報システムのための大規模データベースの利用法	山崎昶著	
1139424	68.08445	書誌情報データベースによるヨーロッパ社会科学・社会思想形成過程指標集成 : BASSデータベース解析結果表	松井幸子編	1985/02/05
1731628	65.72665	リレーショナルデータベース入門 : データモデル・SQL・管理システム・NoSQL	増永良文著	2017/08/28
1695074	65.72665	グラフ型データベース入門 : Neo4jを使う	Neo4jユーザーグループ著	2016/07/14
1691287	65.72665	貿易指数データベースの作成と分析 : 東アジア地域を中心として	桑森啓, 内田陽子, 玉村千治編	2016/03/30
1646743	65.72665	HBase徹底入門 : Hadoopクラスタによる高速データベースの実現	サイバーエージェント [ほか] 著	2015/07/02
1446688	65.72665	NOSQLの基礎知識 : ビッグデータを活かすデータベース技術	本橋信也, 河野達也, 鶴見利章著	2012/08/22
1439906	65.72665	ERモデリングvs. UMLモデリングデータベース概念設計	真野正著	2012/05/14
1411511	65.72665	「子供が良くなる講談社の絵本」の研究 : 解説と細目データベース	阿部紀子著	2011/09/09
1353450	65.72665	SQLite入門 : すぐに使える軽快・軽量データベースエンジン	西沢直木著	2009/10/14
1293188	65.72665	日本法令索引「明治前期編」データベース利用のために	岩谷十郎[著]/[国立国会図書館編]	2007/05/11
1288712	65.72665	全国方言談話データベース : 日本のふるさとことば集成	国立国語研究所編	2006/12/15
1270519	65.72665	慶應義塾大学法学研究会刊行物データベース		2006/02/09
1226646	65.72665	RDBMS解剖学 : よくわかるリレーショナルデータベースの仕組み	鈴木幸市, 藤塚勤也著	2005/03/31
1214763	65.72665	20語で作るデータベース : データ操作の自在カギ	木幡赳士著	2004/12/01
1207667	65.72665	小学生の歩行動作のバイオメカニクス的データベースの構築に関する研究	阿江通良研究代表者	2004/08/13
1188556	65.72665	データベース設計のためのUML : ERモデリングからUMLモデリングへの移行	エリック J. ナイバーグ, ロバート A. マクシムチャック著/テクノロジックアート訳	2003/11/20
1168463	65.72665	JOISデータベース活用ガイド (基礎編) JSTPlusファイル	科学技術振興事業団情報事業本部	2003/05/16
1168464	65.72665	JOISデータベース活用ガイド (基礎編) JMEDPlusファイル	科学技術振興事業団情報事業本部	2003/05/16
1168465	65.72665	JOISデータベース活用ガイド (基礎編) JAPICDOCファイル	科学技術振興事業団情報事業本部	2003/05/16
1163662	65.72665	データバインド入門 : SQLもサーバもいらないWebデータベースの制作術	井上健語著	2003/01/22
1164774	65.72665	実践Perl DBI : CGIによるWebデータベースの制御と応用	太田俊哉著	2002/12/20
1102750	65.72665	データベースLinux : Java ServletによるWebサーバー構築編	加藤大受, 田原孝共著	2000/05/22
935650	65.72665	情報数学の基礎 : 暗号・符号・データベース・ネットワーク・CG	寺田文行 [ほか] 共著	1999/11/22
891672	65.72665	ストリーム指向型並列データベース処理システムの研究	佐藤聡 [編]	1999/10/27
872015	65.72665	戦略的データベース・マーケティング : 顧客リレーションシップの実践技法	ロブ・ジャクソン, ポール・ワン著/日紫喜一史訳	1999/07/14
824532	65.72665	最新オンライン情報源活用法 : インターネットからデータベースまで	日本データベース協会編	1999/01/07
803466	65.72665	最新オンライン情報源活用法 : インターネットからデータベースまで	日本データベース協会	1999/01/04
728820	65.72665	医療ソーシャルワーカーの業務と実践 : 援助内容データベースの構築	橘高通泰著	1997/07/18
1147776	65.72665	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信研究所著	1997/03/14
385439	65.72665	ネパール産種子植物データベースのための植物名リスト	木場英久 [ほか編]	1995/03/29
377978	65.72665	観光関係雑誌論文目録データベース [コンピュータファイル]		1994/12/14
1054647	65.72665	パソコンネットワーク情報源 : オンラインデータベース活用事典	小野英章編	1994/10/21
345604	65.72665	パソコンによる製品機能の分析と評価 : 機能データベースの活用	菅澤喜男, 日本情報管理システム著	1993/02/19
1041324	65.72665	日・EC産業協力技術情報データベースの構築	データベース振興センター〔編〕	1991/03/20
1041344	65.72665	データベース構築促進及び技術開発に関する報告書 : 要旨	データベース振興センター〔編〕	1991/03/20
1130404	65.72665	分類と索引とデータベース : 山田常雄氏追悼論集		1991/02/27
282995	65.72665	The CARD3 入門 : カード型データベースソフト	藤田英時, 坪井達夫共著	1989/09/20
1038229	65.72665	Life Sciences Collectionデータベース利用者マニュアル : LIFE	学術情報センター編	1989/08/04
1123108	65.72665	読書改造計画 : 1000冊の本をデータベース化	中川昌彦編著	1989/06/14
1122691	65.72665	dBASEシリーズ・ガイドブック : リレーショナル・データベースをはじめて学ぶ人のために	斉藤孝著	1988/11/25
1115654	65.72665	オンラインデータベース活用法 : ビジネスに役立つデータはこうして探す	白岩謙一著	1988/11/01
1405843	65.72665	統計データベースの設計と開発 : データモデルと知識ベースの応用	佐藤英人著	1988/08/30
1741793	65.72665	カラー静止画 : データベース化とデータ圧縮・伝送		1988/06/08
1121125	65.72665	地理学のための学術情報検索システム : データベースGEOGRA	広島大学文学部総合地誌研究資料室編	1988/06/03
259498	65.72665	混合系の熱物性値に関するデータベースシステムの開発		1988/02/09
1116095	65.72665	情報資源管理の技法 : ERモデルによるデータベース設計	酒井博敬著	1987/10/06
1107466	65.72665	リレーショナル・データベース活用法 : 応用システムのデザイン技法	島田清一著	1986/09/12
1742537	65.72665	リレーショナルデータベースへの招待 : 情報ネットワークの高度利用をめざして	戸内順一著	1986/06/30
1137515	65.72665	DCNAデータベースアクセスプロトコル : DCNA PS080-1980	日本電信電話公社施設局編集	1981/08/21
1121777	65.72665	パソコン・データベース電話帳 : テレコム社会の情報源	電波新聞社 [編]	
1131140	65.72665	知って得するDB (データベース) 利用のテクニック : 情報戦略	宮川隆泰監修/鈴木茂樹 [ほか著]	
1138648	65.72665	文系のための情報管理基礎実習 : データベースとパソコン通信	松本良治, 槇本淳子共著	
1140913	65.72665	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信網研究所著	
1143332	65.72665	画像データベース構築・活用技法 : Mac in Business	松田純一著	
1098912	65.72665	女性及び家族に関する統計データベース研究開発報告書	国立婦人教育会館編	
1408223	62.567677	経済理論史を中心とした機械可読書誌編纂の技法の研究及びデータベースの作成 : 計量的学説史のための文献情報データベースの研究		2011/07/01
1673195	62.197197	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1463510	62.197197	貴重図書画像情報データベース(「女礼式歌合」他)		2013/02/27
1408197	62.197197	社会科学分野に適合した書誌情報データベースの管理形態	[研究代表者古瀬大六]/研究代表者古瀬大六	2011/07/01
1343636	62.197197	学術情報センターシステム開発調査報告(データベースシステム外部仕様		2009/02/24
1329336	62.197197	情報検索入門ハンドブック : データベース、Web、図書館の利用法	松本勝久著	2008/11/19
1322672	62.197197	情報収集ロボットによるInternetでのWWW所在検索データベースの構築		2008/03/17
1307812	62.197197	最新図解でわかるデータベースのすべて : ファイル編成からWebDB環境まで	小泉修著	2008/01/08
1281457	62.197197	C.J. Dateのデータベース実践講義 : エンジニアのためのリレーショナル理論	C.J. Date著/クイープ訳	2006/12/04
1271917	62.197197	活力寿命を評価する客観的指標作成のためのデータベースの構築	田中喜代次研究代表	2006/07/05
1259040	62.197197	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
1207362	62.197197	宗祇全集の編纂と句・語彙・人名のデータベース作成についての研究	綿抜豊昭研究代表	2005/09/02
979612	62.197197	マルチメディアデータベースを対象とした連想検索方式およびナレッジマイニング方式の研究	吉田尚史 [著]	2001/09/14
971014	62.197197	専門分野別漢字語彙教材データベース開発に関する研究		2001/07/06
1101385	62.197197	WWWサーバによる日本史データベースのマルチメディア化と公開に関する研究	研究代表者加藤友康	1999/09/21
1101159	62.197197	得するデータベース活用術 : 「日経テレコン21」スーパーガイド	高橋慈子, 「日経テレコン21」研究会編	1998/11/26
652899	62.197197	阪神大震災1995.1.17 : 新聞記事データベース	メディア・インターフェイス編	1996/05/24
664075	62.197197	日本情報および東アジア文字による学術データベースの国際交換に関する研究	学術情報センター編集	1995/01/10
1054650	62.197197	International symposium on database 1988 : データベースの戦略的活用		1994/10/21
368677	62.197197	データベース・ベンチマーキング : OLTPシステムの価格性能比を定量評価	Jim Gray編/喜連川優, 渡辺榮一監訳	1994/07/04
358894	62.197197	熱帯農林業研究技術情報データベース利用マニュアル	鈴木大助, 鈴木光雄 [著]/農林水産省熱帯農業研究センター編	1993/12/09
352283	62.197197	データベースマーケティングの戦略と戦術 : いま「個客」にどう仕掛けるか	荒川圭基著	1993/10/25
363223	62.197197	日本語教育におけるコミュニケーション能力養成のためのデータベース作成と利用の研究		1993/10/06
348775	62.197197	音声情報処理研究用日本語音声データベースの作成		1993/03/24
1041326	62.197197	日本の建設技術文献の海外向けデータベースの構築調査	データベース振興センター〔編〕	1991/03/20
1041328	62.197197	CD-ROM用データベースファイルフォーマットと検索システムの開発	データベース振興センター〔編〕	1991/03/20
1041330	62.197197	化審法既存化学物質リストのデータベースの構築	データベース振興センター〔編〕	1991/03/20
1041334	62.197197	産業分類別にみた地図利用とデータベース化の研究	データベース振興センター〔編〕	1991/03/20
1041339	62.197197	地域産業情報ネットワーク形成のための支援データベースのモデル構築	データベース振興センター〔編〕	1991/03/20
313357	62.197197	政府統計報告書統合書誌情報データベースの編成	松田芳郎 [ほか] 編	1990/09/21
1040991	62.197197	アドバンスト・データベース・システムシンポジウム論文集 〔昭和62年〕	情報処理学会〔編〕	1990/09/11
280123	62.197197	体力・スポーツ科学に関するデータベースと文献情報システムの開発に関する研究	池田勝 [ほか] 編	1989/09/11
1038044	62.197197	東洋学研究支援データベースの研究 参考文献・資料	星野聡編	1989/05/20
1037596	62.197197	文章情報データベース総合利用調査研究報告書	日本情報処理開発協会〔編〕	1989/03/07
1116599	62.197197	データベースと計量モデル : 第2回アンケート調査結果		1989/03/07
1037618	62.197197	法律情報データベースLEX/DBキーワード・インデックス 1988年版		1988/09/20
1463684	62.197197	プログラム作成支援/エディタ設計/自然言語処理/データベース	溝口文雄 [ほか著]	1988/07/07
1742228	62.197197	パソコンRDBMS比較言語論 : リレーショナル・データベースの理論と実際	斎藤孝著	1987/03/13
1405850	62.197197	情報システムの戦略的構築 : ビジネス・データベースの作成技法	James Martin著/坂本広訳	1986/05/28
240591	62.197197	データベースと計量モデル : 第2回アンケート調査結果	筑波大学社会工学系編	1986/03/31
1028734	62.197197	文章情報データベース総合利用調査研究報告書		1986/03/31
1028736	62.197197	文章情報データベース総合利用調査研究報告書		1986/03/31
1032535	62.197197	社内データベースの効果的な構築法 : SIG研究報告	情報科学技術協会社内データベース部会編	1986/03/16
1016550	62.197197	データベース・マネジメント 計画 開発 管理のすべて 第1集	日本能率協会DPM研究所訳編	1984/06/16
1137745	62.197197	分散データベースとその周辺/日本電子工業振興協会編		1984/03/05
1137750	62.197197	データベースの論理設計/日本電子工業振興協会編		1984/03/05
144956	62.197197	日本経済統計データベース編成の課題と方法 : シンポジァムの記録	尾高煌之助,松田芳郎編	1983/08/30
1133910	62.197197	分散型データベース・システムの開発動向 : 欧米調査報告	日本データ通信協会編	1982/02/17
1143492	62.197197	マルチメディア時代のデータベース入門 : データをみる・きく ふれる・つくる	山崎昶 [ほか] 共著	
1748765	59.02748	Oracleの基本 : データベース入門から設計/運用の初歩まで : 技術の『なぜ』をよりやさしく	渡部亮太 [ほか] 著	2017/11/24
1709789	59.02748	プログラマのためのSQLグラフ原論 : リレーショナルデータベースで木と階層構造を扱うために	ジョー・セルコ著/ミック監訳	2016/12/08
1650862	59.02748	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1654079	59.02748	プロとしてのOracleアーキテクチャ入門 : 図解と実例解説で学ぶ、データベースの仕組み	渡部亮太著	2015/08/20
1463751	59.02748	貴重図書マイクロフィルムからの画像データベース化(「Junius」他)[DVD-R]		2013/02/26
1371289	59.02748	診療情報からの地域共通臨床研究データベース構築のための基礎調査	岡田昌史研究代表者	2010/05/10
1363993	59.02748	筑波大学附属図書館所蔵貴重図書等画像データベース		2010/02/25
1343952	59.02748	松尾芭蕉作『野ざらし紀行』の成立 : 文字データベースによる用字解析	濱森太郎著	2009/05/21
1319043	59.02748	人文情報学シンポジウム : キャラクター・データベース・共同行為 : 報告書		2008/03/27
1288709	59.02748	癌研胃癌データベース : 1946-2004 : 将来展望のためのデータマイニング	中島聡総, 山口俊晴編著	2008/03/04
1293211	59.02748	教育用映像/画像/3Dコンテンツのデータベース化と検索	柳沼良知, 鈴木一史 [著]	2007/05/11
1223265	59.02748	日本研究に役立つ電子情報源とその利用 : 商用データベースを中心として	国際文化会館図書室編集/河本司[述]/中村義成[述]/後藤由道[述]/佐藤珠実[述]/藤巻修一[述]/北村浩[述]/高橋パスカル[述]/五十住早苗[述]/バゼル山本登紀子[述]/国際文化会館図書室編集	2005/08/18
1228439	59.02748	ERモデルによるデータベース設計技法 : モデルベース開発のための必修技術	林衛著	2005/05/18
1205057	59.02748	索引語を用いたデータベースの特徴解析 : 細菌感染症を例として	中西陽子 [著]	2004/05/14
884876	59.02748	顧客生涯価値のデータベース・マーケティング : 戦略策定のための分析と基本原則	アーサー・ヒューズ著/小西圭介訳	2002/10/25
1007241	59.02748	オブジェクト指向設計法によるデータベース設計技法 : UMLによるデータ・モデリング	ロバート・J.マラー著/苅部英司訳	2002/07/03
971233	59.02748	長門本平家物語の本文と語彙索引のデータベース化の研究		2001/07/06
930786	59.02748	意味の数学モデルによる高速連想検索方式とマルチメディアデータベースへの応用	宮原隆行 [著]	2000/09/22
1100631	59.02748	日本中世古文書フルテキストデータベースの構築方法に関する研究	保立道久編	1998/12/11
774743	59.02748	全国648自治体のごみ袋と分別収集 : ごみ行政データベース	猪上泰義編著	1998/07/14
383961	59.02748	オブジェクト指向モデリング : 分析・設計・データベース・GUIをつなぐ基本モデル	フィル・サリー著/西村一彦, 入江豊訳	1997/03/05
661504	59.02748	情報蓄積制御インタフェース : 一般ファイル管理・データベース管理編	トロン協会CTRON専門委員会編/トロン協会CTRON専門委員会編	1996/07/17
673375	59.02748	関数型計算モデルに基づく並列型データベース・システムの研究		1996/06/17
348776	59.02748	DAT音声データベース「単音節・単語・文・文章(物語他)」		1993/03/24
330663	59.02748	化学反応研究用データベース・知識ベース統合化の研究		1991/07/15
313422	59.02748	文化史研究支援「源氏物語」語彙データベース報告書	須藤弘敏編	1991/03/26
311938	59.02748	文化史研究支援「源氏物語」語彙データベース報告書	須藤弘敏編	1990/06/11
1038218	59.02748	SciSearch,Social SciSearch,A&H Searchデータベース : SCI,SSCI,AHCI	学術情報センター編	1989/08/04
1038225	59.02748	科学研究費補助金研究成果概要データベース : KAKEN	学術情報センター編	1989/08/04
1141276	59.02748	テレコンピューティング情報源 : ワープロ通信・パソコン通信・データベース選びのための	杉山勝行編	1989/07/06
1125192	59.02748	岡山藩人物情報データベース“諸職交替"検索マニュアル	岡山大学附属図書館編	1989/02/07
1035673	59.02748	効果的データベース設計手法 : 218の具体例と事例研究	M.H.ブラケット著/渡辺純一訳	1988/07/26
260610	59.02748	都市情報データベース : 都市政策情報システム(UISII)構築マニュアル	都市情報研究会編	1988/05/24
1030282	59.02748	NK-MEDIAシソーラス 日刊工業産業情報データベース 1987年版	日刊工業新聞社情報サービス局データベース部編	1987/12/14
242655	59.02748	データベース環境の実現と管理 : 企業経営を成功に導く情報システムとは	ジェームズ・マーチン著  坂元広[ほか]訳	1987/06/12
242656	59.02748	データベース環境の実現と管理 : 企業経営を成功に導く情報システムとは	ジェームズ・マーチン著  坂元広[ほか]訳	1987/06/12
1139558	59.02748	オンライン・リモートアクセス可能な原文書情報データベースの構成に関する研究		1985/02/05
693391	59.02748	データベース活用マニュアル : 情報検索、パソコン通信、インターネット…ビギナーからサーチャーまで		
860548	59.02748	PPRBASE '99 : 捕食・寄生性昆虫ダニ類文献データベース	[戒能洋一作成]	
1129307	59.02748	文化史研究支援「源氏物語」語彙データベース報告書	須藤弘敏編	
1129898	59.02748	データベース活用で情報通になる本 : ビジネスに勝ち残るこんな活かし方	坂本樹徳著	
1145196	59.02748	オブジェクト指向モデリング : 分析・設計・データベース・GUIをつなぐ基本モデル	フィル・サリー著/西村一彦, 入江豊訳	
1425890	57.877934	オモ・クシ系少数言語の調査研究及び地理情報システムを用いたデータベース構築/変容するエチオピア諸言語の静態と動態に関する総合研究, ならびにデータベース構築	研究代表者 乾秀行/研究代表者 柘植洋一	2011/07/21
1577618	56.16517	貴重図書画像情報データベース(「源氏五十四帖」他）		2014/02/18
1436579	56.16517	子ども用データベースソフトと学習用通信ネットワークシステムの開発に関する研究	研究代表者永野和男	2012/03/09
1411196	56.16517	サンプルで覚えるMySQL : データベース接続の基本から応用まで : 3ステップでみるみるわかる	五十嵐貴之著	2011/08/31
1379400	56.16517	データベースを利用した高速な3次元手指形状推定システムの構築	谷本貴頌 [著]	2010/08/10
1378356	56.16517	JPNドーピング・データベース : 世界ドーピング防止規程禁止表国際基準	日本体育協会監修	2010/07/28
1346179	56.16517	日本語学習者の記述式テストのデータベース化と量的処理に関する研究	西村よしみ研究代表	2009/07/03
1343213	56.16517	企業家ネットワークの形成と展開 : データベースからみた近代日本の地域経済	鈴木恒夫, 小早川洋一, 和田一夫著	2009/05/12
1302608	56.16517	JPNドーピング・データベース : 世界アンチ・ドーピング規程禁止リスト国際基準	日本体育協会監修	2007/11/05
1301561	56.16517	レファレンス協同データベース事業調べ方マニュアルデータ集 : データと解説	国立国会図書館関西館編	2007/10/29
1250642	56.16517	MySQLによる最速RDBMS構築ガイド : データベースシステムの高速化から堅牢化まで	鶴長鎮一 [ほか] 著	2006/01/17
1248779	56.16517	障害者雇用支援総合データベース(一般公開用)操作マニュアル	高齢・障害者雇用支援機構障害者職業総合センター編集/日本障害者雇用促進協会障害者職業総合センター編集	2005/08/26
1234911	56.16517	日本漢字音データベース(大字音表)作成のための基礎的研究	湯沢質幸研究代表	2005/08/08
1212609	56.16517	日本でできる韓国特許調査 : 韓国特許情報院データベース活用マニュアル	酒井美佳子著	2004/10/15
1212610	56.16517	日本でできる中国特許調査 : 中国知的財産局データベース活用マニュアル	赤壁幸江著	2004/10/15
978985	56.16517	教育基本語彙の基本的研究 : 教育基本語彙データベースの作成		2001/07/23
968001	56.16517	AIKEN-CD : 「子ども家庭福祉情報CD版」 : 子ども家庭データベース	日本子ども家庭総合研究所研究企画・情報部編	2001/04/27
898383	56.16517	吾妻鏡・玉葉データベース : 新訂増補国史大系本	福田豊彦監修	2000/11/02
963796	56.16517	「グラバー図譜」の画像データベース化とインターネットによる広域共同利用報告書	長崎大学附属図書館編集	1999/10/22
710425	56.16517	データベース・マーケティングの進め方 : 顧客情報の選別・蓄積から高レスポンスのDM・広告まで	荒川圭基著	1997/05/01
372740	56.16517	司法精神鑑定のデータベース化と判断の客観的基準作成の研究		1994/10/31
359517	56.16517	マッキントッシュ使いこなし自由自在 : ワープロ・グラフィックス・表計算・データベース・統計分析	笹山茂著	1994/02/01
351520	56.16517	アメリカ・カナダ薬剤疫学データベース調査団報告 : 薬剤疫学へのプロローグ	日本RAD-AR協議会, ファーマ インターナショナル制作	1993/07/09
1040992	56.16517	アドバンストデータベースシステムシンポジウム論文集 〔昭和63年〕	情報処理学会〔編〕	1990/09/11
295045	56.16517	現行政府統計調査データベース編成技法 : 「統計調査総覧」ファイルによる	大久保恒治著	1989/07/13
1118666	56.16517	データベースの典拠作業 : 典拠レコードとファイルの作成・利用・維持管理および評価	Robert H. Burger [著]/松井幸子, 内藤衛亮共訳	1988/12/02
254802	56.16517	可塑的刊行形態の逐次刊行物目録データベース編成技法	周防節雄著	1987/09/07
1123461	56.16517	企業内データベース構築と活用 : 業種・規模・目的別事例集	データベース研究会編	1986/09/26
220306	56.16517	日本の社会経済統計データベース需要動向調査結果報告書	松田芳郎編	1985/11/05
218594	56.16517	日本の社会経済統計データベース需要動向調査結果報告書	松田芳郎編	1985/08/26
1051237	56.16517	全国共同利用大型計算機センターオンライン・データベース利用ガイド		1985/02/05
1042633	56.16517	分散型リソース処理技術の研究開発 : (分散型データベースシステム)	日本情報処理開発協会〔編〕	1982/02/17
105225	56.16517	CODASYLデータベース用データ記述言語 : 1973年6月版	情報処理学会データベース言語研究委員会訳	1980/12/22
83505	56.16517	CODASYLデータベース用データ記述言語 : 1973年6月版	情報処理学会データベース言語研究委員会訳	1980/12/12
1751953	53.56762	Ａｃｃｅｓｓデータベースプロ技ＢＥＳＴセレクション（今すぐ使えるかんたんEx）	門脇香奈子	2018/01/25
1751965	53.56762	ひと目でわかるＶｉｓｕａｌ　Ｂａｓｉｃ　２０１７データベース開発入門	ファンテック株式会社	2018/01/18
1700273	53.56762	シェルスクリプト+データベース活用テクニック : Bourne ShellとSQLiteによるDBシステム構築のすすめ	広瀬雄二著	2016/09/01
1436570	53.56762	インターネットへの学習情報提供データベースと遠隔共同学習カリキュラムの実用化研究	永野和男研究代表	2012/03/09
1347909	53.56762	DNA鑑定とタイピング : 遺伝学・データベース・計測技術・データ検証・品質管理	John M. Butler著/藤宮仁 [ほか] 訳	2009/07/29
1317354	53.56762	生産性と日本の経済成長 : JIPデータベースによる産業・企業レベルの実証分析	深尾京司, 宮川努編	2008/05/08
1282609	53.56762	レファレンス協同データベース事業データ作成・公開に関するガイドライン : 付レファレンス事例集	国立国会図書館関西館事業部編	2006/12/08
1250746	53.56762	データベース設計論-T字形ER : 関係モデルとオブジェクト指向の統合をめざして	佐藤正美著	2006/01/17
1235300	53.56762	古代アテナイ陶器画における「他者」表現 : 異民族図像のデータベース構築	長田年弘研究代表	2005/08/08
871110	53.56762	データベースの法的保護 : 現行法制度の機能・限界と立法論的検討	梅谷眞人著/知的財産研究所編集	2005/03/18
1194029	53.56762	実践に役立つ看護過程と看護診断 : ヘンダーソン・ゴードンのデータベースに基づく事例展開	三上れつ著	2004/02/16
1186957	53.56762	時空間的関連性評価機能を有するマルチデータベースシステムの研究	細川宜秀 [著]	2003/10/03
1194753	53.56762	半構造マルチメディアデータベースに対する多元尺度に基づく動的類似検索手法の研究	北川博之研究代表者	2003/07/25
1165644	53.56762	ウェブサイト厳選2500 : 医学・生物学研究のためのデータベース, ホームページ探しの決定版	丸山和夫, 佐内豊監修/羊土社ホームページ編集室編集	2003/02/25
971912	53.56762	ゴードンの機能的健康パターンに基づく看護データベース : 作成過程と臨床への応用	江川隆子 [ほか] 編集	2002/02/12
914261	53.56762	論理データベース論考 : データ設計の方法 : 数学の基礎とT字形ER手法	佐藤正美著	2000/06/13
835157	53.56762	六十六部廻国供養塔のデータベース構築に向けての基礎研究	田中智彦研究代表	1998/08/17
673348	53.56762	卒後臨床研修における研修評価の体系化とカリキュラム・データベース構築に関する研究		1996/06/17
276049	53.56762	日独語対照シソーラスのためのデータベース作成に関する対照言語学的研究		1988/05/12
1116093	53.56762	データベースなんでも事典 : 現代「仕事人」の必須科目! 「そりゃ何だい?」から「ラクラク活用法」まで	データベース・ジャーナリスト協会編	1987/12/14
230898	53.56762	ビギニングMUMPS : パソコンユーザーのための「MUMPS」100%活用書 国際的標準データベース言語	嶋芳成著	1986/10/07
1139038	53.56762	データベース管理システムの研究動向 : マサチュセッツ工科大学Prof. Michael M. Hammer	日本電子工業振興協会編	1984/03/05
1139643	53.56762	結晶構造データの標準形式および鉱物・無機化合物結晶構造データベース	[文部省科学研究費特定研究(1)「情報システムの形成過程と学術情報の組織化」C--1班編]	1982/02/17
340644	53.56762	長期経済統計(LTES)データベースの研究 : 経済統計データ・バンクの基礎研究	藤野正三郎編	1981/01/13
661874	53.56762	並行分散システム : オペレーティングシステム, データベース, 分散マルチメディアシステムへの統合的アプローチ	J. ベーコン著/藤田昭平, 篠田陽一, 今泉貴史訳	
1133307	53.56762	国立歴史民俗博物館データベース検索の手引き : 平成3年4月	国立歴史民俗博物館編集	
1736689	51.19971	日本語教育のためのプログラム : 中国語話者向けの教授法から森鷗外のデータベースまで	花村嘉英著	2017/08/01
1477520	51.19971	7つのデータベース7つの世界 : PostgreSQL,Riak,HBase,MongoDB,CouchDB,Neo4J,Redis	Eric Redmond, Jim R.Wilson著/角征典訳	2013/07/18
1432393	51.19971	貴重図書画像情報データベース(「Caart van het Eyland Ceylon」他)[DVD-R]		2012/02/23
1391691	51.19971	筑波大学附属図書館「日本史要」他 貴重図書画像情報データベース		2011/01/31
1328350	51.19971	オモ・クシ系少数言語の調査研究及び地理情報システムを用いたデータベース構築	研究代表者 乾秀行	2010/09/10
1346083	51.19971	超高分解能MRマイクロスコープによるヒト胚子三次元構造データベースの構築	巨瀬勝美研究代表	2009/07/03
1338340	51.19971	大学等が有する農学分野の国際協力知的援助リソースデータベースの作成と管理	浅沼修一課題代表	2008/08/08
1317749	51.19971	microRNA実験プロトコール : 発現・機能解析・同定から,データベースによる標的予測,医学研究への応用まで	Shao‐Yao Ying編 : 河府和義監訳 : 佐々木博己監訳 : 塩見美喜子監訳	2008/05/16
1298762	51.19971	ノア・データの利用による東北アジアの環境変動解析とデータベース作成に関する学際的研究	山田勝芳, 工藤純一編	2007/05/11
1229566	51.19971	次世代データベースとデータマイニング : DB&DMの基礎とWeb・XML・P2Pへの適用	石川博著	2006/11/15
1188923	51.19971	法華経関係稀覯資料集成データベース : 立正大学法華経文化研究所蔵マイクロフィルム資料		2003/06/27
1164637	51.19971	朝日新聞戦前紙面データベース// vol.昭和元年～9年編 [CD-ROM]	電子電波メディア局データベースセクション	2003/03/20
1102480	51.19971	地域共同サーバによるデータベース共同利用実験 : 地域共同サーバWG報告書		2000/07/04
916783	51.19971	石水博物館(三重県津市)所蔵の番付及び絵番付のデータベース作成	岡本勝研究代表者	2000/05/19
675191	51.19971	長寿科学総合情報支援システム研究情報データベース調査事業報告書		1996/06/25
389378	51.19971	パソコンによる『老乞大』の諸諺解本の副詞の用例データベース構築に関する研究	徐尚揆編著	1995/07/17
1041325	51.19971	新製品・新技術英文データベース作成のための機械翻訳用辞書語彙の調査	データベース振興センター〔編〕	1991/03/20
1122104	51.19971	最新データベース管理システム : 日常定型業務環境と意思決定支援環境の実際	W. H. Inmon, Thomas J. Bird, Jr. 著/松尾明監訳	1989/09/26
1038228	51.19971	Compendex,Ei Engineering Meetings工学文献抄録データベース利用者マニュアル : ENG,EIM	学術情報センター編	1989/08/04
1147298	51.19971	C/S (クライアント/サーバー) データベース設計入門 : 情報システムの新しい分析・設計法	Daniel Pascot著/落水浩一郎訳	
1728836	49.03228	技術者・研究者のための特許検索データベース活用術 : 特許調査、検索、分析の実際	小島浩嗣著	2017/06/21
1673651	49.03228	ナチュラルメディシン・データベース : 健康食品・サプリメント「成分」のすべて : 国際標準機能性食品便覧	日本医師会, 日本薬剤師会, 日本歯科医師会総監修/田中平三 [ほか] 監訳	2016/01/18
1605379	49.03228	よくわかる最新Oracleデータベースの基本と仕組み : アーキテクチャと機能から学ぶ : Oracle12c入門	水田巴著	2014/07/24
1359584	49.03228	筑波大学附属図書館「文選60巻」貴重図書画像情報データベース [DVD-R]		2009/12/25
1336956	49.03228	東京教育大学附属図書館複写資料「みゝとがわ」他画像情報データベース [DVD-R]		2009/02/13
1051578	49.03228	社会科学分野の遡及的欧米書誌情報データベース(15-19世紀)の編成技法	松井幸子編	2008/03/17
1208372	49.03228	よくわかる多変量解析の基本と仕組み : 数学セミナー : 巨大データベースの分析手法入門	山口和範, 高橋淳一, 竹内光悦著	2008/01/23
1223233	49.03228	データベース保護制度論 : 著作権法による創作投資保護および新規立法論の展開	蘆立順美著/知的財産研究所編集	2006/03/09
1238133	49.03228	ライフサイクル環境影響評価手法 : LIME-LCA, 環境会計, 環境効率のための評価手法・データベース	伊坪徳宏、 稲葉敦編著	2005/10/07
1226285	49.03228	超並列型MRマイクロスコープの開発とヒト胚子三次元構造データベースの構築	巨瀬勝美研究代表	2005/03/28
1209213	49.03228	バイオデータベースとウェブツールの手とり足とり活用法 : 今日からできるバイオインフォマティクスはじめの一歩	中村保一, 礒合敦, 石川淳編	2004/08/04
1164638	49.03228	朝日新聞戦前紙面データベース// vol.昭和10年～20年編 [CD-ROM]	電子電波メディア局データベースセクション	2003/03/24
892314	49.03228	簡易型Webデータベースの開発 : 大田区製造業実態調査票入力システム	長谷川伸著 [著]/関西大学経済・政治研究所編	1999/11/18
383065	49.03228	オンラインデータベース活用事典 : どんな情報がどこにあるのか?アクセスするにはどうすればいいか?……が、すぐに引けてわかる本	鈴木尚志, 田中康介著	1995/03/10
1112688	49.03228	CD-ROMのメディア革命 : 電子出版, データベースからCAIまで無限に広がるCD-ROM市場のすべて	寺村謙一著	1987/12/14
1741689	49.03228	CABとCAIN(AGRICOLA)の評価 : 二つの農学データベースのカレント・アウェアネス・サービス達成能力の比較研究	Susan Harvey著/岡沢和世訳	1987/03/24
158422	49.03228	個別企業財務諸表データベース : 明治中期より昭和前期:鉄鋼・金属機械工業26社	松田芳郎,大井博美著	1983/08/30
1141083	49.03228	サーチャー試験傾向と対策 : データベース検索技術者認定試験1級・2級	小川清, 安藤彰敏編著	
1143608	49.03228	オンラインデータベース活用事典 : どんな情報がどこにあるのか?アクセスするにはどうすればいいか?……が、すぐに引けてわかる本	鈴木尚志, 田中康介著	
1143935	49.03228	国会図書館所蔵上方歌舞伎番付目録 : 歌舞伎番付の総合調査とデータベース化の研究	棚町知彌研究代表	
1277991	48.236454	厚生労働科学研究費補助金子ども家庭総合研究事業子どもの病気に関する包括的データベース(難治性疾患に関する疫学研究データベース等を含む)の構築とその利用に関する研究研究報告書		2006/06/09
1650460	47.04091	Accessのデータベースのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに! : 2013/2010対応	立山秀利著	2015/08/06
1276835	47.04091	『北海タイムス』掲載のサハリン及び北海道先住民族に関する記事データベース : 1926.12.25-1935.12.31	田口正夫編	2006/06/09
1270049	47.04091	地域環境史を考える : 所蔵資料とエコ(環境共生)コレクション・データベースで見る自然・災害・社会	名古屋大学附属図書館, [名古屋大学]附属図書館研究開発室編	2006/06/09
1184315	47.04091	大規模データベースを用いた信用リスク計測の問題点と対策 : 変数選択とデータ量の関係	山下智志, 川口昇 [著]	2003/05/16
1116187	47.04091	新聞記事ハイテク切抜き法 : 朝日新聞データベース料理法 書斎整理術の決定版!!	雪野建作著	1988/12/16
1139569	47.04091	北海道大学学術情報システム準備検討委員会データベース専門委員会中間報告		1985/02/05
1145009	47.04091	縄文時代土偶を例とした考古学学術データベースとその支援システムの開発研究成果報告書		
1438046	45.20497	脱活乾漆像の技法 : 研究資料 : 附・奈良時代史料にみえる彩色関係語彙データベース	国立文化財機構東京文化財研究所編	2012/04/20
1384961	45.20497	日本列島の旧石器時代遺跡 : 日本旧石器(先土器・岩宿)時代遺跡のデータベース	日本旧石器学会編集	2010/11/01
1343427	45.20497	生物生産技術情報データベースの開発と応用に関する研究 : 昭和63・平成元年度特定研究報告	筑波大学農林工学系 [編]/小中俊雄研究代表/小中俊雄/鈴木光剛/杉山博信/多田敦/前川孝昭/生井兵治/黒石巌	2009/03/27
1317714	45.20497	Oracle 10g Real Application Clusters実践ガイド : これから必須となる技術データベースクラスタがWindowsで簡単に実現できる!	菅原剛, 西尾勝彦, 臼淵啓明著	2008/07/07
1299931	45.20497	FileMakerデータベース開発テクニック : FileMaker Pro 8.x Advanced & FileMaker Server 8 Advancedの最新活用術	木下雄一朗著	2007/10/29
998499	45.20497	広島大学附属図書館所蔵教科書コレクション画像データベース目録 : 往来物から検定教科書 1625-1951	広島大学附属図書館編	2002/01/25
965951	45.20497	厚生省心身障害研究報告書および厚生科学研究子ども家庭総合研究報告書データベース		2001/03/16
1100397	45.20497	CDROMとネットワークによる民俗・歴史・考古画像データベース提供方式の開発研究 /研究代表者照井武彦		2000/05/02
1101237	45.20497	データベース検索技術者認定試験 : 情報検索基礎能力試験 : 1993-1997年度試験問題		1998/12/11
1741713	45.20497	目的別オンライン・データベース徹底活用術 : 最適情報ソースの選び方から,検索のコツ,実践操作法まで	白岩謙一著	1993/07/26
1039384	45.20497	新・情報探索術入門 : 新聞からデータベース活用まで 求める情報が確実に手に入る実戦テクニック53	武井一巳著	1989/11/14
1123360	45.20497	dBASE III PLUS早引きハンドブック : アルファベット順に早引きでき操作事例ですぐ解る : パソコンデータベース	小島政行著	1989/03/10
144955	45.20497	個別企業財務諸表データベース : 明治中期より昭和前期:鉱業・造船・食品・化学工業等99社	松田芳郎[ほか]著	1983/08/30
1143085	45.20497	目的別オンライン・データベース徹底活用術 : 最適情報ソースの選び方から,検索のコツ,実践操作法まで	白岩謙一著	
1438924	43.506966	「日本の音楽資料」のデータベース化のための調査研究 : 主に1945年以前に我が国で出版された楽譜を対象として : 報告書	アルテスパブリッシング編集	2013/06/10
1432395	43.506966	貴重図書マイクロフィルムからの画像データベース化(「The miscellaneous prose works of Sir Walter Scott.」他)[DVD-R]		2012/02/29
1308046	43.506966	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1289396	43.506966	XQuery+XMLデータベース入門 : DB2 9無償版で実感するXML DB用標準クエリー言語の基本	菅原香代子, 米持幸寿著	2006/12/21
1443100	42.879242	厚生労働省科学研究費補助金循環器疾患・糖尿病等生活習慣病対策総合研究事業心筋梗塞データベース・脳卒中データベースを用いた救急搬送情報と診療情報の連結のための研究研究報告書		2012/06/21
1364484	41.9319	筑波大学附属図書館「Les œuvres mathematiques de Simon Stevin de Bruges」他 貴重図書画像情報データベース		2010/02/26
1330656	41.9319	筑波大学附属図書館「Manuscript on Vellum Leaf from Bible」他 貴重図書・和古書画像情報データベース		2008/12/03
944607	41.9319	東京大学総合研究博物館地史古生物部門所蔵白亜紀アンモナイト類登録標本データベース	棚部一成 [ほか] 著	2000/11/17
280205	41.9319	CCSMマンプス活用マニュアル : マルチユーザ/マルシタスク : データの分散処理と一元管理の可能な対話型高級データベース言語	D.ブラウン [ほか] 著/ナウカ企画業務部訳編	1989/06/28
1126888	41.9319	パソコン通信入門情報検索術 : 新聞の切抜きはもういらない : 新聞情報と書籍・人物・経営情報のデータベース検索ノウハウ	堤大介著	
1304856	40.623398	厚生労働科学研究費補助金子ども家庭総合研究事業安全・安心な母子保健医療提供体制整備のための総合研究「子どもの病気に関する包括的データベース(難治性疾患に関する疫学研究データベース等を含む)の構築とその利用に関する研究」研究報告書		2008/06/30
1340366	40.466896	ゲノム医科学と基礎からのバイオインフォマティクス : ヒトゲノムデータベース, ホモロジー検索, SNP, プロテオーム解析から疾患解析・創薬への応用まで	高木利久編集	2008/10/07
1308039	40.466896	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : 接合データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1103155	40.466896	情報検索基礎能力試験・データベース検索技術者認定試験1級・2級 : 試験問題・解答例		2000/09/18
983483	39.100796	厚生科学研究費補助金医療技術評価総合研究事業 : 日本におけるEBMのためのデータベース構築および提供利用に関する調査研究		2012/04/11
1391668	39.100796	筑波大学附属図書館「無垢浄光經自心印陀羅尼」他 24点貴重図書画像情報データベース		2010/12/17
1336164	39.100796	大規模遺跡の整備・管理・活用に関するデータベース : 大規模遺跡の整備・管理・活用に関する調査 (平成13年度-平成17年度)	文化財研究所奈良文化財研究所文化遺産研究部遺跡研究室	2008/08/08
1308035	39.100796	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : オリジナル撮影データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
372143	39.100796	新しいDOT : 21世紀への職業データベース : 合衆国労働省雇用訓練局職業辞典諮問委員会(APDOT)最終報告書	日本労働研究機構 [訳]	1994/10/17
1364483	37.823925	筑波大学附属図書館「Leonhard Eulers Briefe über verschiedene Gegenstände aus der Naturlehre」他貴重図書画像情報データベース [DVD-R]		2010/02/26
1358093	37.823925	筑波大学附属図書館「大毗盧遮那神變加持經 7巻」他 貴重図書・和古書画像情報データベース		2009/12/09
1308043	37.823925	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : iPallet/Lime用データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
368826	37.823925	外国法文献情報データベースの構築 : 筑波大学企業法学専攻特別研究プロジェクト : 研究報告書(1990年～1994年)		1994/07/19
1357082	35.505028	厚生労働科学研究費補助金子ども家庭総合研究事業成育疾患のデータベース構築・分析とその情報提供に関する研究研究報告書		2009/09/14
1379380	34.449036	厚生労働科学研究費補助金難治性疾患克服研究事業球脊髄性筋萎縮症のデータベースおよび生体試料バンク構築		2010/08/09
1311412	33.45404	バイオデータベースとウェブツールの手とり足とり活用法 : 遺伝子の配列・機能解析, タンパク質解析, プロテオミクス, 文献検索, 検索エンジン...etc. 真に役立つサイトを使い倒す!	中村保一 [ほか] 編集	2008/03/05
918745	30.786419	厚生科学研究費補助金(特定疾患対策研究事業)希少性疾患における遺伝子発現変異の包括的解析のための遺伝子発現データベースの構築に関する研究研究報告書		2001/11/16
1398823	29.989305	HTLV-1 関連脊髄症(HAM)患者データベースと検体バンクの確立による関東の研究拠点機関形成 : 厚生労働科学研究費補助金 : 難治性疾患克服研究事業		2011/01/26
1243384	29.989305	厚生労働科学研究研究費補助金医療技術評価総合研究事業脳卒中診療ガイドライン策定とデータベース化に関する研究(H15-医療-075)総括研究報告書		2005/08/08
1396935	29.232426	筑波大学附属図書館「Goethe's Werke 2.Bd Vollstaendige Ausg.Letzter Hand」貴重図書画像情報データベース (University of Tsukuba Library rare books collection in foreign language)[DVD-R]		2011/02/24
1631679	27.174883	追跡終了後コホート研究を用いた共通化データベース基盤整備とその活用に関する研究 : 厚生労働科学研究費補助金循環器疾患・糖尿病等生活習慣病対策総合研究事業		2017/01/31
856116	25.956888	平成6年度科学技術振興調整費による「砂漠化機構の解明に関する国際共同研究」の「既観測・蓄積データの収集・解析」の「砂漠化データベースの作成と気候システムの解析」 : 平成6年度受託研究報告書		1999/03/29
1427352	24.843391	厚生労働科学研究費補助金循環器疾患・糖尿病等生活習慣病対策総合研究事業急性心筋梗塞、脳卒中の急性期医療におけるデータベースを用いた医療提供の在り方に関する研究総合研究報告書		2011/11/11
1422697	19.849157	A study on privacy preserving query processing for relational databases on the Internet	Hasan Kadhem	2011/10/03
1302839	19.849157	Grid database design	April J. Wells	2007/11/08
1261712	19.849157	Updating logical databases	Marianne Winslett	2006/03/10
1218452	19.849157	Database and XML technologies : Second International XML Database Symposium, XSym 2004, Toronto, Canada, August 29-30, 2004 : proceedings	Zohra Bellahsène ... [et al.], (eds.)	2005/02/09
1211155	19.490217	An introduction to database systems	C.J. Date	2004/10/08
1391690	19.117908	PHP & MySQL : your visual blueprint for creating dynamic, database-driven Web sites	by Janet Valade	2010/12/22
225809	18.492054	岩波茂雄伝	安倍能成	1975/03/14
1021044	18.016495	岩波茂雄伝	安倍能成著	1981/03/28
246529	17.928787	臨床検査講座		1980/11/20
836988	17.878561	戦略的貿易政策 : ゲーム理論の政策への応用	柳川範之著	1999/01/29
1480476	17.657654	Improvement of the high temperature shape memory properties of TiNiPdCu alloys via alloying elements modification and microstructure optimization	Muhammad Imran Khan	2013/08/09
1102238	17.617836	文字-単語	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1268175	17.525139	地方自治法概説	宇賀克也著	2006/03/09
1336580	17.477144	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
990109	17.394598	トランザクション処理 : 概念と技法	ジム・グレイ, アンドレアス・ロイター著/喜連川優監訳	2001/11/28
1393619	17.394598	井上靖集		1983/02/21
1573825	17.390377	Web制作者のためのSassの教科書 : これからのWebデザインの現場で必須のCSSメタ言語	平澤隆, 森田壮著	2014/01/08
1640750	17.330055	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
1105242	17.014389	大学図書館の運営	高鳥正夫著/津田良成編	
1383387	16.952631	エキスパートのためのMySQLトラブルシューティングガイド	奥野幹也著	2010/11/04
1374232	16.891321	A semantic and pragmatic investigation of possessive constructions in English and Japanese	Yuko Kobukata	2010/04/09
1210838	16.88734	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
1331098	16.77002	実例で学ぶソフトウェア開発	NTTデータソフトウェア工学推進センタ編著	2008/11/19
1689322	16.646578	ゲノム医学 : ゲノム情報を活かす医療のために	Tom Strachan, Judith Goodship, Patrick Chinnery著	2016/05/19
1433847	16.636284	平成20年度厚生労働科学研究費補助金 : 医薬品・医療機器等レギュラトリーサイエンス総合研究事業「妊婦及び授乳婦に係る臨床及び非臨床のデータに基づき、医薬品の催奇形性リスクの評価見直しに関する研究」分担研究「医薬品の催奇形性リスク評価における非臨床データの解析、データベースの作成」「医薬品の催奇形性試験調査およびデータ整理」最終報告書	アカデミック・スクエア株式会社, 池内崇 (代表者), 中倉佳奈子	2012/02/06
1216428	16.591297	SciFinder活用法 : 賢い化学情報検索のために	時実象一著	2005/01/27
1485573	16.35138	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1360481	16.199717	MySQLによるタフなサイトの作り方	佐藤真人 [ほか] 著	2010/01/06
1326475	16.137424	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
1304635	16.088114	総合プロブレム方式 : 新時代の臨床医のための合理的診療形式	栗本秀彦著	2007/11/16
308601	16.088114	日本植生誌	宮脇昭編著	1991/01/28
1018304	16.088114	原子力ハンドブック 原子炉編下	S.グラストン著/金関義則,服部学訳	1981/03/28
106671	16.088114	超強酸・超強塩基	田部浩三野依良治著	1981/02/09
1722745	16.022131	単語心像性	佐久間尚子 [ほか] 編著/天野成昭, 近藤公久編著	2017/03/28
1574448	15.9129505	図解でよくわかるネットワークの重要用語解説	きたみりゅうじ著	2014/01/15
1457916	15.869453	Development of novel mechanism-based screening systems that reflect biological processes	Kenji Hayata	2012/10/22
1397501	15.869453	割り箸はもったいない? : 食卓からみた森林問題	田中淳夫著	2011/01/28
1173429	15.869453	Organolithiums : selectivity for synthesis	Jonathan Clayden	2003/05/20
937367	15.869453	大気球シンポジウム		2000/12/04
1101764	15.869453	Database modeling & design	Toby J. Teorey	2000/02/09
880452	15.869453	Échinodermes : comprenant la description des crinoïdes, des ophiurides, des astérides, des échinides et des holothurides	par F. Dujardin, et par H. Hupé	1999/11/29
292594	15.869453	スギのアイソザイムの遺伝分析に関する研究	津村義彦 [著]	1989/05/26
1139746	15.869453	データ・インデックス	サンケイマーケティング〔編〕	1983/12/07
1050570	15.869453	気球をとばす	西村純著	1981/11/06
642412	15.869453	アイソザイムによるヒノキの遺伝育種に関する研究	内田煌二 [著]	
1618120	15.762339	花燃えんと欲す	後藤秋正著	2014/11/26
1383277	15.762339	ビューティフルセキュリティ	Andy Oram, John Viega編/伊藤真浩訳	2010/10/13
741539	15.762339	全國植物方言集	橘正一編	1998/01/26
774114	15.762339	真言宗全書		1996/10/09
1122296	15.762339	「図書館の自由に関する宣言1979年改訂」解説	日本図書館協会図書館の自由に関する調査委員会編	1989/04/21
1135534	15.762339	箸とフォ-クとクッキング : 日本型食生活の再発見	東畑朝子著	1982/07/30
1405994	15.74848	プロセッサを支える技術 : 果てしなくスピードを追求する世界	Hisa Ando著	2016/06/03
1716338	15.656659	巨大数	鈴木真治著	2017/02/02
1478780	15.656659	The Lower Triassic system in the Abrek Bay area, South Primorye, Russia	edited by Yasunari Shigeta, Yuri D. Zakharov, Haruyoshi Maeda, Alexander M. Popov	2012/12/13
1358140	15.656659	地方自治法概説	宇賀克也著	2009/11/25
245812	15.656659	生化学データブック	日本生化学会編	1987/08/25
1060640	15.656659	The Dictionary of anagrams	Samuel C. Hunter	1987/05/29
1059262	15.656659	Abkürzungen beim Sport	zusammengestellt von Alfred H. Sokoll	1985/06/28
1058911	15.656659	Information processing 83 : proceedings of the IFIP 9th World Computer Congress, Paris, France, September 19-23, 1983	edited by R. E. A. Mason	1984/06/21
401092	15.656659	Archaeology in Western Samoa	editors, R. C. Green and Janet M. Davidson	1979/10/11
1064021	15.656659	Guide to reference books for school media centers	[by] Christine L. Wynar	
1102237	15.615132	文字特性	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1382092	15.552386	3分間HTTP&メールプロトコル基礎講座	網野衛二著	2010/09/29
1352614	15.552386	森の人との対話 : 熱帯アフリカ・ソンゴーラ人の暮らしの植物誌	安渓貴子著	2009/06/30
1124499	15.552386	乱数	伏見正則著	1989/12/04
120431	15.552386	家族史研究	『家族史研究』編集委員会編	1982/04/28
62241	15.552386	家族史研究	『家族史研究』編集委員会編	1980/10/23
127482	15.552386	有用植物分類学	佐藤正巳著	
229433	15.552386	有用植物学	北村四郎	
768806	15.490717	化学研磨と電解研磨	間宮富士雄, 山口裕, 渡辺與七共著	1998/03/05
1723516	15.449495	鞘翅目: ホソカミキリムシ科・カミキリムシ科	井上暁生 [ほか著]	2017/04/18
1632456	15.449495	東京大学総合研究博物館所蔵老田正夫昆虫コレクション目録	矢後勝也 [ほか編]	2014/06/24
1594114	15.449495	化学はこんなに役に立つ : やさしい化学入門	山崎昶著	2014/06/18
1457651	15.449495	Functional analysis of brain-specific angiogenesis inhibitor 2 (BAI2)	Daisuke Okajima	2012/10/22
971545	15.449495	蜻蛉研究会トンボ類コレクション標本目録	滋賀県立琵琶湖博物館編/滋賀県立琵琶湖博物館編	2002/06/21
949317	15.449495	北海道主要樹木圖譜	宮部金吾, 工藤祐舜著/須崎忠助畫	2001/02/09
947662	15.449495	日本昆蟲總目録	松村松年著	2001/02/01
952142	15.449495	草花下絵図譜	三代田畑喜八 [画]/五代田畑喜八編	2001/01/16
370990	15.449495	日本産蛾類大図鑑	井上寛 [ほか] 著	1994/09/28
279716	15.449495	大分県植物誌	大分県植物誌刊行会編	1989/09/26
276199	15.449495	園芸植物図譜	浅山英一著/太田洋愛, 二口善雄画	1989/07/05
273286	15.449495	大学教育・大学問題に関する10年間の雑誌文献目録 : 昭和50年-昭和59年	日外アソシエーツ編	1989/02/16
229848	15.449495	現代生物学大系		1986/09/03
151388	15.449495	日本有用植物病名目録	日本植物病理学会編	1984/03/08
147976	15.449495	原色精密日本森林樹木図譜	白沢保美著  丸山宣光,大石栄雄画	1984/02/25
134317	15.449495	昆虫類目録	鳥取県立博物館編	1982/10/05
103966	15.449495	伊豆須崎の植物	生物学御研究所編	1981/02/20
55306	15.449495	原色日本高山植物図鑑	武田久吉	1979/11/29
50809	15.449495	落葉広葉樹図譜 : 冬の樹木学	四手井綱英  斉藤新一郎	1979/10/01
274444	15.449495	山階芳麿理事長論著総目録 : 財団法人山階鳥類研究所創立40周年記念		
274454	15.449495	霧ヶ峰の植物	矢野悟道[ほか著]	
79999	15.449495	原色園芸植物図譜	石井勇義  穂坂八郎共編	
82360	15.449495	原色日本野外植物図譜	奥山春季	
229481	15.449495	日本昆蟲總目録	松村松年著	
1012288	15.449495	図書館づくり奮戦記 : 本と人・人と人が出会う場所をめざして	山本宣親著	
1400956	15.388638	Bioactive proteins and peptides as functional foods and nutraceuticals	Yoshinori Mine, Eunice Li-Chan, and Bo Jiang, editors/Yoshinori Mine, Eunice C.Y. Li-Chan, Bo Jiang/Denise Young and Yoshinori Mine/Youling L. Xiong/Toshiro Matsui and Mitsuru Tanaka/Rotimi E. Aluko/Cristina Martínez-Villaluenga and Elvira González de Mejía/Soichiro Nakamura ... [et al.]/Marie Yang and Yoshinori Mine/Bo Jiang, Yuanxin Fu, and Tao Zhang/Martin Foltz, Mylene Portier, and Daniel Tomé/Hannu J. Korhonen/Naoyuki Yamamoto/Dominique Legrand, Annick Pierce, and Joël Mazurier/Nazlin K. Howell and Chitundu Kasase/Jennifer Kovacs-Nolan and Yoshinori Mine/Rashida Ali, Frederick F. Shih, and Mian Nadeem Riaz/Jianping Wu, Kaustav Majumder, and Kristen Gibbons/Toshihiro Nakamori/Bo Jiang ... [et al.]/Hitomi Kumagai/Icy D'Siva and Yoshinori Mine/Marta Dziuba and Bartłomiej Dziuba/Eunice C.Y. Li-Chan and Imelda W.Y. Cheung/Idit Amar-Yuli, Abraham Aserin, and Nissim Garti	2011/05/23
58485	15.388638	極地方式の授業	極地方式研究会編	1980/02/22
1710734	15.347956	Micro graphicきのこ解体図譜	竹橋誠司, 竹橋睦子著	2016/12/06
1461432	15.347956	色の名前507 : 来歴から雑学、色データまで日本の色、世界の色が見て読んでわかる	福田邦夫著	2013/01/21
1261933	15.347956	王鐸集 : 明		2006/02/16
698361	15.347956	グロテスクの部屋 : 人工洞窟と書斎のアナロギア	原研二著	1997/02/19
282373	15.347956	シソーラス構築法	Jean Aitchison, Alan Gilchrist [著]/内藤衛亮他訳	1989/08/28
1138969	15.347956	データ・ベース管理システムに関する調査 : 評価・運営・理論の考察 : データ・ベース専門委員会報告書		1984/03/05
137859	15.347956	アインシュタインの生涯	C.ゼーリッヒ著  広重徹訳	1983/03/04
473929	15.347956	The brain and psychology	edited by M. C. Wittrock	1983/02/07
1475919	15.334816	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1407924	15.287893	日本の百年企業	朝日新聞編	2011/06/30
1632445	15.247742	鱗翅目・シロチョウ科	原田基弘 [ほか著]	2014/06/24
1323623	15.247742	トルコの市民社会 :「強い国家」における「弱い社会」の生き残り戦術	平井由貴子 [著]	2008/08/28
755111	15.247742	世界の大学	NHK海外取材班著	1998/03/25
319051	15.247742	資源・応用薬用植物学	奥田拓男編	1991/12/02
408690	15.247742	An introduction to database systems	C. J. Date	
1601758	15.188459	よくわかるPHPの教科書	たにぐちまこと著	2014/07/09
483620	15.188459	Aspects of topology	Charles O. Christenson, William L. Voxman	1985/03/01
377188	15.188459	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1983/03/22
1460464	15.148829	初めてのPHP5	デイビット・スクラー著/桑村潤, 廣川類訳	2013/01/07
1457908	15.148829	A study on toxicological profiling by analyzing mRNA expression in rat cells	Hiromi Suzuki	2012/10/22
1270462	15.148829	公共図書館の新規サービス展開に対する住民の選好意識とコンジョイント分析による評価	歳森敦研究代表	2006/07/05
1263447	15.148829	トータルボディストレッチ [映像資料]		2006/02/21
988440	15.148829	スキー指導の要点と指導のポイント	全日本スキー連盟著	2002/01/15
879756	15.148829	インテリアデザイン : 計画基礎から空間設計まで	中野明編著/山崎晶 [ほか] 共著	1999/09/29
1101316	15.148829	地球語としての英語	デイヴィッド・クリスタル[著]/国弘正雄訳	1999/02/25
290698	15.148829	SODと活性酸素調節剤 : その薬理作用と臨床応用	大柳善彦著	1990/02/05
57107	15.148829	原色岩石図鑑	益富壽之助	1980/01/30
55310	15.148829	原色日本植物図鑑	北村四郎[等]著	1979/11/29
54782	15.148829	落葉広葉樹図譜 : 冬の樹木学	四手井綱英  斎藤新一郎	1979/10/01
926300	15.05119	挑戦者たち : 未知なる水中洞窟に挑む	ロバート・F.バージェス [著]/春日倫子訳	2000/09/20
798277	15.05119	ロスアンジェルスの日本料理店 : その文化人類学的研究	石毛直道[ほか]著	1998/08/11
9560	15.05119	脳のホルモン	伊藤真次  広重力  黒島晨汎	1975/03/10
1383644	14.9548025	ソフトウェア工学	高橋直久, 丸山勝久共著	2010/10/19
1300077	14.9548025	Employment system and stock options in Japan	Hamid Hassan	2007/09/12
1371001	14.9548025	ロイヤル・コペンハーゲンとデンマーク陶芸 : デンマーク		1990/01/23
1086531	14.9548025	The international dictionary of sports and games	J. A. Cuddon	1982/07/30
98759	14.9548025	原色日本のラン : 日本ラン科植物図譜	前川文夫著	1980/12/12
1102221	14.909355	単語親密度	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
948597	14.859642	Introduction to operations research	Frederick S. Hillier, Gerald J. Lieberman	2001/01/12
379826	14.859642	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
584269	14.859642	Spinors and calibrations	F. Reese Harvey	1990/06/08
57118	14.859642	原色日本帰化植物図鑑	長田武正著	1983/01/31
747455	14.815927	医師のための英会話	森實敏夫, Martin Peters 著	1997/10/17
1161932	14.803334	栄養・生化学辞典	野口忠編著	2003/10/16
1381893	14.765684	新標準PostgreSQL	高塚遥 [ほか] 著	2010/09/22
1381339	14.765684	初体験MySQL : はつたいけんでもやさしい	丸の内とら著	2010/09/14
689596	14.765684	代用監獄の廃止と刑事司法改革への提言 : 国際法曹協会(IBA)の調査レポートと国際セミナーから	日本弁護士連合会編	2005/03/04
275767	14.765684	筑波大学所蔵昌平坂学問所関係文書[マイクロ資料]		2004/01/22
1128574	14.765684	フロン : 地球を蝕む物質	富永健, 巻出義紘, F.S.ローランド著	1990/07/19
315466	14.581289	北海道主要樹木図譜	宮部金吾, 工藤祐舜著/須崎忠助画	2017/11/14
1463128	14.581289	ソーシャル・エンジニアリング : 最大の弱点"人間"をハッカーの魔の手から守るには	クリストファー・ハドナジー著/成田光彰訳	2013/02/06
1358845	14.581289	利用者志向のレファレンスサービス : その原理と方法	齋藤泰則著	2009/12/07
1343477	14.569429	トンプソン&トンプソン遺伝医学	ロバート L. ナスバウム, ロデリック R. マキネス, ハンチントン F. ウィラード著/福嶋義光監訳	2009/05/19
1102491	14.554379	頻度	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/04/25
1735937	14.401443	入門・医療倫理	赤林朗編/稲葉一人 [ほか著]	2017/09/01
987288	14.401443	プログラムはなぜ動くのか : 知っておきたいプログラミングの基礎知識	矢沢久雄著	2011/06/03
115426	14.401443	ラプラス変換とデルタ関数	篠崎寿夫,松浦武信著	1983/02/02
1126402	14.401443	シソーラス構築法	Jean Aitchison, Alan Gilchrist [著]/内藤衛亮 [ほか] 訳	
680699	14.313173	走査型トンネル顕微鏡を用いたSi-H系薄膜の成長初期過程に関する研究	生田一之 [著]	1996/12/20
298692	14.313173	岩波情報科学辞典	長尾真 [ほか] 編	1994/02/07
1165636	14.278459	JAPAN/MARCマニュアル	国立国会図書館編集	2004/08/27
1382755	14.225979	サゴヤシ : 21世紀の資源植物	サゴヤシ学会編	2010/10/08
1005184	14.225979	ポスト・モダンの左旋回	仲正昌樹 [著]	2002/06/06
1111441	14.225979	猥褻風俗史/猥褻廢語辭彙/賣春婦異名集/半男女考/猥褻と科學	宮武外骨著/宮武外骨著/谷沢永一, 吉野孝雄編	1987/10/20
1435805	14.13984	情報システム入門	鈴木昇一著	2012/02/20
1306722	14.13984	ナノエレクトロニクスの基礎	三好旦六, 小川真人, 土屋英昭共著	2007/12/06
1201379	14.13984	江戸の情報力 : ウェブ化と知の流通	市村佑一著	2004/08/19
290161	14.13984	筑波大学所蔵昌平坂学問所関係文書 [マイクロ資料]		2004/01/22
962039	14.13984	はじめてのナノプローブ技術	森田清三著	2001/03/28
388950	14.13984	性交を語る : 10歳までの性教育で子どもが変わる	野村正博著	1995/10/06
1423013	14.054739	ユニコード戦記 : 文字符号の国際標準化バトル	小林龍生著	2014/03/19
1574552	14.054739	インターネットを生命化するプロクロニズムの思想と実践	ドミニク・チェン著	2014/01/15
1716226	13.970655	ロビンス基礎病理学	Vinay Kumar, Abul K. Abbas, Jon C. Aster原著	2017/02/10
654841	13.970655	Contemporary authors : a bio-biblio-graphical guide to current authors and their works		2007/05/09
681553	13.970655	香料と調香の基礎知識	中島基貴編著	1996/10/31
109542	13.970655	データブック高融点化合物便覧	ゲ・ヴェ・サムソノフ,イ・エム・ヴィニツキー著  日・ソ通信社翻訳部訳	1981/08/28
1065531	13.970655	The Oxford illustrated dictionary	text edited by J. Coulson ... [et al.]/illustrations edited by Helen Mary Petter	1980/03/28
1640790	13.920872	基礎から学べる論理回路	速水治夫著	2015/05/21
1433834	13.887572	大学図書館の整備について(審議のまとめ) : 変革する大学にあって求められる大学図書館像		2012/02/06
1410814	13.876814	良いコードを書く技術 : 読みやすく保守しやすいプログラミング作法	縣俊貴著	2011/08/31
1476237	13.805471	IT技術者なら知っておきたいストレージの原則と技術	EMC Education Services著/クイープ訳	2013/07/08
1134733	13.805471	法情報学要論	石村善助 [ほか] 著	
1654126	13.756856	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
1349368	13.756856	Rubyによるデザインパターン	ラス・オルセン著/小林健一 [ほか] 訳	2009/08/18
1104410	13.724336	病院患者図書館 : 患者・市民に教育・文化・医療情報を提供	菊池佑著	2006/12/26
1475483	13.660348	文系学生がまなぶ情報学	大内東編/小林仁 [ほか] 共著	2013/06/20
1322589	13.644148	国際組織法	高野雄一著	2007/02/06
379828	13.644148	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
229791	13.644148	原色日本大型甲殼類図鑑	三宅貞祥著	1986/09/03
258532	13.644148	現代心理学	J.ピアジェ,P.フレス編  波多野完治[ほか]訳	
1229585	13.564892	Macaulay's paradigm and Gröbner technology	Teo Mora/edited by G.-C. Rota	2015/02/03
1186945	13.564892	電子カルテが医療を変える	里村洋一編著/石川澄 [ほか] 著	2003/11/21
1151351	13.564892	欧州の電子カルテ	[武田裕監修]	2002/10/04
592642	13.564892	New methods in reading comprehension research	edited by David E. Kieras, Marcel A. Just	1991/05/13
272195	13.486551	「説話」大百科事典	巌谷小波編	1989/01/30
1382908	13.440152	平成21年改正解説	池村聡著/半田正夫, 松田政行編	2013/07/17
1349367	13.440152	図解でよくわかるネットワークの重要用語解説	きたみりゅうじ著	2009/08/18
1582892	13.40911	古代説話の文学的研究	長野一雄著	2013/11/11
1111899	13.40911	検索機能とファイルガイド	日本科学技術情報センター編	1986/10/02
1133564	13.40911	検索機能とファイルガイド	日本科学技術情報センター編	1983/09/08
