1361332	196.27098	これだけはおさえたいデータベース基礎の基礎	谷尻かおり著	2010/01/13
1422697	193.56258	A study on privacy preserving query processing for relational databases on the Internet	Hasan Kadhem	2011/10/03
1302839	193.56258	Grid database design	April J. Wells	2007/11/08
1261712	193.56258	Updating logical databases	Marianne Winslett	2006/03/10
1218452	193.56258	Database and XML technologies : Second International XML Database Symposium, XSym 2004, Toronto, Canada, August 29-30, 2004 : proceedings	Zohra Bellahsène ... [et al.], (eds.)	2005/02/09
729461	193.56258	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	1997/08/05
1211155	190.90498	An introduction to database systems	C.J. Date	2004/10/08
1482126	185.97775	「入門」はじめてのデータベース	藤島一月男, 奥恵著	2013/09/18
1143332	184.3515	画像データベース構築・活用技法 : Mac in Business	松田純一著	
1134985	183.23026	データベース標準用語事典	穂鷹良介[ほか]共著	1992/06/02
1147716	182.85953	標準データベーススペシャリスト教科書	平尾隆行著	1997/03/14
1189767	182.0913	基礎から学ぶWebデータベースプログラミング	堀川久著	2004/01/06
1361369	181.75632	体系的に学ぶデータベースのしくみ	山本森樹著	2010/01/13
1210898	181.54265	データベース村へ、ようこそ	弓場秀樹著	2004/08/19
1192179	181.54265	データベース	速水治夫, 宮崎収兄, 山崎晴明共著/情報処理学会編	2004/01/08
225809	181.39153	岩波茂雄伝	安倍能成	1975/03/14
1147298	181.39153	C/S (クライアント/サーバー) データベース設計入門 : 情報システムの新しい分析・設計法	Daniel Pascot著/落水浩一郎訳	
1382519	180.68274	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1676881	180.3059	データベース : 基礎からネット社会での応用まで	三木光範, 田中美里著	2016/02/04
1648463	179.91635	マンガでわかるデータベース	高橋麻奈著/あづま笙子作画	2015/06/30
1354858	177.35863	これだけは知っておきたいデータベースの常識	藤本壱著	2009/11/02
1344418	177.35863	リレーショナルデータベース教科書	斉藤孝著	2009/06/03
1391690	177.06644	PHP & MySQL : your visual blueprint for creating dynamic, database-driven Web sites	by Janet Valade	2010/12/22
836988	176.77913	戦略的貿易政策 : ゲーム理論の政策への応用	柳川範之著	1999/01/29
1125551	175.8061	図解分散型データベースシステム入門	疋田定幸著/野口正一 [ほか] 編	
1021044	175.74783	岩波茂雄伝	安倍能成著	1981/03/28
1119064	175.29463	データベース入門	穂鷹良介著/江村潤朗監修	1988/11/08
1139357	175.06699	データベースおもしろ講座	飯沢篤志, 白田由香利著	2003/09/11
1336580	173.72095	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1480476	173.27812	Improvement of the high temperature shape memory properties of TiNiPdCu alloys via alloying elements modification and microstructure optimization	Muhammad Imran Khan	2013/08/09
860548	173.27812	PPRBASE '99 : 捕食・寄生性昆虫ダニ類文献データベース	[戒能洋一作成]	
1650862	173.15082	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1102349	172.78122	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	2000/05/02
1654103	172.69681	できるExcelデータベース : データ抽出・分析マスターブック	早坂清志&できるシリーズ編集部著	2015/09/08
1298112	172.69681	楽しく学べるデータベース	川越恭二著	2007/08/31
1268175	172.28717	地方自治法概説	宇賀克也著	2006/03/09
1281457	171.79593	C.J. Dateのデータベース実践講義 : エンジニアのためのリレーショナル理論	C.J. Date著/クイープ訳	2006/12/04
10192	171.79593	一般物理学実験	高橋重雄[等]著  佐野賢三監修	1977/02/05
717964	171.09007	データベースシステム概論	C.J.Date著/藤原譲監訳	
1646743	169.85867	HBase徹底入門 : Hadoopクラスタによる高速データベースの実現	サイバーエージェント [ほか] 著	2015/07/02
1307957	169.85867	筑波大学所蔵古地図データベース		2005/03/25
1689322	169.80429	ゲノム医学 : ゲノム情報を活かす医療のために	Tom Strachan, Judith Goodship, Patrick Chinnery著	2016/05/19
1573825	169.80429	Web制作者のためのSassの教科書 : これからのWebデザインの現場で必須のCSSメタ言語	平澤隆, 森田壮著	2014/01/08
1210838	169.16862	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
1105242	168.43416	大学図書館の運営	高鳥正夫著/津田良成編	
1383387	167.96463	エキスパートのためのMySQLトラブルシューティングガイド	奥野幹也著	2010/11/04
1374232	167.49768	A semantic and pragmatic investigation of possessive constructions in English and Japanese	Yuko Kobukata	2010/04/09
990109	167.49768	トランザクション処理 : 概念と技法	ジム・グレイ, アンドレアス・ロイター著/喜連川優監訳	2001/11/28
1331098	166.57156	実例で学ぶソフトウェア開発	NTTデータソフトウェア工学推進センタ編著	2008/11/19
1190804	166.57156	データベース : やさしくわかる、応用力がつく!	NRIラーニングネットワーク株式会社著	2003/11/27
1487174	166.11234	今日から使える発話データベースCHILDES入門	宮田Susanne編	2013/11/13
1356653	166.06032	Webデータベースの構築技術	速水治夫編著/古井陽之助, 服部哲共著	2010/01/06
1707146	165.99101	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1178741	165.99101	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
1102238	165.12427	文字-単語	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1311412	164.84875	バイオデータベースとウェブツールの手とり足とり活用法 : 遺伝子の配列・機能解析, タンパク質解析, プロテオミクス, 文献検索, 検索エンジン...etc. 真に役立つサイトを使い倒す!	中村保一 [ほか] 編集	2008/03/05
1216428	162.96729	SciFinder活用法 : 賢い化学情報検索のために	時実象一著	2005/01/27
1393619	162.5277	井上靖集		1983/02/21
1485573	161.84639	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1477520	160.3629	7つのデータベース7つの世界 : PostgreSQL,Riak,HBase,MongoDB,CouchDB,Neo4J,Redis	Eric Redmond, Jim R.Wilson著/角征典訳	2013/07/18
1278821	158.56876	データベース入門	増永良文著	2007/01/25
1032257	158.40056	データベース入門 : 基礎から応用まで	小碇暉雄著	1988/06/14
1574448	158.25874	図解でよくわかるネットワークの重要用語解説	きたみりゅうじ著	2014/01/15
1019273	158.25874	読書の心理と指導	阪本一郎著	1981/03/28
1371493	157.57205	独習データベース設計	真野正著	2010/05/12
1360481	157.57205	MySQLによるタフなサイトの作り方	佐藤真人 [ほか] 著	2010/01/06
1214763	157.57205	20語で作るデータベース : データ操作の自在カギ	木幡赳士著	2004/12/01
1135527	157.57205	データベース設計入門 : 利用者の立場から	藤田節子著	1994/10/18
1041299	157.57205	分散型データベース管理システムの開発	田畑孝一研究代表者	1991/01/23
280205	157.57205	CCSMマンプス活用マニュアル : マルチユーザ/マルシタスク : データの分散処理と一元管理の可能な対話型高級データベース言語	D.ブラウン [ほか] 著/ナウカ企画業務部訳編	1989/06/28
1042633	157.57205	分散型リソース処理技術の研究開発 : (分散型データベースシステム)	日本情報処理開発協会〔編〕	1982/02/17
1133910	157.57205	分散型データベース・システムの開発動向 : 欧米調査報告	日本データ通信協会編	1982/02/17
1140913	157.57205	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信網研究所著	
1650460	156.83876	Accessのデータベースのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに! : 2013/2010対応	立山秀利著	2015/08/06
1475919	156.83876	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1304635	156.7522	総合プロブレム方式 : 新時代の臨床医のための合理的診療形式	栗本秀彦著	2007/11/16
240591	156.7522	データベースと計量モデル : 第2回アンケート調査結果	筑波大学社会工学系編	1986/03/31
1018304	156.7522	原子力ハンドブック 原子炉編下	S.グラストン著/金関義則,服部学訳	1981/03/28
1014081	156.7522	CODASYLのデータベース	T.William Olle著/植村俊亮〔ほか〕訳	
1340789	156.6133	塑造への誘い全集 : 全4巻 : DVDによる塑造関連技法書	工藤健監修・編集・デザイン	2009/01/22
768806	156.6133	化学研磨と電解研磨	間宮富士雄, 山口裕, 渡辺與七共著	1998/03/05
1268589	155.9408	XMLデータベース入門 : NeoCore/XprioriでXMLDBを極める!	山田祥寛著	2013/06/10
1100358	155.9408	リレーショナルデータベース・デザインハンドブック	Candace C.Fleming,Barbara von Halle著/星芳彦訳	1998/06/30
1146553	155.9408	わかりやすいデータベース設計技法	内山悟志, 小林博美著	1996/06/14
1457916	155.13776	Development of novel mechanism-based screening systems that reflect biological processes	Kenji Hayata	2012/10/22
1101764	155.13776	Database modeling & design	Toby J. Teorey	2000/02/09
308601	155.13776	日本植生誌	宮脇昭編著	1991/01/28
292594	155.13776	スギのアイソザイムの遺伝分析に関する研究	津村義彦 [著]	1989/05/26
1139746	155.13776	データ・インデックス	サンケイマーケティング〔編〕	1983/12/07
642412	155.13776	アイソザイムによるヒノキの遺伝育種に関する研究	内田煌二 [著]	
956944	155.07971	データベースの設計	T.J.ティオリー著/原田勝訳	2001/07/05
1600521	154.34296	データベース技術教科書 : DBMSの原理・設計・チューニング	都司達夫, 宝珍輝尚著	2014/08/06
1383812	154.34296	いちばんやさしいデータベースの本	五十嵐貴之著	2010/10/20
741539	154.34296	全國植物方言集	橘正一編	1998/01/26
774114	154.34296	真言宗全書		1996/10/09
1041327	154.34296	漢字データベース構築	データベース振興センター〔編〕	1991/03/20
1122296	154.34296	「図書館の自由に関する宣言1979年改訂」解説	日本図書館協会図書館の自由に関する調査委員会編	1989/04/21
1107146	154.34296	データベース構築の理論と実際	原田勝, 今井恒雄, 平木茂子共著	1986/09/26
1114148	154.34296	データベース入門	穂鷹良介著	1980/02/15
1722745	154.20831	単語心像性	佐久間尚子 [ほか] 編著/天野成昭, 近藤公久編著	2017/03/28
1601758	154.20831	よくわかるPHPの教科書	たにぐちまこと著	2014/07/09
1397501	153.55624	割り箸はもったいない? : 食卓からみた森林問題	田中淳夫著	2011/01/28
1383277	153.55624	ビューティフルセキュリティ	Andy Oram, John Viega編/伊藤真浩訳	2010/10/13
1358140	153.55624	地方自治法概説	宇賀克也著	2009/11/25
1308043	153.55624	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : iPallet/Lime用データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1250744	153.55624	わかりやすいデータベース設計技法	内山悟志著	2006/01/17
979612	153.55624	マルチメディアデータベースを対象とした連想検索方式およびナレッジマイニング方式の研究	吉田尚史 [著]	2001/09/14
1132248	153.55624	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
245812	153.55624	生化学データブック	日本生化学会編	1987/08/25
1060640	153.55624	The Dictionary of anagrams	Samuel C. Hunter	1987/05/29
1059262	153.55624	Abkürzungen beim Sport	zusammengestellt von Alfred H. Sokoll	1985/06/28
1058911	153.55624	Information processing 83 : proceedings of the IFIP 9th World Computer Congress, Paris, France, September 19-23, 1983	edited by R. E. A. Mason	1984/06/21
401092	153.55624	Archaeology in Western Samoa	editors, R. C. Green and Janet M. Davidson	1979/10/11
1064021	153.55624	Guide to reference books for school media centers	[by] Christine L. Wynar	
1382092	152.77753	3分間HTTP&メールプロトコル基礎講座	網野衛二著	2010/09/29
937367	152.77753	大気球シンポジウム		2000/12/04
1124499	152.77753	乱数	伏見正則著	1989/12/04
1135534	152.77753	箸とフォ-クとクッキング : 日本型食生活の再発見	東畑朝子著	1982/07/30
120431	152.77753	家族史研究	『家族史研究』編集委員会編	1982/04/28
1050570	152.77753	気球をとばす	西村純著	1981/11/06
62241	152.77753	家族史研究	『家族史研究』編集委員会編	1980/10/23
1491744	152.56656	データベース	橋本大輔編/テクノロジックアート著	2014/01/16
1723516	152.00667	鞘翅目: ホソカミキリムシ科・カミキリムシ科	井上暁生 [ほか著]	2017/04/18
1618120	152.00667	花燃えんと欲す	後藤秋正著	2014/11/26
1632456	152.00667	東京大学総合研究博物館所蔵老田正夫昆虫コレクション目録	矢後勝也 [ほか編]	2014/06/24
1594114	152.00667	化学はこんなに役に立つ : やさしい化学入門	山崎昶著	2014/06/18
1460464	152.00667	初めてのPHP5	デイビット・スクラー著/桑村潤, 廣川類訳	2013/01/07
971545	152.00667	蜻蛉研究会トンボ類コレクション標本目録	滋賀県立琵琶湖博物館編/滋賀県立琵琶湖博物館編	2002/06/21
996140	152.00667	Turbulent reacting flows	edited by P.A. Libby and F.A. Williams	2002/02/08
949317	152.00667	北海道主要樹木圖譜	宮部金吾, 工藤祐舜著/須崎忠助畫	2001/02/09
947662	152.00667	日本昆蟲總目録	松村松年著	2001/02/01
952142	152.00667	草花下絵図譜	三代田畑喜八 [画]/五代田畑喜八編	2001/01/16
370990	152.00667	日本産蛾類大図鑑	井上寛 [ほか] 著	1994/09/28
279716	152.00667	大分県植物誌	大分県植物誌刊行会編	1989/09/26
276199	152.00667	園芸植物図譜	浅山英一著/太田洋愛, 二口善雄画	1989/07/05
273286	152.00667	大学教育・大学問題に関する10年間の雑誌文献目録 : 昭和50年-昭和59年	日外アソシエーツ編	1989/02/16
229848	152.00667	現代生物学大系		1986/09/03
151388	152.00667	日本有用植物病名目録	日本植物病理学会編	1984/03/08
147976	152.00667	原色精密日本森林樹木図譜	白沢保美著  丸山宣光,大石栄雄画	1984/02/25
1132466	152.00667	ヨ-ロッパの時計台	向田直幹著	1983/10/19
134317	152.00667	昆虫類目録	鳥取県立博物館編	1982/10/05
103966	152.00667	伊豆須崎の植物	生物学御研究所編	1981/02/20
55306	152.00667	原色日本高山植物図鑑	武田久吉	1979/11/29
50809	152.00667	落葉広葉樹図譜 : 冬の樹木学	四手井綱英  斉藤新一郎	1979/10/01
998372	152.00667	怡情小録	沈仕撰/(清)馬大年録/嚴一萍選輯/(清)曹溶輯	1977/03/31
998520	152.00667	安南雜記	(清)李仙根撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
1002064	152.00667	遺史記聞	(宋)詹玠撰/嚴一萍選輯/(清)馬俊良輯刊	1977/03/31
229481	152.00667	日本昆蟲總目録	松村松年著	
274444	152.00667	山階芳麿理事長論著総目録 : 財団法人山階鳥類研究所創立40周年記念		
274454	152.00667	霧ヶ峰の植物	矢野悟道[ほか著]	
79999	152.00667	原色園芸植物図譜	石井勇義  穂坂八郎共編	
82360	152.00667	原色日本野外植物図譜	奥山春季	
1012288	152.00667	図書館づくり奮戦記 : 本と人・人と人が出会う場所をめざして	山本宣親著	
1710734	151.24355	Micro graphicきのこ解体図譜	竹橋誠司, 竹橋睦子著	2016/12/06
1226559	151.24355	パーソナル文献データベース構築の手法と評価に関する研究		2008/03/17
1261933	151.24355	王鐸集 : 明		2006/02/16
1135769	151.24355	社会科学文献データベースの構造解析	松井幸子著	1992/09/04
282373	151.24355	シソーラス構築法	Jean Aitchison, Alan Gilchrist [著]/内藤衛亮他訳	1989/08/28
1109032	151.24355	時計塔 : 都市の時を刻む	横山正編	1988/11/09
1138969	151.24355	データ・ベース管理システムに関する調査 : 評価・運営・理論の考察 : データ・ベース専門委員会報告書		1984/03/05
137859	151.24355	アインシュタインの生涯	C.ゼーリッヒ著  広重徹訳	1983/03/04
473929	151.24355	The brain and psychology	edited by M. C. Wittrock	1983/02/07
1161932	151.11423	栄養・生化学辞典	野口忠編著	2003/10/16
141677	151.11423	基礎流体力学	八田夏夫著	1983/05/14
377188	151.11423	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1983/03/22
1069135	151.11423	Commutative algebra	by Oscar Zariski and Pierre Samuel, with the cooperation of I.S. Cohen	1981/03/28
246529	151.11423	臨床検査講座		1980/11/20
898766	151.11423	コーエンの微分方程式 : リー群論の応用	A.Cohen[著]/高野一夫訳	1979/12/10
465211	151.11423	Probabilities and potential	Claude Dellacherie and Paul-Andre Meyer	1979/08/29
439722	151.11423	Commutatiye algebra	Oscar Zariski and Pierre Samuel/with the cooperation of I. S. Cohen	
533517	151.11423	Commutative algebra	Oscar Zariski, Pierre Samuel/with the cooperation of I. S. Cohen	
1103787	150.48804	実践XMLデータベース構築	戌亥稔, 田中聡, 田中行広共著	2001/06/29
661818	150.48804	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	1996/09/26
408690	150.48804	An introduction to database systems	C. J. Date	
1139897	150.48804	データベース	前田隆編著	
1457908	149.74004	A study on toxicological profiling by analyzing mRNA expression in rat cells	Hiromi Suzuki	2012/10/22
1335749	149.74004	Access hacks : プロが教えるデータベース活用テクニック	Ken Bluttman著/原隆文訳	2009/01/15
1263447	149.74004	トータルボディストレッチ [映像資料]		2006/02/21
1181270	149.74004	要害城跡発掘調査報告書 : (株)日立製作所多賀総合病院内駐車場拡張に伴う埋蔵文化財発掘調査	日立市埋蔵文化財発掘調査会編	2003/03/14
988440	149.74004	スキー指導の要点と指導のポイント	全日本スキー連盟著	2002/01/15
879756	149.74004	インテリアデザイン : 計画基礎から空間設計まで	中野明編著/山崎晶 [ほか] 共著	1999/09/29
1101316	149.74004	地球語としての英語	デイヴィッド・クリスタル[著]/国弘正雄訳	1999/02/25
389049	149.74004	フレッシュマンとライフスタイル	日本経済新聞社, 日経産業消費研究所 [編]	1995/10/05
1028170	149.74004	ロ-ドス島攻防記	塩野七生著	1986/02/07
57107	149.74004	原色岩石図鑑	益富壽之助	1980/01/30
1640750	149.6133	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
1400956	149.6133	Bioactive proteins and peptides as functional foods and nutraceuticals	Yoshinori Mine, Eunice Li-Chan, and Bo Jiang, editors/Yoshinori Mine, Eunice C.Y. Li-Chan, Bo Jiang/Denise Young and Yoshinori Mine/Youling L. Xiong/Toshiro Matsui and Mitsuru Tanaka/Rotimi E. Aluko/Cristina Martínez-Villaluenga and Elvira González de Mejía/Soichiro Nakamura ... [et al.]/Marie Yang and Yoshinori Mine/Bo Jiang, Yuanxin Fu, and Tao Zhang/Martin Foltz, Mylene Portier, and Daniel Tomé/Hannu J. Korhonen/Naoyuki Yamamoto/Dominique Legrand, Annick Pierce, and Joël Mazurier/Nazlin K. Howell and Chitundu Kasase/Jennifer Kovacs-Nolan and Yoshinori Mine/Rashida Ali, Frederick F. Shih, and Mian Nadeem Riaz/Jianping Wu, Kaustav Majumder, and Kristen Gibbons/Toshihiro Nakamori/Bo Jiang ... [et al.]/Hitomi Kumagai/Icy D'Siva and Yoshinori Mine/Marta Dziuba and Bartłomiej Dziuba/Eunice C.Y. Li-Chan and Imelda W.Y. Cheung/Idit Amar-Yuli, Abraham Aserin, and Nissim Garti	2011/05/23
1216663	148.99945	初歩のデータベース : 「表のサイエンス」入門	村井哲也著	2004/12/14
9560	148.99945	脳のホルモン	伊藤真次  広重力  黒島晨汎	1975/03/10
1640570	148.81128	データベース	平井利明 [ほか] 著	2015/05/25
1343477	148.5875	トンプソン&トンプソン遺伝医学	ロバート L. ナスバウム, ロデリック R. マキネス, ハンチントン F. ウィラード著/福嶋義光監訳	2009/05/19
747455	148.5875	医師のための英会話	森實敏夫, Martin Peters 著	1997/10/17
1716338	148.26614	巨大数	鈴木真治著	2017/02/02
98759	148.26614	原色日本のラン : 日本ラン科植物図譜	前川文夫著	1980/12/12
938101	148.14189	データベース	西尾章治郎, 上林弥彦, 植村俊亮共編	2006/03/30
1424480	147.54004	使えるデータベース・ウェブツール : 日本発のデータベース戦略から,ゲノム・疾患情報の有効活用まで	有田正規編集	2011/11/04
681432	147.54004	本棚が見たい!	川本武文/津藤文生, 大橋弘写真	2008/06/30
1299351	147.54004	若者の科学離れを考える	岩村秀, 中島尚正, 波多野誼余夫編著	2007/09/14
1223865	147.54004	農業地域区分・時期区分手法論	能美誠著	2005/03/11
1220029	147.54004	本棚探偵の回想	喜国雅彦著	2005/01/19
57118	147.54004	原色日本帰化植物図鑑	長田武正著	1983/01/31
86184	147.54004	農業気候の研究	中原孫吉編	
1381893	146.82098	新標準PostgreSQL	高塚遥 [ほか] 著	2010/09/22
689596	146.82098	代用監獄の廃止と刑事司法改革への提言 : 国際法曹協会(IBA)の調査レポートと国際セミナーから	日本弁護士連合会編	2005/03/04
275767	146.82098	筑波大学所蔵昌平坂学問所関係文書[マイクロ資料]		2004/01/22
1102520	146.82098	データベースアプリケーション設計 : オブジェクト指向モデリングによるデータベースアプリケーション開発技法	マイケル・ブラハ, ウィリアム・プレメラニ著/篠塚克利, 鈴木浩樹訳	2000/04/28
1167444	146.69914	半導体デバイス理論 : 基礎から最新のシミュレーションまで	Karl Hess著/松田和典 [ほか] 訳	2003/03/14
1102491	146.25201	頻度	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/04/25
54782	146.10892	落葉広葉樹図譜 : 冬の樹木学	四手井綱英  斎藤新一郎	1979/10/01
1326475	145.49312	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
315466	145.40373	北海道主要樹木図譜	宮部金吾, 工藤祐舜著/須崎忠助画	2017/11/14
1614754	145.40373	国際十進分類法(UDC) : 日本語要約版	戸塚隆哉編集	2014/11/11
1381339	145.40373	初体験MySQL : はつたいけんでもやさしい	丸の内とら著	2010/09/14
1263265	145.28421	流体力学 : 工学の基礎	藤川重雄 [ほか] 共著	2006/03/15
1125078	145.28421	現代の読書心理学	阪本一郎編著	2004/12/02
1650490	144.77907	データベースってなんですか?これからAccessでデータベースを始めたい人のための本	E-Trainer.jp著	2015/08/06
1410814	144.77907	良いコードを書く技術 : 読みやすく保守しやすいプログラミング作法	縣俊貴著	2011/08/31
1463128	144.7053	ソーシャル・エンジニアリング : 最大の弱点"人間"をハッカーの魔の手から守るには	クリストファー・ハドナジー著/成田光彰訳	2013/02/06
971014	144.7053	専門分野別漢字語彙教材データベース開発に関する研究		2001/07/06
1019186	144.7053	日本学校図書館史概説	草野正名著	1981/03/28
987288	144.01355	プログラムはなぜ動くのか : 知っておきたいプログラミングの基礎知識	矢沢久雄著	2011/06/03
1189311	144.01355	「屋上緑化」完全ガイド	船瀬俊介著	2003/10/20
880452	144.01355	Échinodermes : comprenant la description des crinoïdes, des ophiurides, des astérides, des échinides et des holothurides	par F. Dujardin, et par H. Hupé	1999/11/29
368289	144.01355	糖鎖	永井克孝 [ほか] 編集	1994/07/08
349409	144.01355	糖鎖工学	糖鎖工学編集委員会編	1993/07/29
290698	144.01355	SODと活性酸素調節剤 : その薬理作用と臨床応用	大柳善彦著	1990/02/05
106671	144.01355	超強酸・超強塩基	田部浩三野依良治著	1981/02/09
110715	144.01355	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1981/01/16
1609801	143.89632	超高速分光と光誘起相転移	岩井伸一郎著/倉本義夫, 江澤潤一編集	2014/09/04
1102221	143.52863	単語親密度	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
1383644	143.3284	ソフトウェア工学	高橋直久, 丸山勝久共著	2010/10/19
1165636	143.15428	JAPAN/MARCマニュアル	国立国会図書館編集	2004/08/27
1405994	142.94716	プロセッサを支える技術 : 果てしなくスピードを追求する世界	Hisa Ando著	2016/06/03
1475483	142.94716	文系学生がまなぶ情報学	大内東編/小林仁 [ほか] 共著	2013/06/20
1478780	142.64973	The Lower Triassic system in the Abrek Bay area, South Primorye, Russia	edited by Yasunari Shigeta, Yuri D. Zakharov, Haruyoshi Maeda, Alexander M. Popov	2012/12/13
1173429	142.64973	Organolithiums : selectivity for synthesis	Jonathan Clayden	2003/05/20
1349368	142.5347	Rubyによるデザインパターン	ラス・オルセン著/小林健一 [ほか] 訳	2009/08/18
1229585	141.97745	Macaulay's paradigm and Gröbner technology	Teo Mora/edited by G.-C. Rota	2015/02/03
1632445	141.97745	鱗翅目・シロチョウ科	原田基弘 [ほか著]	2014/06/24
1423940	141.97745	ベーシック有機構造解析	森田博史, 石橋正己著	2011/10/26
1297672	141.97745	プログラミングMicrosoft ADO.NET 2.0	David Sceppa著/日本ユニテック訳	2007/08/24
290161	141.97745	筑波大学所蔵昌平坂学問所関係文書 [マイクロ資料]		2004/01/22
1124712	141.97745	数値計算	川上一郎著/戸田盛和, 広田良吾, 和達三樹編	1998/06/26
1126402	141.97745	シソーラス構築法	Jean Aitchison, Alan Gilchrist [著]/内藤衛亮 [ほか] 訳	
1423013	141.3115	ユニコード戦記 : 文字符号の国際標準化バトル	小林龍生著	2014/03/19
1358845	141.3115	利用者志向のレファレンスサービス : その原理と方法	齋藤泰則著	2009/12/07
379826	141.3115	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
356542	141.3115	進化生態学	E. R. ピアンカ著/久場洋之 [ほか] 訳	1993/12/17
1065531	140.65173	The Oxford illustrated dictionary	text edited by J. Coulson ... [et al.]/illustrations edited by Helen Mary Petter	1980/03/28
38439	140.65173	源氏物語古註釈大成		1979/02/27
1347576	140.48405	データベースの仕組み	福田剛志, 黒澤亮二著/野崎昭弘 [ほか] 編集	2009/07/14
1102237	140.48405	文字特性	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1259040	139.99812	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
248026	139.99812	ジャイロコンパスとオートパイロット	前畑幸弥著	1987/10/16
115426	139.99812	ラプラス変換とデルタ関数	篠崎寿夫,松浦武信著	1983/02/02
89847	139.99812	アスファルト及其の応用	アスファルト同業会編	
1654126	139.88733	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
1608259	139.88733	ハイパフォーマンスブラウザネットワーキング : ネットワークアプリケーションのためのパフォーマンス最適化	イリヤ・グリゴリク著/和田祐一郎訳	2014/08/27
1108863	139.88733	データベース白書	データベース振興センター編	2000/06/29
284293	139.88733	基礎流体力学	基礎流体力学編集委員会編	1989/11/08
58485	139.88733	極地方式の授業	極地方式研究会編	1980/02/22
1687759	139.35054	少女探偵ナンシー・ドルーハリウッド映画殺人事件	キャロリン・キーン作/小林淳子訳/甘塩コメコ絵	2016/05/10
1306722	139.35054	ナノエレクトロニクスの基礎	三好旦六, 小川真人, 土屋英昭共著	2007/12/06
1134733	139.35054	法情報学要論	石村善助 [ほか] 著	
1435805	138.70894	情報システム入門	鈴木昇一著	2012/02/20
1311825	138.70894	6週間で投げるジャイロボール	手塚一志監修	2008/02/13
926300	138.70894	挑戦者たち : 未知なる水中洞窟に挑む	ロバート・F.バージェス [著]/春日倫子訳	2000/09/20
1572700	138.07321	データベースと知識発見	北上始, 黒木進, 田村慶一共著	2014/01/16
1322589	138.07321	国際組織法	高野雄一著	2007/02/06
258532	138.07321	現代心理学	J.ピアジェ,P.フレス編  波多野完治[ほか]訳	
1461432	137.44328	色の名前507 : 来歴から雑学、色データまで日本の色、世界の色が見て読んでわかる	福田邦夫著	2013/01/21
1433834	137.44328	大学図書館の整備について(審議のまとめ) : 変革する大学にあって求められる大学図書館像		2012/02/06
971307	137.44328	創発的計算と機械学習理論による情報ネットワーク社会モデルへの接近		2005/08/30
1186945	137.44328	電子カルテが医療を変える	里村洋一編著/石川澄 [ほか] 著	2003/11/21
1151351	137.44328	欧州の電子カルテ	[武田裕監修]	2002/10/04
1598038	137.3365	振動の理解	佐藤勇一著	2014/07/02
1407924	137.3365	日本の百年企業	朝日新聞編	2011/06/30
1349367	137.3365	図解でよくわかるネットワークの重要用語解説	きたみりゅうじ著	2009/08/18
1128777	137.3365	暗号と情報セキュリティ	辻井重男, 笠原正雄編著	
661704	136.81909	数値計算法	木島正明, 長山いづみ, 近江義行著/木島正明著	1996/09/18
272195	136.81909	「説話」大百科事典	巌谷小波編	1989/01/30
1582892	136.20052	古代説話の文学的研究	長野一雄著	2013/11/11
1277250	136.20052	思春期編	ブレンダ・スミス・マイルズ, ダイアン・エイドリアン著/テーラー幸恵, 萩原拓訳	2006/10/19
860483	136.20052	Polyethylene	R.A.V. Raff and J.B. Allison	1999/08/13
698361	136.20052	グロテスクの部屋 : 人工洞窟と書斎のアナロギア	原研二著	1997/02/19
644852	136.20052	Numerical methods for shallow-water flow	by C.B. Vreugdenhil	1995/11/20
865991	136.20052	摘英集		1977/03/31
1204293	136.20052	後楽園紀事	源信興識	1977/03/31
1115738	136.06073	中国古代書籍史 : 竹帛に書す	銭存訓著/宇都木章 [ほか] 訳	2011/09/21
1104003	136.06073	日本目録規則	日本図書館協会目録委員会編	2009/02/03
1216012	136.06073	ユビキタス社会を支える知的資源	データベース振興センター編/データベース振興センター編	2004/12/02
1216433	136.06073	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
1172145	136.06073	ユビキタス社会を拓く知的資源	データベース振興センター編/データベース振興センター編	2003/10/10
1098896	136.06073	やさしい教育原理	田嶋一, 中野新之祐, 福田須美子著	2002/01/25
1103647	136.06073	体験	ボーヴォワール[著]/『第二の性』を原文で読み直す会訳	2002/01/25
1103781	136.06073	デジタル新世紀における知的資源	データベース振興センター編/データベース振興センター編	2001/08/06
1103691	136.06073	資料組織概説	柴田正美著/塩見昇 [ほか] 編集	2001/07/27
915011	136.06073	情報リテラシ	佐藤章, 神沼靖子著	2000/04/21
697713	136.06073	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	1997/02/21
1055040	136.06073	心理学の基礎	今田寛, 宮田洋, 賀集寛共編	1995/05/30
1133004	136.06073	大学生の保健	服部恒明, 中島潤子編	1995/05/30
1128451	136.06073	大学課程の生理学	鈴木泰三 [ほか] 共著	1994/04/22
465155	136.06073	Principles of compiler design	Alfred V. Aho, Jeffrey D. Ullman	1989/10/27
1075367	136.06073	Principles of compiler design	Alfred V. Aho, Jeffrey D. Ullman	1985/06/18
1012112	136.06073	生命科学論文投稿ガイド	山崎茂明著	
1407989	135.58752	つくって覚えるObjective‐C入門 : iOS対応	オフィス加減著	2011/07/05
1316368	135.58752	説話データベース : LEGEND	説話と説話文学の会 [製作]	2008/05/08
1226027	135.58752	1930年代日本の経済統制をめぐる業界団体と労働組合	平沢照雄研究代表	2005/03/28
755111	135.58752	世界の大学	NHK海外取材班著	1998/03/25
313494	135.58752	ゴッホ : 燃え上がる色彩	パスカル・ボナフー著/高橋啓訳	1991/05/16
592642	135.58752	New methods in reading comprehension research	edited by David E. Kieras, Marcel A. Just	1991/05/13
1046890	135.58752	ゴッホの眼	高階秀爾著	1985/02/20
485599	135.58752	Curriculum handbook	Louis Rubin	1979/03/17
1462959	134.98003	PostgreSQL全機能バイブル : 現場で役立つA to Z : 内部構造の詳説から運用管理までPostgreSQLのすべてを網羅	鈴木啓修著	2013/02/06
1394350	134.98003	SQLiteポケットリファレンス	五十嵐貴之著	2011/01/26
1292599	134.98003	フーリエ-ラプラス解析	木村英紀著	2007/01/31
1269976	134.98003	生活者起点の「行政革命」	北川正恭著	2006/06/30
1266321	134.98003	電子カルテで変わる日本の医療 : 患者さん中心の医療をめざして	小西敏郎, 石原照夫, 田中博監修	2006/03/24
1175520	134.98003	したしむ物理数学	志村史夫, 小林久理眞著	2003/04/15
383139	134.98003	時計と人間 : アメリカの時間の歴史	マイケル・オマリー著/高島平吾訳	1995/03/03
242415	134.98003	制御工学	西村正太郎編  北村新三[ほか]著	1987/05/18
38471	134.98003	制御工学	矢崎銀作  飯田逵彦編	1979/02/28
485898	134.98003	Comprehensive dissertation index. 1861-1972		1977/03/30
78759	134.98003	治療教育学	ハンス・アスペルガー  平井信義訳	
1405980	134.87703	パウル・クレー : おわらないアトリエ	池田祐子, 三輪健仁編集	2011/07/21
1263166	134.87703	アートアニメーションの素晴しき世界		2006/12/13
1043422	134.87703	アニメーションの本 : 動く絵を描く基礎知識と作画の実際	アニメ6人の会編著	
1457961	134.37794	村山富市回顧録	村山富市 [述]/薬師寺克行編	2012/11/28
1290151	134.37794	ゴッホ : 千日の光芒	小山田義文著	2007/01/17
686828	134.37794	私立大学図書館協会加盟図書館館員名簿	文化女子大学図書館編	2003/01/08
379828	134.37794	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
1136838	134.37794	口頭伝承論	川田順造著	
1489790	133.78122	Study on the polyampholyte gels of polyanion or polycation network with immobilized polyions of opposite charge	Mika Masaki	2013/11/11
1328821	133.78122	データベース	石川博著	2008/10/31
229791	133.78122	原色日本大型甲殼類図鑑	三宅貞祥著	1986/09/03
454625	133.78122	Molecular spectra and molecular structure	by Gerhard Herzberg	1978/03/02
5024	133.78122	末梢血行障害	石川浩一  三島好雄共著	1977/02/05
70221	133.78122	魚の釣り方	佐藤垢石	
1141604	133.78122	絵本とこども : 想像力のひろがり	門田雅人著	
1574552	133.18976	インターネットを生命化するプロクロニズムの思想と実践	ドミニク・チェン著	2014/01/15
1099139	133.18976	論理回路	上原貴夫, 伊吹公夫共著	1997/07/22
298692	133.18976	岩波情報科学辞典	長尾真 [ほか] 編	1994/02/07
1184409	133.18976	釣りの科学	檜山義夫著	1978/03/31
1648040	132.86049	ゲノム医学のための遺伝統計学	田宮元, 植木優夫, 小森理著/照井伸彦 [ほか] 編/照井伸彦 [ほか] 編	2015/07/17
1355489	132.86049	Operating system concepts	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne	2009/11/11
1221625	132.86049	図書館の価値を高める : 成果評価への行動計画	Peter Hernon, Robert E. Dugan [著]/永田治樹, 佐藤義則, 戸田あきら訳	2009/01/22
1307005	132.86049	Modern operating systems	Andrew S. Tanenbaum	2008/01/31
1260944	132.86049	ディジタル設計者のための電子回路	天野英晴著	2006/02/16
1230751	132.86049	将来に向けての基本的考え方 : 今後10年の図書館・学習・情報	英国文化・メディア・スポーツ省編/永田治樹, 小林真理, 小竹悦子訳	2005/11/21
1004512	132.86049	図書館ネットワーク : 書誌ユーティリティの世界	宮澤彰著	2004/05/17
1144987	132.86049	二十四の瞳	壷井栄著	2002/01/25
1081092	132.86049	中学校学習指導要領(平成10年12月)解説	文部省 [編]	2001/07/30
878327	132.86049	資料組織概説	柴田正美著/塩見昇 [ほか] 編集	1999/01/14
1142559	132.86049	日本目録規則	日本図書館協会目録委員会編	1997/05/27
1111847	132.86049	逐次刊行物	光斎重治, 中嶋正夫編	1991/02/04
270665	132.86049	ガリレイの生涯	ベルトルト・ブレヒト作  岩淵達治訳	1989/01/05
676038	132.86049	情報リテラシ	佐藤章, 神沼靖子著	
1270462	132.6035	公共図書館の新規サービス展開に対する住民の選好意識とコンジョイント分析による評価	歳森敦研究代表	2006/07/05
902318	132.6035	国際組織法	横田洋三編	2005/03/04
925481	132.6035	粘性流体の理論	谷一郎 [著]	2000/10/06
185853	132.6035	血流	菅原基晃[ほか]編	1985/07/18
1382908	132.5041	平成21年改正解説	池村聡著/半田正夫, 松田政行編	2013/07/17
1333116	132.5041	アメリカ著作権法の基礎知識	山本隆司著作	2008/11/28
1298076	132.5041	基礎からのデータベース設計	NRIラーニングネットワーク, 高橋栄司, 飯室美紀著	2007/08/31
1251885	132.5041	形なきものの形を求めて	木村敏著/木村敏著	2006/01/20
741836	132.5041	芸術とジャンル	ハンス・ゼードルマイア著/斎藤稔, 武藤三千夫共訳/阿部公正著/山本透著/利光功著/清水孝之著/小山清男著/武藤三千夫著	1998/01/26
1104410	132.0224	病院患者図書館 : 患者・市民に教育・文化・医療情報を提供	菊池佑著	2006/12/26
368358	132.0224	日本大百科全書		1994/07/01
253527	132.0224	説話の宇宙	小松和彦著	1988/06/01
1711398	131.44637	Interaction design : beyond human-computer interaction	Preece, Rogers, Sharp	2016/12/26
1409558	131.44637	臨床血行動態学	マイケル ラゴスタ著/高橋利之訳	2011/08/05
1339954	131.44637	知識の経営と図書館	柳与志夫著	2009/03/24
1333783	131.44637	Windowsはなぜ動くのか : 知っておきたいWindowsアーキテクチャの基礎知識	天野司著	2008/12/05
1333132	131.44637	ルポ労働と戦争 : この国のいまと未来	島本慈子著	2008/12/03
1309676	131.44637	蛋白質の定量法	菅原潔, 副島正美著/瓜谷郁三 [ほか] 編	2007/09/12
1120848	131.44637	研究調査報告書		2003/07/30
1106790	131.44637	日本学校図書館史	塩見昇著/芦谷清 [ほか] 編	1986/11/28
1194740	130.30923	21世紀高度情報化、グローバル化社会における人間・社会関係	[関西大学経済・政治研究所]人間・社会関係問題研究班 [編]	2003/12/03
1374798	130.30923	感覚と運動	秋田宗平[ほか]訳/アンリ・ピエロン著/秋田宗平訳/ルネ・ショショル著/萬代敬三訳/ジャック・ラプラ著/篠田勝郎訳/J.ピアジェ, P.フレス編	1998/08/06
651689	130.30923	全国駅名便覧		1996/02/21
305150	130.30923	社会言語学の方法	ブリギッテ・シュリーベン=ランゲ著/原聖 [ほか] 訳	1990/12/03
1371001	130.30923	ロイヤル・コペンハーゲンとデンマーク陶芸 : デンマーク		1990/01/23
399023	130.30923	Operating system concepts	James L. Peterson, Abraham Silberschatz	1984/02/15
991788	130.30923	渡島國箱舘港之圖		1977/03/31
1694777	130.21324	著作権法コンメンタール	半田正夫, 松田政行編	2016/07/25
1423457	130.21324	サイエンス大図鑑	アダム・ハート=デイヴィス総監修/日暮雅通, 藤原多伽夫, 山田和子翻訳	2011/10/12
878613	130.21324	空間をみつめる眼展 : 絵画 + 空間の楽しみ	新潟市美術館編集	1999/08/25
940432	129.80733	高等学校学習指導要領解説	文部省 [著]	2008/12/08
1186409	129.80733	秘伝C言語問答 : ポインタ編	柴田望洋著	2003/12/25
1150799	129.80733	図書館の評価を高める : 顧客満足とサービス品質	Peter Hernon, John R. Whitman [著]/永田治樹訳	2003/01/28
998937	129.80733	パブリック・マネジメント : 戦略行政への理論と実践	大住莊四郎著	2002/07/16
1103016	129.80733	逐次刊行物	光斎重治, 中嶋正夫原編	2001/10/23
1100425	129.80733	『中小都市における公共図書館の運営』の成立とその時代	オーラルヒストリー研究会編	1998/07/28
1461916	129.1916	東京建築 : みる・あるく・かたる	倉方俊輔, 甲斐みのり著	2013/01/30
1378456	129.1916	新標準SQLite	田中ナルミ, 阿部忠光著	2010/07/28
1352614	129.1916	森の人との対話 : 熱帯アフリカ・ソンゴーラ人の暮らしの植物誌	安渓貴子著	2009/06/30
1293188	129.1916	日本法令索引「明治前期編」データベース利用のために	岩谷十郎[著]/[国立国会図書館編]	2007/05/11
962039	129.1916	はじめてのナノプローブ技術	森田清三著	2001/03/28
1034351	129.1916	街づくりプロデュースの方法 : 人気を高める仕掛けづくり	西武百貨店池袋コミュニティ・カレッジ,流通産業研究所編	1987/02/16
127482	129.1916	有用植物分類学	佐藤正巳著	
229433	129.1916	有用植物学	北村四郎	
1307008	128.49968	OpenGL programming guide : the official guide to learning OpenGL, version 2.1	OpenGL Architecture Review Board, Dave Shreiner, Mason Woo, Jackie Neider, Tom Davis	2007/12/17
1576657	128.09299	Certified programming with dependent types : a pragmatic introduction to the Coq proof assistant	Adam Chlipala	2014/02/06
1489670	128.09299	Presurgical nasoalveolar molding orthopedic treatment improves the outcome of primary cheiloplasty of unilateral complete cleft lip and palate, as assessed by naris morphology and cleft gap	[Hiroyoshi Sasaki]/佐々木裕芳	2013/11/15
1308245	128.09299	図説東京都市と建築の一三〇年	初田亨著	2008/01/09
1211218	128.09299	MySQLクックブック	Paul DuBois著/赤井誠 [ほか] 訳	2004/09/10
1204056	128.09299	Interactive theorem proving and program development : Coq'Art: the calculus of inductive constructions	Yves Bertot, Pierre Castèran	2004/06/30
319051	128.09299	資源・応用薬用植物学	奥田拓男編	1991/12/02
295189	128.09299	量子色力学とは何か	原康夫著	1989/12/14
1445703	128.00023	Webエンジニアのためのデータベース技術「実践」入門	松信嘉範著	2012/07/30
1637212	127.01289	Võ dân tộc : tham khảo biên dịch văn hóa Việt Nam	chủ biên, Hữu Ngọc, Lady Borton	2015/03/03
83953	127.01289	混合液粘度の理論	石川鉄弥	
1379836	126.89133	リファクタリング : Rubyエディション	Jay Fields [ほか] 著/長尾高弘訳	2010/08/23
1081093	126.89133	高等学校学習指導要領解説	文部省[著]	2001/07/30
1305763	125.95086	世界のしくみが見える「メディア論」 : 有馬哲夫教授の早大講義録	有馬哲夫著	2007/11/27
625039	125.95086	The genius of American corporate law	Roberta Romano	1994/11/04
1086531	125.95086	The international dictionary of sports and games	J. A. Cuddon	1982/07/30
13312	125.86119	絵画空間の図学 : 秘められた画面構造	小山清男著	1980/12/20
1591419	124.906456	稲垣足穂	稲垣足穂著/佐々木マキ	2014/01/29
1477145	124.906456	江戸庶民のカルチャー事情	綿抜豊昭著	2013/07/17
1098761	124.906456	CD-毎日新聞		2005/03/31
1005184	124.906456	ポスト・モダンの左旋回	仲正昌樹 [著]	2002/06/06
721385	124.906456	フリーラジカル入門	吉川敏一著	1997/06/10
321107	124.906456	源氏物語の探究	源氏物語探究会編	1992/01/20
1111441	124.906456	猥褻風俗史/猥褻廢語辭彙/賣春婦異名集/半男女考/猥褻と科學	宮武外骨著/宮武外骨著/谷沢永一, 吉野孝雄編	1987/10/20
1138771	124.906456	浦安市立図書館設置経過資料集	浦安市立図書館 [編]	1985/02/05
109542	124.906456	データブック高融点化合物便覧	ゲ・ヴェ・サムソノフ,イ・エム・ヴィニツキー著  日・ソ通信社翻訳部訳	1981/08/28
485807	124.906456	Comprehensive dissertation index. 1861-1972		1977/03/30
1121060	124.25955	取材学 : 探求の技法	加藤秀俊著	2013/11/27
1307744	124.10346	筑波大学所蔵古地図データベース	森琴石編輯/高木政勝, 西野古海著/五藤國幹 [ほか] 測/狩野應信製圖	2005/03/15
1127085	124.10346	プログラミング言語処理系	佐々政孝 [著]/長尾真 [ほか] 編	2003/04/04
1105961	124.10346	コンパイラ	A.V.エイホ, J.D.ウルマン著/土居範久訳	1990/02/13
285522	124.10346	LSI設計入門	佐々木元 [ほか] 共著	1989/12/22
1715720	123.87923	データベース応用 : データモデリングから実装まで	片岡信弘 [ほか] 著	2017/01/26
1215586	123.87923	Introduction to machine learning	Ethem Alpaydın	2012/05/14
1166104	123.87923	東アジア冷戦の起源 : 朝鮮半島分断の構図	平山龍水著	2003/02/28
942337	123.87923	ヴィヨン詩集成	[ヴィヨン著]/天沢退二郎訳	2000/11/02
388950	123.87923	性交を語る : 10歳までの性教育で子どもが変わる	野村正博著	1995/10/06
337036	123.87923	口頭伝承論	川田順造著	1992/08/31
819961	123.87923	官版史畧		1988/11/10
185432	123.87923	ラプラス変換・演算子法	山田直平  国枝寿博	1978/02/10
914615	123.87923	山椒大夫/高瀬舟 : 他4篇	森鴎外作	1977/03/31
247734	123.87923	演算子法	ミクシンスキー  松村英之  松浦重武訳	1977/03/22
910459	123.87923	ヴィヨン全詩集	ヴィヨン著/鈴木信太郎訳	
1129403	123.87923	図書館ハンドブック	日本図書館協会図書館ハンドブック編集委員会編集	
1220150	123.87923	医療社会学概説 : 現代生活と健康・福祉	佐久間淳著	
1605484	123.79246	TEXT整形外科学	糸満盛憲 [ほか] 編集	2014/07/25
1489680	123.79246	かんたんUML入門	竹政昭利 [ほか] 著	2013/11/20
1421057	123.79246	絵画空間の哲学 : 思想史の中の遠近法	佐藤康邦著	2011/09/08
1222798	123.79246	これからの電子医療情報学 : 電子カルテの実際から医療連携システムの構築まで	池田正見 [ほか] 著	2010/12/09
1300348	123.79246	ナノテクのための物理入門	日本表面科学会編集	2007/09/26
1222837	123.79246	医療従事者のための「完全版」機能性食品(サプリメント)ガイド	吉川敏一, 辻智子編集	2005/08/04
897959	123.79246	絵画空間の哲学 : 思想史の中の遠近法	佐藤康邦 [著]	2000/02/16
318518	123.79246	アインシュタイン	矢野健太郎 [著]	1991/10/28
483620	123.79246	Aspects of topology	Charles O. Christenson, William L. Voxman	1985/03/01
1655217	122.868744	日韓の書誌学と古典籍	大高洋司, 陳捷編	2015/09/02
1649252	122.868744	The eighth day of creation : makers of the revolution in biology	Horace Freeland Judson	2015/08/04
1576732	122.868744	スミヤキストQの冒険	倉橋由美子〔著〕	2014/01/08
1473366	122.868744	芸術家に学ぶリーダーシップ	マイケル・オマリー, ウィリアム・F.ベイカー著/日暮美月訳	2013/05/24
920162	122.868744	感情教育	フローベール作/生島遼一訳	2012/03/09
1381883	122.868744	情報サービス論	阪田蓉子編	2010/09/22
1227095	122.868744	曹洞宗関係文献目録	曹洞宗宗学研究所編	2005/03/31
1205057	122.868744	索引語を用いたデータベースの特徴解析 : 細菌感染症を例として	中西陽子 [著]	2004/05/14
1195003	122.868744	新しい金融論 : 信用と情報の経済学	J.E.スティグリッツ, B.グリーンワルド著/内藤純一, 家森信善訳	2004/01/27
626956	122.868744	Madura and surrounding islands : an annotated bibliography, 1860-1942	I. Farjon/Koninklijk Instituut voor Taal-, Land- en Volkenkunde	1995/01/06
175913	122.868744	演算子法	ミクシンスキー著  松浦重武  笠原晧司訳	1985/05/28
1046385	122.868744	源氏物語 6	〔紫式部著〕/石田穣二、清水好子校注	1983/10/21
86021	122.868744	無文字社会の歴史	川田順造	
1441748	121.43547	自然言語処理教科書	赤間世紀著	2012/06/18
1352809	121.43547	Computer networks : a systems approach	Larry L. Peterson & Bruce S. Davie	2009/09/10
1268591	121.43547	情報ネットワーク	岡田博美著	2006/12/07
896369	121.43547	オブジェクト指向における再利用のためのデザインパターン	Erich Gamma [ほか] 著	2006/10/10
1664624	120.896454	あいまいさの数理	遠藤靖典著	2015/11/12
1458551	120.896454	児童文学とことば	国立国会図書館国際子ども図書館編	2012/11/13
1440691	120.896454	Solving least squares problems	Charles L. Lawson, Richard J. Hanson	2012/05/18
1378503	120.896454	プログラマのための文字コード技術入門	矢野啓介著	2010/08/03
1199707	120.896454	情報サービス概説	渋谷嘉彦編著/大庭一郎, 杉江典子, 梁瀬三千代共著	2009/02/24
1319353	120.896454	メンデル : 遺伝の秘密を探して	エドワード・イーデルソン著/西田美緒子訳/オーウェン・ギンガリッチ編集代表	2008/05/30
1299656	120.896454	地域・都市計画	石井一郎, 湯沢昭編著	2007/09/21
988983	120.896454	悲劇と喜劇	小宮豊隆著	2002/02/14
947455	120.896454	遺伝学のあゆみ : メンデル遺伝法則100年記念	メンデル遺伝法則100年記念出版委員会編	2001/02/02
747754	120.896454	ハンニバル戦記	塩野七生著/塩野七生著	2000/05/26
767838	120.896454	データベース編	小沢一雅編著	1998/12/22
788052	120.896454	倫理学	柳田謙十郎著	1998/09/18
787985	120.896454	倫理学	川田熊太郎著	1998/09/17
741489	120.896454	環境倫理と市場経済	環境経済・政策学会編/環境経済・政策学会編	1997/10/24
739035	120.896454	喜劇論	高沖陽造著	1997/10/01
377224	120.896454	数値計算による量子力学	桜井捷海著	1995/01/26
604854	120.896454	Algebra : an approach via module theory	William A. Adkins, Steven H. Weintraub	1992/12/07
1037039	120.896454	古今和歌集評釈 上巻	窪田空穂著	1988/02/05
138534	120.896454	原色日本のラン : 日本ラン科植物図譜	前川文夫著	1983/02/14
55301	120.896454	原色日本哺乳類図鑑	今泉吉典  岡田要校閲	1979/11/29
35110	120.896454	バナッハ空間における線形微分方程式	クレイン  牛島照夫  辻岡邦夫訳	1979/01/25
82387	120.896454	遺伝学のあゆみ	メンデル遺伝法則100年記念出版委員会(編)	
28960	120.896454	教科書行政法	谷原義一	
206270	120.896454	日本の金銀鉱石	日本鉱業会金銀鉱石研究委員会編	
1713641	120.29031	データベースシステム	北川博之著	2017/01/12
1382716	119.85254	一粒の柿の種 : サイエンスコミュニケーションの広がり	渡辺政隆著	2016/05/10
1477430	119.85254	平成24年改正解説	池村聡, 壹貫田剛史著/半田正夫, 松田政行編	2013/07/17
1456922	119.85254	世界でもっとも強力な9のアルゴリズム	ジョン・マコーミック著/長尾高弘訳	2012/10/31
1353450	119.85254	SQLite入門 : すぐに使える軽快・軽量データベースエンジン	西沢直木著	2009/10/14
1339316	119.85254	データベース : 基礎理解から実践	溝口徹夫著	2009/03/04
1092689	118.98647	Книжное искусство СССР	[редакционная коллегия Д.А. Шмаринов, Д.С. Бисти, В.В. Лазурский/составитель и автор вступительной статьи М.А. Чегодаева/текст аннотаций А.В. Каминский/перевод на английский О.М. Кириченко/художник Д.С. Бисти]	2017/05/30
1572005	118.98647	ローマ喜劇 : 知られざる笑いの源泉	小林標著	2013/11/27
1343878	118.98647	これからの進化生態学 : 生態学と進化学の融合	Peter Mayhew著/江副日出夫 [ほか] 訳	2011/11/18
1423211	118.98647	闘病記文庫入門 : 医療情報資源としての闘病記の提供方法	石井保志著	2011/10/03
1346460	118.98647	法情報サービスと図書館の役割	指宿信編	2009/07/08
1339489	118.98647	説話データベース : LEGEND	説話と説話文学の会 [製作]	2009/03/19
1144828	118.98647	物質の量子力学	岡崎誠著/長岡洋介, 原康夫編	2008/09/17
1201379	118.98647	江戸の情報力 : ウェブ化と知の流通	市村佑一著	2004/08/19
884876	118.98647	顧客生涯価値のデータベース・マーケティング : 戦略策定のための分析と基本原則	アーサー・ヒューズ著/小西圭介訳	2002/10/25
1006856	118.98647	情報検索アルゴリズム	北研二, 津田和彦, 獅々堀正幹著	2002/10/24
1150215	118.98647	自動車流通の国際比較 : フランチャイズ・システムの再革新をめざして	塩地洋著	2002/09/18
937610	118.98647	自動車業界・繁栄の時代は終わった	上杉治郎 [著]	2000/10/25
890388	118.98647	上海の開放性と公共性に関する社会学的研究	根橋正一 [著]	1999/10/27
861521	118.98647	宇都宮の旧跡	宇都宮市教育委員会社会教育課編/宇都宮市教育委員会編	1999/08/19
839979	118.98647	倫理学	和辻哲郎著	1999/05/10
750769	118.98647	90年史	栃木県立宇都宮女子高等学校編	1998/03/04
681553	118.98647	香料と調香の基礎知識	中島基貴編著	1996/10/31
379825	118.98647	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
1038938	118.98647	漢字の常識・非常識	加納喜光著	1989/10/27
163033	118.98647	源氏物語	紫式部[著]  池田亀鑑校註	1974/03/04
1027192	118.98647	図書館の街・浦安 : 新任館長奮戦記	竹内紀吉著	
1393005	118.87978	オペレーティングシステムの概念	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne著/大谷真 [ほか] 訳	2016/06/03
1231921	118.87978	図書館概論	植松貞夫 [ほか] 著	2005/09/22
1161361	118.87978	Interactive computer graphics : a top-down approach with OpenGL	Edward Angel	2002/10/25
1087430	118.87978	Computer graphics : principles and practice	James D. Foley ... [et al.]	
1694605	117.13591	サーバ/インフラを支える技術 : 24時間365日 : スケーラビリティ、ハイパフォーマンス、省力運用	伊藤直也 [ほか] 著	2016/07/14
1374430	117.13591	法情報学の世界	指宿信著	2010/08/23
1363797	117.13591	データベース : 活用のための基礎知識	上島紳一, 上田真由美共著	2010/01/27
1354525	117.13591	「学問」の取扱説明書	仲正昌樹著	2009/11/04
1216196	117.13591	学校図書館五〇年史	全国学校図書館協議会『学校図書館五〇年史』編集委員会編	2006/12/22
385073	117.13591	現代医療の社会学 : 日本の現状と課題	黒田浩一郎編	2002/08/23
944346	117.13591	日本の鉱山	小山一郎, 緒方乙丸共著	2001/01/17
1102473	117.13591	新華字典	北京・商務印書館編	2000/05/29
798277	117.13591	ロスアンジェルスの日本料理店 : その文化人類学的研究	石毛直道[ほか]著	1998/08/11
945711	117.13591	直觀幾何教科書	國元東九郎著	1988/11/10
1028412	117.13591	カタカナ新語のわかる本 : ビジネスから流行語まで	現代情報科学研究所編	1986/06/20
100238	117.13591	倫理学	岩崎武雄著	1981/01/19
62938	117.13591	数理論理学序説	前原昭二	1980/03/03
15459	117.13591	都市解析論	安田八十五	1978/01/30
94386	117.13591	アジアの民族主義と共産主義	W.マクマホンボール  大窪愿二訳	
1382087	116.15566	いちばんやさしいオブジェクト指向の本	井上樹著	2010/09/29
1715232	115.34203	Early works	[story and art] by Osamu Tezuka/by Osamu Tezuka	2017/01/12
1427647	115.34203	集合知の作り方・活かし方 : 多様性とソーシャルメディアの視点から	石川博著	2012/02/02
1184614	115.34203	ネットワークはなぜつながるのか : 知っておきたいTCP/IP、LAN、ADSLの基礎知識	戸根勤著	2011/10/13
1379388	115.34203	自然言語処理システムにおける知識の利用に関する研究	市村由美 [著]	2010/08/10
1282575	115.34203	法情報学 : ネットワーク時代の法学入門	加賀山茂, 松浦好治編	2008/03/13
1287651	115.34203	カラーイメージで学ぶ統計学の基礎	市原清志, 岩本美江子著	2007/01/10
709026	115.34203	日本の大学	大久保利謙著	1997/09/19
306404	115.34203	倫理学	小泉仰著	1990/12/20
1019394	115.34203	出版研究 10	日本出版学会編	1981/03/28
1211898	114.07808	3D computer graphics	Alan Watt	2008/02/05
683262	114.07808	健康・栄養食品事典 : 機能性食品・特定保健用食品	漢方医薬新聞編集部企画・編集	2007/01/26
1103645	114.07808	事実と神話	ボーヴォワール[著]/『第二の性』を原文で読み直す会訳	2002/01/25
897843	114.07808	情報検索と言語処理	徳永健伸著/辻井潤一編	2000/01/12
1734434	113.602264	モンゴルから世界史を問い直す	岡田英弘編	2017/07/19
1640786	113.602264	線形代数 : 理科系の基礎	高遠節夫 [ほか] 共著	2015/05/21
1476876	113.602264	図書館と電子書籍 : ハイブリッド図書館へ	山崎博樹, 李士永, 山崎榮三郎著	2013/07/12
1407777	113.602264	「地域学と歴史文化遺産」 : 「佐賀学」創成プロジェクト平成22年度活動報告書	「佐賀学」創成プロジェクト編集	2011/06/22
1382755	113.602264	サゴヤシ : 21世紀の資源植物	サゴヤシ学会編	2010/10/08
1307592	113.602264	建築の東京	橋爪紳也監修	2008/01/28
901882	113.602264	清史論集	莊吉發著	2005/01/25
1218991	113.602264	金正日体制の北朝鮮 : 政治・外交・経済・思想	伊豆見元, 張達重編	2005/01/12
964269	113.602264	認識のモダリティとその周辺 : 日本語・英語・中国語の場合		2000/12/18
370751	113.602264	東京文学地名辞典	槌田満文編	1994/09/14
610671	113.602264	A Sand County almanac, and sketches here and there	by Aldo Leopold/illustrated by Charles W. Schwartz/introduction by Robert Finch	1993/05/17
1111899	113.602264	検索機能とファイルガイド	日本科学技術情報センター編	1986/10/02
227914	113.602264	微小管の構造とはたらき : 生命現象をささえるパイプライン	酒井彦一著	1983/09/09
1133564	113.602264	検索機能とファイルガイド	日本科学技術情報センター編	1983/09/08
55310	113.602264	原色日本植物図鑑	北村四郎[等]著	1979/11/29
1293541	113.602264	NEEDS-IRオンライン補助キーワード集等	日本経済新聞社データバンク局 [編]	
1209213	113.0669	バイオデータベースとウェブツールの手とり足とり活用法 : 今日からできるバイオインフォマティクスはじめの一歩	中村保一, 礒合敦, 石川淳編	2004/08/04
1614910	112.68004	入門ソーシャルデータ : ソーシャルウェブのデータマイニング	マシュー・A・ラッセル著/長尾高弘訳	2014/11/20
1397218	112.68004	Question Bank保健医療・公衆衛生	国試対策問題編集委員会編	2014/10/27
1478790	112.68004	失敗から安全を学ぶ化学実験の心得	西脇永敏著	2013/08/01
1671584	111.91419	あふれる新語	北原保雄編著/「もっと明鏡」委員会編集	2016/01/22
1649257	111.91419	The divine code of life : awaken your genes & discover hidden talents	Kazuo Murakami	2015/08/04
1649251	111.91419	Pleasure and power in Nazi Germany	edited by Pamela E. Swett, Corey Ross, Fabrice d'Almeida	2015/07/30
1627274	111.91419	近代美濃の地域形成	清水孝治著	2015/01/26
1575228	111.91419	電力発生・輸送工学	伊与田功編著	2014/01/16
1431595	111.91419	震災と鉄道全記録 : 鉄路よ熱く甦れ		2012/02/22
1335030	111.91419	現代建築家による“地球(ガイア)"建築	マリアロザリア タリアフェッリ企画/乙須敏紀訳	2008/12/25
654841	111.91419	Contemporary authors : a bio-biblio-graphical guide to current authors and their works		2007/05/09
890622	111.91419	ガス事業年報	通商産業省資源エネルギー庁公益事業部ガス事業課編	2006/09/29
1205184	111.91419	文化遺産情報のdata modelとCRM	ICOM CIDOC編/鯨井秀伸編訳	2004/07/08
1161553	111.91419	子どもたちには危険がいっぱい : 自然体験活動から「危険を見ぬく力」を学ぶ	村越真 [著]	2003/01/10
996582	111.91419	EUの経済統合	田中友義著	2002/03/06
948597	111.91419	Introduction to operations research	Frederick S. Hillier, Gerald J. Lieberman	2001/01/12
721888	111.91419	農薬の科学	山下恭平 [ほか] 共著	1997/07/04
390748	111.91419	物理化学の基礎	山下和男, 播磨裕著	1995/10/20
371019	111.91419	高校教育改革総集編 : 新しい高校像を求めて	「月刊高校教育」編集部編	1994/08/29
309820	111.91419	植物感染生理学	西村正暘, 大内成志編	1991/02/23
584269	111.91419	Spinors and calibrations	F. Reese Harvey	1990/06/08
908282	111.91419	小學日本歴史	文部省著	1988/11/10
117402	111.91419	簡明基礎中国語	伊地智善継編	1982/02/06
211293	111.91419	基礎中国語	北京商務印書館編/東方書店出版部訳	
1013909	111.91419	広告とPRの研究	白髭武著	
1572721	110.275566	図書館へ行こう!楽しい調べ学習 : 東京都荒川区立第六日暮里小学校の「学校図書館活用ノート」「伝統・文化ノート」を活用した授業	藤田利江編著	2014/01/08
1480229	110.275566	生をつなぐ家 : 親族研究の新たな地平	小池誠, 信田敏宏編	2013/08/28
1381571	110.275566	MLA連携の現状・課題・将来	水谷長志編著	2010/09/17
1103935	110.275566	インターネットと情報検索	メディア教育開発センター企画・制作	2001/08/13
889135	110.275566	地域学への招待	松田之利, 西村貢編	1999/12/02
774853	110.275566	倫理学	アリストテレス [著]/高田三郎訳	1998/08/05
774099	110.275566	真言宗全書		1998/08/03
386711	110.275566	EU統合の系譜	大西健夫, 岸上慎太郎編	1995/07/27
1439280	110.275566	新しい農薬の科学 : 食と環境の安全をめざして	宮本純之編集	1994/08/23
274707	110.275566	PRを考える	小倉重男著	1989/02/27
476542	110.275566	Spectra of graphs : theory and application	Dragos M. Cvetkovic, Michael Doob, Horst Sachs	1985/01/31
160913	110.275566	中国の帝都	村田治郎著	1984/10/17
1111417	110.275566	詩経	加納喜光訳/竹田晃 [ほか] 編	1983/11/10
1140540	110.275566	コンピュータの数学	ロナルド L. グレアム, ドナルド E. クヌース, オーレン パタシュニク [著]/有澤誠 [ほか] 訳	
1101650	110.01205	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	1999/05/27
1433085	109.92806	データベースシステム	北川博之著	2012/02/27
1236604	109.6492	総則・物権総論	内田貴著/内田貴著	2006/03/17
1205706	109.6492	有機ELハンドブック : Organic electroluminescence handbook	城戸淳二編集委員長	2004/08/02
1108384	109.6492	解析入門	田島一郎著	1995/07/18
642419	109.6492	2次元拡散方程式に対する数値解法の高速化	長谷川秀彦 [著]	
1305523	109.40636	芸術と脳科学の対話 : バルテュスとゼキによる本質的なものの探求	バルテュス, セミール・ゼキ著/桑田光平訳	2007/11/26
1184527	109.40636	有機化合物辞典	有機合成化学協会編	2003/10/23
1328327	108.95071	データベース	國友義久, 小田圭二著	2008/10/27
1124676	108.95071	データベース	中澤達彦著	1990/02/16
289793	108.95071	データベース	溝口徹夫著	1989/11/22
1121983	108.95071	データベース	溝口徹夫著/柳澤健 [ほか] 編集	1988/11/25
1110195	108.95071	データベース	上林彌彦著/井上謙蔵, 中田育男, 志村正道編集委員	1987/09/18
1105695	108.95071	データベース	James Martin著/国友義久, 久保未沙訳/日本コンピュータ協会編	1983/11/28
159060	108.95071	データベース	James Martin著  国友義久,久保未沙訳	1983/06/23
1042663	108.95071	データベース	産業材料調査研究所〔編〕	1982/02/17
1011086	108.95071	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	
1689069	108.68423	「特集」各国の子ども政策と社会福祉	宇佐見耕一 [ほか] 編集代表/仲村優一, 阿部志郎, 一番ヶ瀬康子編集代表	2016/05/18
1627475	108.68423	Webプログラミング : 基礎からのステップアップ	大和田勇人, 金盛克俊共著	2014/12/25
1621352	108.68423	OpenGL programming guide : the official guide to learning OpenGL, version 4.3	Dave Shreiner ... [et al.]	2014/12/10
1612372	108.68423	窒素固定の科学 : 化学と生物学からの挑戦	干鯛眞信著	2014/09/29
1588195	108.68423	Lacan's Four fundamental concepts of psychoanalysis : including the first English translation of "Position of the unconscious" by Jacques Lacan	edited by Richard Feldstein, Bruce Fink, Maire Jaanus	2014/05/26
1572154	108.68423	Webで実践生物学情報リテラシー	広川貴次, 美宅成樹著	2013/12/25
1460216	108.68423	機械屋のための分析装置ガイドブック	日本塑性加工学会編	2012/12/26
1308674	108.68423	図書館の再出発 : ICU図書館の15年	畠山珠美 [ほか] 著	2008/02/06
1282458	108.68423	激しく創った!! : 田島征彦と田島征三の半世紀	田島征彦, 田島征三著	2006/12/08
1282541	108.68423	CGとビジュアルコンピューティング入門	伊藤貴之著	2006/12/07
1281480	108.68423	入門アーカイブズの世界 : 記憶と記録を未来に : 翻訳論文集	記録管理学会, 日本アーカイブズ学会共編/エリック・ケテラール [著]/児玉優子訳/テオ・トマセン [著]/石原一則訳/ジョン・カーリン [著]/小谷允志, 古賀崇訳/ジャン=ピエール・ワロー [著]/塚田治郎訳/テリー・クック [著]/塚田治郎訳/スー・マケミッシュ [著]/坂口貴弘, 古賀崇訳/テリー・クック [著]/古賀崇訳	2006/12/04
1277229	108.68423	喜劇の手法笑いのしくみを探る	喜志哲雄著	2006/10/13
1270899	108.68423	洞窟科学入門 : 写真と図解	沢勲, 鹿島愛彦, 大橋健著	2006/06/26
1161474	108.68423	A survey of minimal surfaces	by Robert Osserman	2006/03/09
1261968	108.68423	語学留学生のための日本語	岡本輝彦 [ほか] 著	2006/01/26
1357114	108.68423	微分・積分	寺田文行 [ほか] 著	2004/03/31
939021	108.68423	光量子論	A.Einstein著/物理学史研究刊行会編/高田誠二訳/広重徹訳/高田誠二訳/高田誠二訳/上川友好訳/上川友好訳/上川友好訳	2000/12/11
940600	108.68423	規範と国家アイデンティティーの形成 : OSCEの紛争予防・危機管理と規範をめぐる政治過程	西村めぐみ著	2000/10/13
906062	108.68423	神宮文庫圖書目録	神宮司廰 [編]	2000/06/06
1102226	108.68423	単語表記	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1102236	108.68423	品詞	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
828986	108.68423	歎異抄共に学ぶ人生	井上信一著	1998/11/27
713102	108.68423	The architecture of the language faculty	Ray Jackendoff/Samuel Jay Keyser, general editor	1998/02/09
680699	108.68423	走査型トンネル顕微鏡を用いたSi-H系薄膜の成長初期過程に関する研究	生田一之 [著]	1996/12/20
661734	108.68423	後・終末期古墳の研究	河上邦彦著	1996/07/17
612131	108.68423	Reduced kinetic mechanisms for applications in combustion systems	Norbert Peters, Bernd Rogg (eds.)	1993/06/21
343880	108.68423	新・界面活性剤入門	藤本武彦著	1993/03/02
320774	108.68423	京都よみがえる古代	井上満郎著	1991/09/13
151428	108.68423	神宮文庫増加圖書目録	神宮司廳編	1984/03/09
63226	108.68423	新微分積分	寺田文行著	1983/02/22
517406	108.68423	Turbulent reacting flows	edited by P. A. Libby and F. A. Williams/with contributions by R. W. Bilger ... [et al.]	1982/08/05
1047977	108.68423	島 : 創作民話	さねとうあきら作/田島征彦型絵染	1982/01/30
236519	108.68423	楽しい写真入門	上野千鶴子	1978/12/18
262505	108.68423	微生物	アンドレ・ボワヴァン  江上不二夫  板橋美智子共訳	1975/03/19
18452	108.68423	教育学叢書	続有恒編著	
1050462	108.68423	だいふくもち	田島征三作	
1109313	108.68423	衝突する原子	市川行和著/大槻義彦, 森本雅樹編	
366686	106.94692	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	1994/06/13
1142557	106.94692	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	
1742121	105.63547	池ノ内篤人作品集		2017/10/06
1742031	105.63547	이중섭, 백년의 신화 : 이중섭 탄생 100주년		2017/10/05
1709790	105.63547	オブジェクト指向設計実践ガイド : Rubyでわかる進化しつづける柔軟なアプリケーションの育て方	Sandi Metz著/高山泰基訳	2016/12/08
1696962	105.63547	運動部活動の教育学入門 : 歴史とのダイアローグ	神谷拓著	2016/07/27
1598764	105.63547	図書館サービス概論	金沢みどり著/大串夏身, 金沢みどり監修	2014/06/30
1587336	105.63547	The darker side of travel : the theory and practice of dark tourism	edited by Richard Sharpley and Philip R. Stone	2014/03/10
1476554	105.63547	群論の基礎・基本	渡辺豊著	2013/07/08
1433061	105.63547	脂質分析	日本分析化学会編	2012/02/17
1428072	105.63547	情報セキュリティの思想 : インターネットにおける社会的信頼の創造	小山昌宏著	2012/02/01
1393573	105.63547	女中たち/バルコン	ジャン・ジュネ作/渡辺守章訳	2011/01/31
1356405	105.63547	ギリシア喜劇案内	久保田忠利, 中務哲郎編集	2009/11/11
1282539	105.63547	レファレンスサービス演習	吉田右子著	2009/01/21
1336235	105.63547	経済学とファイナンスのための基礎数学	伊藤幹夫, 戸瀬信之著	2009/01/16
1318882	105.63547	社会教育関係者のためのマルチメディア時代の著作権 : 「人権」を守るために	岡本薫著	2008/04/21
1297524	105.63547	資料組織概説	田窪直規 [ほか] 共著	2007/08/22
1290595	105.63547	わかりやすいEBM講座	厚生省健康政策局研究開発振興課医療技術情報推進室監修	2007/05/11
654749	105.63547	データベース白書	データベース振興センター編	2007/05/08
1265518	105.63547	建築	アンドリュー・バランタイン [著]/西川健誠訳	2006/03/10
1202962	105.63547	統計学の基礎	河野光雄, 友知政樹著	2004/05/19
1194426	105.63547	亜墨利加使節對話書		2004/03/31
1189628	105.63547	終末期古墳の研究	網干善教著	2004/01/09
1180127	105.63547	博物館情報学入門	E.Orna & Ch.Pettitt著/水嶋英治編訳	2003/11/07
1179937	105.63547	読書生活指導の実際	大村はま著	2003/09/11
1151274	105.63547	The community's toolbox : the idea, methods and tools for participatory assessment, monitoring and evaluation in community forestry	Prepared by D'Arcy Davis Case/Illustrated by Tony Grove/Design and layout by Carmen Apted	2002/10/01
997893	105.63547	人文社会科学とコンピュータ : 情報化社会におけるインターネット活用法	杉田米行編	2001/09/13
968142	105.63547	基本操作	日本生化学会編/日本生化学会編	2001/05/11
965167	105.63547	モリソン2世文庫目録	池端雪浦編	2000/07/28
644784	105.63547	Electronic transport in mesoscopic systems	Supriyo Datta	2000/03/31
898449	105.63547	民俗村落の空間構造	八木康幸著	2000/02/14
725910	105.63547	情報生活とメディア	水野博介 [ほか] 著	1999/10/28
1100135	105.63547	サーチャーのためのワンポイントアドバイス	情報科学技術協会編	1998/12/11
760208	105.63547	新しい抗酸化タンパク質ファミリーによる抗酸化システムに関する研究		1998/05/20
741044	105.63547	情報力をつける	森谷正規著	1997/09/29
697306	105.63547	昭和に生きる : 写真集	潮来町史編さん委員会編	1996/09/05
662286	105.63547	米国知的財産権入門 : 改正特許法・トレードシークレット・商標・著作権とその実務	バナー&アレグレッティ法律事務所編/鹿又弘子訳	1996/08/01
651979	105.63547	特許法	青山紘一著	1996/03/14
651796	105.63547	JICST科学技術用語シソーラス	日本科学技術情報センター編	1996/02/09
651797	105.63547	JICST科学技術用語シソーラス	日本科学技術情報センター編	1996/02/09
368901	105.63547	秘蔵日本美術大観	平山郁夫, 小林忠編著・監修	1994/06/28
608591	105.63547	The Japanese question : power and purpose in a new era	Kenneth B. Pyle	1993/05/26
1133214	105.63547	問題解決のためのレファレンス・サービス	長澤雅男著	1991/10/18
1117647	105.63547	JICST科学技術用語シソ-ラス : 英日対訳リスト	日本科学技術情報センタ-編	1989/08/22
270890	105.63547	気液平衡データ集	大江修造編著	1989/01/20
258173	105.63547	JICST科学技術用語シソーラス	日本科学技術情報センター編	1988/03/28
1379363	105.63547	気象データマニュアル	中村繁,北村幸房著	1988/02/16
237516	105.63547	JICST科学技術用語シソーラス	日本科学技術情報センター編	1987/02/20
237517	105.63547	JICST科学技術用語シソーラス	日本科学技術情報センター編	1987/02/20
461894	105.63547	Introduction to mathematical statistics	Paul G. Hoel	1985/07/10
1046743	105.63547	古今和歌集	奥村恒哉校注	1983/10/21
118850	105.63547	統計学 : 要論と演習	岡林茂義著	1982/03/10
1275000	105.63547	Theory of excitons	Robert S. Knox	
1012359	105.63547	情報力をつける	森谷正規 [著]	
774299	105.63547	博物館ドキュメンテーション入門	S.A.ホルム著	
1064495	105.63547	An Angro-Saxon dictionary : supplement	by T. Northcote Toller/with revised and enlarged addenda by Alistair Campbell	
1143276	105.63547	プラハ国立美術館所蔵日本美術品図録	国際日本文化研究センター海外日本美術調査フロジェクト編	
1139971	105.63547	プーシキン美術館所蔵日本美術品図録	国際日本文化研究センター海外日本美術調査プロジェクト編	
1133071	105.63547	社会学の基礎	今田高俊, 友枝敏雄編	
1124234	105.63547	バラモン教典/原始仏典	長尾雅人責任編集/服部正明訳/宇野惇訳/服部正明訳/松尾義海訳/服部正明訳/服部正明訳/服部正明,大地原豊訳/服部正明訳/宇野惇訳/長尾雅人〔ほか〕訳/長尾雅人訳/大地原豊訳	
1164510	105.55137	コンピュータ通信とネットワーク	福永邦雄, 泉正夫, 荻原昭夫著	2007/08/23
1287315	105.55137	サプリメントと栄養管理	細谷憲政, 浜野弘昭監修・著	2007/01/10
1138144	105.55137	コンピュータでみる固体の中の電子 : バンド計算の基礎と応用	和光信也著	1997/02/28
1113246	105.55137	新しい図書館	中村初雄編	1980/02/15
663100	103.94223	データベースシステム	北川博之著	1998/07/15
1640790	103.39831	基礎から学べる論理回路	速水治夫著	2015/05/21
699890	103.39831	半導体デバイスシミュレーション : CGで可視化するサブミクロンデバイスの世界	冨澤一隆著	2002/09/13
382073	103.39831	制約つき主成分分析法 : 新しい多変量データ解析法	高根芳雄著	1998/08/19
1724957	102.75309	高等学校数学A	岡部恒治 [ほか] 著	2017/05/30
1714499	102.75309	日本文化財科学会大会研究発表要旨集		2017/01/25
1675766	102.75309	Dead man's money	John Escott/illustrated by Dave Hill/series editor, Jennifer Bassett	2016/02/23
1643289	102.75309	こんなサポートがあれば! : LD、ADHD、アスペルガー症候群、高機能自閉症の人たち自身の声	梅永雄二編著	2015/06/15
1621321	102.75309	3D shape : its unique place in visual perception	Zygmunt Pizlo	2014/12/10
1608985	102.75309	水の歴史	ジャン・マトリコン著/遠藤ゆかり訳	2014/08/28
1479166	102.75309	Principles and practice of geriatric sleep medicine	S.R. Pandi-Perumal, Jaime M. Monti, Andrew A. Monjan, [editors]	2013/08/07
1460837	102.75309	情報倫理入門	大谷卓史編著/江口聡 [ほか] 共著	2013/01/16
1429075	102.75309	Spectra of graphs	Andries E. Brouwer, Willem H. Haemers	2012/01/24
1430301	102.75309	Embedded librarians : moving beyond one-shot instruction	edited by Cassandra Kvenild and Kaijsa Calkins/Matthew Brower/David Shumaker/Rick Fisher and April Heaney/Craig Milne and Jennifer Thomas/Ann Schroeder/Emily Daly/Christopher Miller/Kate Gronemyer and Natalie Dollar/Baseema Banoo Krkoska, Camille Andrews, and Jim Morris-Knower/Paul Betty and Martin Garnar/Laura Berdish and Corey Seeman/Lisa Coats and Bojana Beric/Deborah S. Garson and Eileen McGowan/Dallas Long/Kristen Mastel/Jezmynne Dene	2012/01/24
1396248	102.75309	Physical processes in the interstellar medium	Lyman Spitzer, Jr.	2011/01/26
1378733	102.75309	情報法講義	高橋秀和, 岡村久道著	2010/11/01
1347733	102.75309	Microsoft VisualC++入門	Wingsプロジェクト, 矢吹太朗著	2009/07/22
1349451	102.75309	Seventeen syllables	Hisaye Yamamoto/edited and with an introduction by King-Kok Cheung	2009/05/26
1341028	102.75309	ドイツにおける学術情報流通 : 分散とネットワーク	酒井由紀子, クリステル・マーンケ編	2009/01/22
1324118	102.75309	JST科学技術用語シソーラス	科学技術振興機構監修・編集	2008/08/22
1324745	102.75309	Cardiorespiratory disorders during sleep	Richard J. Martin	2008/06/09
1310836	102.75309	資料組織概説	柴田正美著/塩見昇, 柴田正美, 小田光宏編集	2008/02/22
1310452	102.75309	ソフトウェアパターン : パターン指向の実践ソフトウェア開発	鷲崎弘宜 [ほか] 著	2008/01/23
1280034	102.75309	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
1216220	102.75309	学校図書館のための図書の分類法	芦谷清著	2004/12/02
917871	102.75309	マルチメディア時代の著作権の法廷	岡邦俊著	2004/04/12
1001368	102.75309	固体 : 構造と物性	金森順次郎 [ほか] 著	2002/05/15
1103220	102.75309	EBMのための情報戦略 : エビデンスをつくる,つたえる,つかう	津谷喜一郎, 山崎茂明, 坂巻弘之編集	2002/01/09
934273	102.75309	メカノケミストリー概論	久保輝一郎著	2000/11/20
891149	102.75309	Atlas of sleep medicine in infants and children	by Stephen H. Sheldon, Susan Riter, Mark Detrojan	2000/01/24
1102069	102.75309	ソフトウェアパターン	中谷多哉子 [ほか] 編	1999/11/10
876764	102.75309	アメリカの鉄道政策	野田秋雄著	1999/08/16
860209	102.75309	Encyclopedia of sleep and dreaming	Mary A. Carskadon, editor in chief	1999/07/23
848492	102.75309	Sleep and wakefulness	by Nathaniel Kleitman	1999/06/23
835457	102.75309	Adaptive, learning and pattern recognition systems : theory and applications	edited by J.M. Mendel and K.S. Fu	1999/04/06
805700	102.75309	絶対音感	最相葉月著	1998/11/12
780069	102.75309	道徳の形而上學	アルトゥル・ショペンハウエル著/景山哲雄譯	1998/08/26
730372	102.75309	宮沢賢治	宮沢賢治著	1997/11/26
651793	102.75309	JICST科学技術用語シソーラス	日本科学技術情報センター編	1996/02/09
1145174	102.75309	レファレンスサービス : 図書館における情報サービス	長澤雅男著	1996/01/26
644347	102.75309	Physical processes in the interstellar medium	Lyman Spitzer	1995/10/26
346834	102.75309	数理ファイナンス論	田畑吉雄著/児玉正憲編	1993/08/09
1077564	102.75309	The Napping house	Audrey Wood/illustrated by Don Wood	1991/01/11
1074756	102.75309	Chemical information : a practical guide to utilization	Yecheskel Wolman	1990/08/29
276672	102.75309	メカノケミストリー	雀部博之編/入江正浩 [ほか] 共著	1989/05/09
270484	102.75309	小説家夏目漱石	大岡昇平著	1988/12/22
1106111	102.75309	データ管理算法	渋谷政昭, 山本毅雄 [著]	1988/12/16
1465247	102.75309	The Quantum Hall effect	edited by Richard E. Prange and Steven M. Girvin/foreword by Klaus von Klitzing/with contributions by Marvin E. Cage ... [et al.]	1988/11/22
244002	102.75309	近代文化史 : ヨーロッパ精神の危機 黒死病から第一次世界大戦まで	エーゴン・フリーデル著  宮下啓三訳	1988/02/05
237285	102.75309	JICST科学技術用語シソーラス	日本科学技術情報センター編	1987/02/20
229941	102.75309	有機物のメカノケミストリー	久保輝一郎著	1986/08/05
220904	102.75309	高校世界史指導資料	実教出版編修部編	1986/02/19
181141	102.75309	コンピュータによる熱移動と流れの数値解析	スハス・V.パタンカー原著  水谷幸夫,香月正司共訳	1985/05/09
1026129	102.75309	磁性と化学組成・結晶構造	アンドレ・エルパン著/宮原将平,野呂純子訳	1984/10/27
118993	102.75309	金属の塑性と腐食反応 : メカノケミストリーへの道	大谷南海男著	1982/03/23
1137819	102.75309	結晶構造デ-タとその検索		1982/02/17
1063780	102.75309	A Century of chemistry : the role of chemists and the American Chemical Society	Herman Skolnik, chairman, board of editors/Kenneth M. Reese, editor	1981/12/09
1050830	102.75309	エウリピデス篇	松平千秋訳者代表/呉茂一〔ほか〕編	1981/09/16
36637	102.75309	騙りの地平 : 演劇論	鈴木忠志著	1980/05/30
35416	102.75309	電気回路演習	田中正智	1979/02/02
167998	102.75309	エウリピデス	新関良三	1978/03/31
1219116	102.75309	有機化學	小原國芳編/小原国芳編	1977/03/31
714212	102.75309	源氏物語評釈	室松岩雄編輯/室松岩雄編	
547572	102.75309	[Consonant patterning in English. Supplement]	[by Minoru Yasui]	
515457	102.75309	Mechanics of land subsidence, supplement	Akira Ishii	
205945	102.75309	イスラエル国	アンドレ・シュラキ著  増田治子訳	
1139976	102.75309	エルミタージュ美術館所蔵日本美術品図録	国際日本文化研究センター海外日本美術調査プロジェクト編	
1136671	102.75309	JICST結晶構造データベース	日本科学技術情報センター編集	
1212837	101.74879	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
280935	101.74879	電気泳動法 : 基礎と実験	寺田弘編	1989/08/15
1695504	100.02382	鱗翅目・チョウ亜目	吉田良和 [ほか著]	2016/05/24
1679301	100.02382	Nutrition : science, issues, and applications	Barbara A. Brehm, editor	2016/03/17
1620039	100.02382	日常用語集 : ラオス-日本語版	アジア福祉教育財団難民事業本部 [編集]	2014/05/08
1597630	100.02382	その国民性と社会	森嶋通夫著	2014/03/11
1474553	100.02382	日本史A : 現代からの歴史	三宅明正 [ほか] 著	2013/06/17
1465246	100.02382	The Quantum Hall effect	Richard E. Prange, Steven M. Girvin, editors/foreword by Klaus von Klitzing/with contributions by Marvin E. Cage ... [et al.]	2013/03/05
1461219	100.02382	鉄道技術140年のあゆみ	持永芳文, 宮本昌幸編著/油谷浩助 [ほか] 共著	2013/01/17
1445148	100.02382	データベースと情報管理	三輪眞木子, 柳沼良知編著	2012/07/17
1430275	100.02382	基本から学ぶ電子物性	松本智 [著]	2012/01/25
1429680	100.02382	日本の田舎は宝の山 : 農村起業のすすめ	曽根原久司著	2012/01/20
1428113	100.02382	MySQL徹底入門 : 5.5新機能対応	遠藤俊裕 [ほか] 著	2011/12/21
1426480	100.02382	実践理性批判	カント [著]/波多野精一, 宮本和吉訳/篠田英雄 [改訳]	2011/11/30
1426057	100.02382	アベベ・ビキラ : 「裸足の哲人」の栄光と悲劇の生涯	ティム・ジューダ著/秋山勝訳	2011/11/30
1392627	100.02382	The changing face of home : the transnational lives of the second generation	Peggy Levitt and Mary C. Waters, editors	2011/01/12
1275623	100.02382	新奇脱窒細菌の探索およびその機能解析	岡田典久 [著]	2006/09/08
1273338	100.02382	日本現存朝鮮本研究	藤本幸夫著	2006/08/03
1269166	100.02382	食品分析学 : 機器分析から応用まで	松本清編	2006/06/07
1262552	100.02382	語源を楽しむ : 知って驚く日常日本語のルーツ	増井金典著	2006/03/09
1258441	100.02382	UNIXワークステーションによる科学技術計算ハンドブック	戸川隼人著	2006/02/09
1008034	100.02382	小學書方手本 : 甲種	文部省著	2002/07/17
1007776	100.02382	生命科学のための最新マススペクトロメトリー : ゲノム創薬をめざして	原田健一, 田口良, 橋本豊編	2002/07/08
986863	100.02382	東西の国民性	林語堂著/魚返善雄訳	2002/01/29
947877	100.02382	粤語課本	中嶋幹起, 李活雄編	2001/02/23
944155	100.02382	基礎有機化学演習	吉原正邦, 神川忠雄 [著]	2000/11/17
878669	100.02382	情報通信業界	中村実生雄 [編集]	1999/10/01
833551	100.02382	極北の星	北方謙三 [著]/北方謙三 [著]	1998/11/13
818207	100.02382	Advances in data science and classification : proceedings of the 6th Conference of the International Federation of Classification Societies (IFCS-98), Università "La Sapienza", Rome, 21-24 July, 1998	Alfredo Rizzi, Maurizio Vichi, Hans-Hermann Bock (eds.)	1998/11/04
774618	100.02382	実践理性批判	イマヌエル・カント [著]/波多野精一, 宮本和吉共訳	1998/08/04
772584	100.02382	日常の日本語と哲学の言語 : 多視点の哲学	清水富雄著	1998/07/27
740861	100.02382	廣東語入門書 : 万国音標文字付	藤塚将一編著/鄭兆麟校閲	1998/01/21
722854	100.02382	葛西善藏全集	葛西善藏著	1997/10/21
675265	100.02382	Stories from Don Quixote	retold by H.L. Havell/with sixteen [i.e. eight] illustrations by Ernest Marriott	1996/11/22
387775	100.02382	風化と崩壊 : 第3世代の応用地質	千木良雅弘著	1995/09/01
381485	100.02382	測量	浅香豊著	1995/02/13
338317	100.02382	廃棄物とリサイクルの経済学 : 大量廃棄社会は変えられるか	植田和弘著	1994/03/28
367498	100.02382	論集幕藩体制史	藤野保編/見瀬和雄 [ほか] 執筆	1994/03/16
355421	100.02382	水域の窒素:リン比と水産生物	吉田陽一編	1993/11/24
656293	100.02382	Annual review of earth and planetary sciences		1991/05/10
279807	100.02382	コペルニクス革命 : 科学思想史序説	トーマス・クーン著/常石敬一訳	1989/07/17
265870	100.02382	ICP発光分析法	原口紘◆D18891◆[ほか]著	1988/07/22
1106130	100.02382	大学図書館	岩猿敏生著/椎名六郎, 岩猿敏生, 河野徳吉編	1983/12/23
134790	100.02382	海洋温度差発電読本	上原春男著	1983/01/31
120758	100.02382	森有正全集	森有正著	1982/05/14
1024740	100.02382	PR	電通〔編〕	1981/03/28
103661	100.02382	ある農漁民の歴史と生活	辻井善弥編著	1981/02/12
63502	100.02382	猫は生きている	早乙女勝元作  田島征三絵	1980/03/06
51757	100.02382	有向グラフとそのアルゴリズム		1979/10/09
31249	100.02382	材料強度学	横堀武夫	1978/09/08
218978	100.02382	日本地名大事典	渡辺光[等]編	1978/03/28
71030	100.02382	風の又三郎	宮沢賢治	1978/02/03
194203	100.02382	理科教育の研究	教員養成大学学部教官研究集会理科教育部会編  大野量平  井上保  大内正夫編集委員代表	1975/12/03
394906	100.02382	A survey of minimal surfaces	Robert Osserman	
81198	100.02382	治山	高橋松尾  梶山正之編	
79100	100.02382	道路の除雪	鷹田吉憲	
90300	100.02382	葛西善蔵全集	葛西善蔵	
91262	100.02382	流体力学 : 圧縮性流体および粘性流体の力学	玉木章夫	
92847	100.02382	日本の林業	雨倉朝三	
25221	100.02382	森林土壌学	芝本武夫	
4520	100.02382	日本地名事典	渡辺光監修	
222053	100.02382	国民性と教育	ロヒョウ  田中昭徳  金子茂訳	
223079	100.02382	国民性と教育	ロヒョウ  田中昭徳  金子茂訳	
223081	100.02382	国民性と教育	ロヒョウ  田中昭徳  金子茂訳	
258300	100.02382	生化学	Eric E.コーン,P.K.スタンプ著  田宮信雄[ほか]訳	
1049540	100.02382	聖都エルサレム	テディ・コレック,モーシェ・パールマン著/石田友雄訳	
759827	100.02382	コーチング論序説 : 運動部活動における「指導」概念の研究	久保正秋著	
1141052	100.02382	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信網研究所著	
1736060	99.51665	データベース入門	中村史朗著	2017/08/08
1628854	99.51665	「BOOK」データベース		2015/01/30
1410885	99.51665	データベースの基礎	永田武著	2011/08/31
1289312	99.51665	データベース技術	大木幹雄, 小峯嘉明著	2006/12/21
980786	99.51665	データベースの原理	赤間世紀著	2006/03/30
1205151	99.51665	データベースとアルゴリズム	高橋孝弦, 優菜芳宏著/平井利明監修	2004/07/08
1100485	99.51665	ファイルとデータベース	SCC出版局編	1998/06/30
1380526	99.51665	UNIXデータベース	箕田稔, 津久井誠著	1994/10/13
298544	99.51665	マテリアル・データベース	マテリアル・データベース編集委員会編	1990/07/06
298625	99.51665	マテリアル・データベース	マテリアル・データベース編集委員会編	1989/12/12
1116084	99.51665	データベースの知識	山崎昶著	1986/11/08
1126391	99.51665	活用データベース	データベース・サービス業連絡懇談会編	1985/10/22
164987	99.51665	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1985/01/17
186592	99.51665	FORTRANデータベース	CODASYL FORTRANデータベース操作言語委員会[著]  西村恕彦[ほか]訳	1985/01/17
1741787	99.51665	データベース入門	石桁正士 [ほか] 共著	1984/11/15
1741743	99.51665	データベースハンドブック	C.J.デイト著/石井稔, 早坂勝彦訳	1984/10/27
1109920	99.51665	ファクト・データベース	日本ドクメンテーション協会編	1984/05/09
147406	99.51665	データベースマシン	植村俊亮,前川守著	1984/02/10
118076	99.51665	データベース理論	有澤博著	1983/01/18
1105700	99.51665	データベース管理	James Martin著/穂鷹良介, 若林信夫訳/日本コンピュータ協会編	1982/09/01
121562	99.51665	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/06/05
121068	99.51665	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/05/18
120462	99.51665	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/30
120255	99.51665	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/24
1119895	99.51665	データベースマシン	植村俊亮, 前川守著	1981/07/10
1119897	99.51665	データベース理論	有沢博著	1981/07/10
101151	99.51665	CODASYLのデータベース	T.W.Olle著  西村恕彦,植村俊亮監訳	1981/02/25
103866	99.51665	データベース理論	有沢博著	1981/02/18
164586	99.51665	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1980/11/05
17631	99.51665	データベース入門	カール・ケイガン  西村恕彦訳	1978/02/24
180311	99.51665	データベース入門	カール・ケイガン著  西村恕彦訳	1977/08/11
17632	99.51665	データベース入門	カール・ケイガン  西村恕彦訳	1976/11/29
1014812	99.51665	データベース入門	カール=ケイガン著/西村恕彦訳	
729395	99.51665	データモデルとデータベース	三浦孝夫著	
1137813	99.51665	データベースを知る	藤井邦彦 [ほか] 著	
1115447	99.51665	画像データベース	坂内正夫, 大沢裕共著	
1133398	99.51665	FORTRANデータベース	西村恕彦 [ほか] 訳	
1134920	99.51665	データベースを知る	広木守雄編著/藤井邦彦 [ほか] 著	
1428795	98.30838	健康食品・サプリメントの事典 : カラー版	鈴木洋著	2012/01/06
296504	98.21066	集積回路工学	柳井久義, 永田穰共著	1991/09/12
317228	98.21066	集積回路工学	柳井久義, 永田穣共著	1991/09/12
1667239	98.01579	スッキリわかるJava入門	中山清喬, 国本大悟著	2015/12/12
1624443	98.01579	著作権法	岡村久道著	2014/12/01
1337743	98.01579	分子細胞免疫学	Abul K.Abbas, Andrew H.Lichtman原著	2014/08/01
1457022	98.01579	The Survey of library employee training practices		2012/09/19
1446782	98.01579	演習流体力学	日本機械学会著	2012/08/24
1361216	98.01579	ファインマン統計力学	R.P.ファインマン著/田中新, 佐藤仁訳	2010/01/13
1172244	98.01579	有機ELのはなし	吉野勝美著	2003/04/17
370308	98.01579	畜産大事典	畜産大事典編集委員会著	1992/07/27
1742119	97.4358	Art record covers	Francesco Spampinato/ed. Julius Wiedemann	2017/10/27
1665031	97.4358	アーネスト・ヘミングウェイ、神との対話	高野泰志著	2015/11/18
1631057	97.4358	キャリアデザイン概論	本間啓二, 金屋光彦, 山本公子共著	2015/01/26
1574998	97.4358	心のケア : 阪神・淡路大震災から東北へ	加藤寛, 最相葉月著	2013/12/04
1464375	97.4358	Religious practices/宗教実践	田中雅一, 小池郁子編	2013/02/22
1409362	97.4358	HIV/AIDS in Sub-Saharan Africa : understanding the implications of culture & context	editors, Jean Baxen & Anders Breidlid	2011/07/25
1338098	97.4358	右方移動と焦点化	田子内健介, 足立公也著/原口庄輔 [ほか] 編	2009/02/04
1330484	97.4358	徒然草 説話(古今著聞集 十訓抄 宇治拾遺物語 古事談 今昔物語集) 枕草子	中村幸弘, 松村博司 [ほか] 著	2008/11/17
1318879	97.4358	チェコへの扉 : 子どもの本の世界	国立国会図書館国際子ども図書館編集	2008/04/21
1318005	97.4358	FTA・WTO体制下のアジアの農業、食品産業と貿易	農林水産省農林水産政策研究所編	2008/03/26
1291648	97.4358	資源としての身体 : Economy	荻野美穂編/鷲田清一 [ほか] 編集委員	2008/01/25
1204348	97.4358	ラフ集合と感性 : データからの知識獲得と推論	森典彦, 田中英夫, 井上勝雄編	2007/01/05
852715	97.4358	グノーシスの神話	大貫隆訳著	2006/10/13
1233082	97.4358	「u-Japan」の胎動 : 2010年の「u-Japan」実現に向けて	総務省編/総務省編	2006/03/09
1158915	97.4358	Advances in motivation in sport and exercise	Glyn C. Roberts, editor	2002/11/20
1003464	97.4358	考古学の学際的研究	東野治之 [ほか] 著/東野治之著/小林達雄著/青柳正規著/田中淡著/千田稔著/武田佐知子著/山中敏史著/菊池俊彦著/甲元眞之著/岡村秀典著	2002/05/28
1103715	97.4358	C言語アルゴリズム+徹底入門	柏原正三著	2002/04/30
938713	97.4358	古書通例	余嘉錫撰	2001/01/19
941057	97.4358	海底境界層における窒素循環の解析手法とその実際	小池勲夫編/小池勲夫 [ほか] 著	2000/10/18
930983	97.4358	英語学と現代の言語理論	葛西清蔵編著	2000/09/14
1132763	97.4358	書誌データベース構築法	上田修一, 三輪眞木子共著	1999/05/24
783470	97.4358	学習集団の力学	全米教育学会編, 末吉悌次 [ほか] 訳	1998/09/08
796288	97.4358	エルサレム : 記憶の戦場	アモス・エロン著/村田靖子訳	1998/05/18
745557	97.4358	国民性とは何か	伊藤昇 [ほか] 編/伊藤昇[ほか]編	1998/02/10
752669	97.4358	古典と民俗学論集 : 櫻井満先生追悼	古典と民俗学の会編集	1997/12/17
690325	97.4358	EU統合の政治学	小野耕二著	1996/12/26
645127	97.4358	現代工学のための数ベクトルの空間からヒルベルト空間へ : 対話解説	篠崎寿夫 [ほか] 共著	1995/12/20
350579	97.4358	真実のゴッホ : ある精神科医の考察	マンフレート・イン・デア・ベーク著/徳田良仁訳	1992/12/18
322961	97.4358	エルサレム	サルマ・ラーゲルレーヴ作/イシガオサム訳	1992/01/10
300071	97.4358	山村の文化地理学的研究 : 日本における山村文化の生態と地域の構造	松山利夫著	1990/08/06
284535	97.4358	リー代数と素粒子論	竹内外史著	1989/11/15
1112256	97.4358	近世の地方・町方文書	大野瑞男編/藤沢勇著/木村礎著/石井良助著/宮川満著/速水融著/工藤定雄著/所三男著/荒居英次著/大野瑞男著/水本邦彦著/野村兼太郎著/石井良助著/児玉幸多著/菅原憲二著/神崎彰利著/日本古文書学会編	1988/10/28
189184	97.4358	鞍鋼史 : 1909～1948	解学詩,張克良編	1985/06/27
1113352	97.4358	両生類・魚類・昆虫類他/天然保護区域	加藤陸奥雄, 沼田真編集	1985/02/20
172500	97.4358	チェコガラスの美300年	北海道立近代美術館学芸部編	1984/04/16
354688	97.4358	きのこ中毒	山下衛, 古川久彦著	1983/10/08
1115047	97.4358	ホルモン	伊藤真次, 小林英司, 熊谷朗著	1981/03/28
60012	97.4358	続詰むや詰まざるや : 古典詰将棋の系譜	門脇芳雄編	1980/03/25
164431	97.4358	確率・統計の演習	野中敏雄  笹井敏夫共著	1978/03/01
1025245	97.4358	印度古代精神史	金倉円照著	
1108531	97.4358	エルサレム	山本七平,池田裕著/講談社出版研究所編	
1136572	97.4358	マスコミ業界	岩崎恭裕, 尾上進勇著	
1147777	96.19941	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信研究所著	1997/03/14
109019	96.19941	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  中川友康[ほか]訳	1981/08/19
71365	96.19941	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会[著]  西村恕彦[ほか]訳	1980/11/05
1110968	96.19941	データベースシステム : データベース操作システムの機能解析	中川友康[ほか]訳者	1980/01/28
53673	96.19941	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会編  西村恕彦[ほか]訳	1979/11/28
212809	96.19941	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  西村恕彦  中川友康監修	1979/02/22
73770	96.19941	データベースシステム : データベース操作システムの機能解析	西村怒彦  中川友康監修  CODASYLシステムズ委員会編	1977/08/11
1013825	96.19941	データベースの選び方 : データベース管理システムの選定と導入	西村恕彦〔ほか〕訳	
1013826	96.19941	データベースシステム : データベース操作システムの機能解析	中川友康〔ほか〕訳	
1677636	94.978325	妖怪	谷川健一, 大和岩雄編/谷川健一, 大和岩雄責任編集	2016/02/08
1622659	94.978325	Q&A改正地方教育行政法 : 平成26年改正 : 新教育委員会制度のポイント	文部科学省地方教育行政研究会編著	2014/12/17
1618367	94.978325	驚異の小器官 耳の科学 : 聞こえる仕組みから、めまい、耳掃除まで	杉浦彩子著	2014/10/29
1460152	94.978325	NANDA-NIC-NOCの理解 : 看護記録の電子カルテ化に向けて	黒田裕子著	2012/12/26
1458747	94.978325	HBase	Lars George著/玉川竜司訳	2012/12/06
1431848	94.978325	Essentials of genetics	William S. Klug ... [et al.]	2012/01/19
1140090	94.978325	最適化の手法	茨木俊秀, 福島雅夫著	2011/11/11
1407885	94.978325	情報法入門 : デジタル・ネットワークの法律	小向太郎著	2011/06/29
1392453	94.978325	在日米軍基地の収支決算	前田哲男著	2010/12/17
1390908	94.978325	Principles and practice of sleep medicine	[edited by] Meir H. Kryger, Thomas Roth, William C. Dement	2010/12/14
1374973	94.978325	夏目漱石の世界	熊坂敦子著	2010/06/16
675941	94.978325	物性科学事典	東京大学物性研究所編	2009/12/24
1349163	94.978325	The Routledge handbook of multimodal analysis	edited by Carey Jewitt	2009/08/25
1332889	94.978325	ポストゲノムの分子生物学入門 : molecular biology biotechnology bioinformatics	村上康文編	2008/11/28
1271339	94.978325	江戸前期の湯島聖堂 : 筑波大学資料による復元研究成果の公開 : 筑波大学附属図書館特別展	筑波大学日本美術史研究室、筑波大学附属図書館編	2007/11/26
1278304	94.978325	システム信頼性工学	室津義定 [ほか] 著/室津義定 [ほか] 編集委員	2006/10/26
1293622	94.978325	やさしい看護者の倫理綱領	東京医科大学看護専門学校執筆/プチナース編集部編集	2006/09/28
1198984	94.978325	有用植物	菅洋著	2004/05/13
994024	94.978325	読んでニンマリ男と女の流行語(はやりことば)	米川明彦著	2002/02/12
953551	94.978325	広東語文法	スティーブン・マシューズ, ヴァージニア・イップ著/千島英一, 片岡新訳	2001/01/18
721047	94.978325	関東地方における終末期古墳の研究	白石太一郎編集	1997/10/09
691859	94.978325	Quantum kinetics in transport and optics of semiconductors	Hartmut Haug, Antti-Pekka Jauho	1997/02/12
1439437	94.978325	プラハの光 : ヨゼフ・スデク写真集	ヨゼフ・スデク写真	1993/11/26
1012596	94.978325	源氏物語 1	阿部秋生〔ほか〕校注・訳	1983/05/26
138343	94.978325	労働の哲学 : 労働過程史の方法	内山節著	1983/05/20
1054138	94.978325	時計のはなし	市場泰男著	1982/10/20
1239303	94.978325	死にいたる病	セーレン・キルケゴール著/飯島宗享訳	1982/10/04
1268260	94.978325	集団力学 : グループ・ダイナミックス	ジャン・メゾンヌーヴ著/島田実, 岩脇三良共訳	1977/03/31
166838	94.978325	研究社ユニオン英和辞典	竹林滋  小島義郎編	
1049587	94.978325	ガンジ-	ガンジー〔著〕/上笙一郎訳・編	
1010101	94.978325	ガンジー	坂本徳松著	
1139146	94.978325	特色ある地域資料の収集と提供 : 都道府県立図書館・政令指定都市立図書館からの報告		
1112047	94.978325	図書館学序説	ピアス・バトラー著/藤野幸雄訳	
1102227	94.910324	単語アクセント	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
