1102349	110.18358	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	2000/05/02
1101650	110.18358	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	1999/05/27
1640570	109.03978	データベース	平井利明 [ほか] 著	2015/05/25
1491744	109.03978	データベース	橋本大輔編/テクノロジックアート著	2014/01/16
1328821	109.03978	データベース	石川博著	2008/10/31
1328327	109.03978	データベース	國友義久, 小田圭二著	2008/10/27
938101	109.03978	データベース	西尾章治郎, 上林弥彦, 植村俊亮共編	2006/03/30
1192179	109.03978	データベース	速水治夫, 宮崎収兄, 山崎晴明共著/情報処理学会編	2004/01/08
661818	109.03978	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	1996/09/26
1124676	109.03978	データベース	中澤達彦著	1990/02/16
289793	109.03978	データベース	溝口徹夫著	1989/11/22
1121983	109.03978	データベース	溝口徹夫著/柳澤健 [ほか] 編集	1988/11/25
1110195	109.03978	データベース	上林彌彦著/井上謙蔵, 中田育男, 志村正道編集委員	1987/09/18
1105695	109.03978	データベース	James Martin著/国友義久, 久保未沙訳/日本コンピュータ協会編	1983/11/28
159060	109.03978	データベース	James Martin著  国友義久,久保未沙訳	1983/06/23
1042663	109.03978	データベース	産業材料調査研究所〔編〕	1982/02/17
1011086	109.03978	データベース	魚田勝臣, 小碇暉雄著/高原康彦, 島田達巳監修	
1139897	109.03978	データベース	前田隆編著	
366686	107.16027	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	1994/06/13
1142557	107.16027	データベース要論 : 関係データベースとオブジェクト指向データベース	河村一樹著	
1212837	100.61244	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
1361332	100.56619	これだけはおさえたいデータベース基礎の基礎	谷尻かおり著	2010/01/13
1736060	99.65786	データベース入門	中村史朗著	2017/08/08
1713641	99.65786	データベースシステム	北川博之著	2017/01/12
1628854	99.65786	「BOOK」データベース		2015/01/30
1433085	99.65786	データベースシステム	北川博之著	2012/02/27
1410885	99.65786	データベースの基礎	永田武著	2011/08/31
1347576	99.65786	データベースの仕組み	福田剛志, 黒澤亮二著/野崎昭弘 [ほか] 編集	2009/07/14
654749	99.65786	データベース白書	データベース振興センター編	2007/05/08
1278821	99.65786	データベース入門	増永良文著	2007/01/25
1289312	99.65786	データベース技術	大木幹雄, 小峯嘉明著	2006/12/21
980786	99.65786	データベースの原理	赤間世紀著	2006/03/30
1205151	99.65786	データベースとアルゴリズム	高橋孝弦, 優菜芳宏著/平井利明監修	2004/07/08
956944	99.65786	データベースの設計	T.J.ティオリー著/原田勝訳	2001/07/05
1108863	99.65786	データベース白書	データベース振興センター編	2000/06/29
767838	99.65786	データベース編	小沢一雅編著	1998/12/22
663100	99.65786	データベースシステム	北川博之著	1998/07/15
1100485	99.65786	ファイルとデータベース	SCC出版局編	1998/06/30
1380526	99.65786	UNIXデータベース	箕田稔, 津久井誠著	1994/10/13
298544	99.65786	マテリアル・データベース	マテリアル・データベース編集委員会編	1990/07/06
298625	99.65786	マテリアル・データベース	マテリアル・データベース編集委員会編	1989/12/12
1119064	99.65786	データベース入門	穂鷹良介著/江村潤朗監修	1988/11/08
1116084	99.65786	データベースの知識	山崎昶著	1986/11/08
1126391	99.65786	活用データベース	データベース・サービス業連絡懇談会編	1985/10/22
164987	99.65786	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1985/01/17
186592	99.65786	FORTRANデータベース	CODASYL FORTRANデータベース操作言語委員会[著]  西村恕彦[ほか]訳	1985/01/17
1741787	99.65786	データベース入門	石桁正士 [ほか] 共著	1984/11/15
1741743	99.65786	データベースハンドブック	C.J.デイト著/石井稔, 早坂勝彦訳	1984/10/27
1109920	99.65786	ファクト・データベース	日本ドクメンテーション協会編	1984/05/09
147406	99.65786	データベースマシン	植村俊亮,前川守著	1984/02/10
118076	99.65786	データベース理論	有澤博著	1983/01/18
1105700	99.65786	データベース管理	James Martin著/穂鷹良介, 若林信夫訳/日本コンピュータ協会編	1982/09/01
121562	99.65786	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/06/05
121068	99.65786	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/05/18
120462	99.65786	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/30
120255	99.65786	データベース管理	James Martin著  穂鷹良介,若林信夫訳	1982/04/24
1119895	99.65786	データベースマシン	植村俊亮, 前川守著	1981/07/10
1119897	99.65786	データベース理論	有沢博著	1981/07/10
101151	99.65786	CODASYLのデータベース	T.W.Olle著  西村恕彦,植村俊亮監訳	1981/02/25
103866	99.65786	データベース理論	有沢博著	1981/02/18
164586	99.65786	CODASYLのデータベース	T.W.オーリィ著  植村俊亮[ほか]訳	1980/11/05
1114148	99.65786	データベース入門	穂鷹良介著	1980/02/15
17631	99.65786	データベース入門	カール・ケイガン  西村恕彦訳	1978/02/24
180311	99.65786	データベース入門	カール・ケイガン著  西村恕彦訳	1977/08/11
17632	99.65786	データベース入門	カール・ケイガン  西村恕彦訳	1976/11/29
729395	99.65786	データモデルとデータベース	三浦孝夫著	
1014081	99.65786	CODASYLのデータベース	T.William Olle著/植村俊亮〔ほか〕訳	
1014812	99.65786	データベース入門	カール=ケイガン著/西村恕彦訳	
1115447	99.65786	画像データベース	坂内正夫, 大沢裕共著	
1134920	99.65786	データベースを知る	広木守雄編著/藤井邦彦 [ほか] 著	
1137813	99.65786	データベースを知る	藤井邦彦 [ほか] 著	
1133398	99.65786	FORTRANデータベース	西村恕彦 [ほか] 訳	
1422697	99.24578	A study on privacy preserving query processing for relational databases on the Internet	Hasan Kadhem	2011/10/03
1302839	99.24578	Grid database design	April J. Wells	2007/11/08
1261712	99.24578	Updating logical databases	Marianne Winslett	2006/03/10
1218452	99.24578	Database and XML technologies : Second International XML Database Symposium, XSym 2004, Toronto, Canada, August 29-30, 2004 : proceedings	Zohra Bellahsène ... [et al.], (eds.)	2005/02/09
729461	99.24578	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	1997/08/05
1211155	97.45109	An introduction to database systems	C.J. Date	2004/10/08
1482126	96.938835	「入門」はじめてのデータベース	藤島一月男, 奥恵著	2013/09/18
1650490	96.42447	データベースってなんですか?これからAccessでデータベースを始めたい人のための本	E-Trainer.jp著	2015/08/06
1147777	96.42447	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信研究所著	1997/03/14
109019	96.42447	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  中川友康[ほか]訳	1981/08/19
71365	96.42447	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会[著]  西村恕彦[ほか]訳	1980/11/05
1110968	96.42447	データベースシステム : データベース操作システムの機能解析	中川友康[ほか]訳者	1980/01/28
53673	96.42447	データベースの選び方 : データベース管理システムの選定と導入	CODASYLシステムズ委員会編  西村恕彦[ほか]訳	1979/11/28
212809	96.42447	データベースシステム : データベース操作システムの機能解析	CODASYLシステムズ委員会編  西村恕彦  中川友康監修	1979/02/22
73770	96.42447	データベースシステム : データベース操作システムの機能解析	西村怒彦  中川友康監修  CODASYLシステムズ委員会編	1977/08/11
1013825	96.42447	データベースの選び方 : データベース管理システムの選定と導入	西村恕彦〔ほか〕訳	
1013826	96.42447	データベースシステム : データベース操作システムの機能解析	中川友康〔ほか〕訳	
1141052	96.42447	データベース論理設計 : データベース設計の理解をより深めるために。	日本電信電話株式会社NTT情報通信網研究所著	
1298112	95.86394	楽しく学べるデータベース	川越恭二著	2007/08/31
1143332	95.74573	画像データベース構築・活用技法 : Mac in Business	松田純一著	
1391690	95.58954	PHP & MySQL : your visual blueprint for creating dynamic, database-driven Web sites	by Janet Valade	2010/12/22
1382519	94.4949	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1139357	94.454834	データベースおもしろ講座	飯沢篤志, 白田由香利著	2003/09/11
1147716	94.20081	標準データベーススペシャリスト教科書	平尾隆行著	1997/03/14
1210898	94.12516	データベース村へ、ようこそ	弓場秀樹著	2004/08/19
1134985	93.69686	データベース標準用語事典	穂鷹良介[ほか]共著	1992/06/02
1648463	92.81578	マンガでわかるデータベース	高橋麻奈著/あづま笙子作画	2015/06/30
1361369	92.70496	体系的に学ぶデータベースのしくみ	山本森樹著	2010/01/13
1668288	92.57121	Oracleデータベースセキュリティ : セキュアなデータベース構築・運用の原則	Scott Gaetjen, David Knox, William Maroulis著/森谷真樹 [ほか] 訳	2015/12/10
1106040	92.57121	データベース : 理論と手法 : ユーザーに役立つデータベースをどう構築するか	James Martin著/成田光彰訳	
225809	92.460266	岩波茂雄伝	安倍能成	1975/03/14
1147298	92.460266	C/S (クライアント/サーバー) データベース設計入門 : 情報システムの新しい分析・設計法	Daniel Pascot著/落水浩一郎訳	
1189767	92.2657	基礎から学ぶWebデータベースプログラミング	堀川久著	2004/01/06
1694349	91.7625	データベースと情報管理	柳沼良知, 三輪眞木子編著	2016/07/04
1572700	91.7625	データベースと知識発見	北上始, 黒木進, 田村慶一共著	2014/01/16
1445148	91.7625	データベースと情報管理	三輪眞木子, 柳沼良知編著	2012/07/17
1433137	91.7625	情報データベース技術	鈴木健司 [ほか] 著/鶴保征城監修	2012/02/27
1371493	91.7625	独習データベース設計	真野正著	2010/05/12
1344418	91.7625	リレーショナルデータベース教科書	斉藤孝著	2009/06/03
1339489	91.7625	説話データベース : LEGEND	説話と説話文学の会 [製作]	2009/03/19
1316368	91.7625	説話データベース : LEGEND	説話と説話文学の会 [製作]	2008/05/08
1305457	91.7625	初歩のデータベース論	阿部武彦, 木村春彦著	2007/11/22
1298076	91.7625	基礎からのデータベース設計	NRIラーニングネットワーク, 高橋栄司, 飯室美紀著	2007/08/31
1306310	91.7625	説話データベース : LEGEND	説話と説話文学の会 [製作]	2007/06/22
1264582	91.7625	説話データベース : LEGEND	説話と説話文学の会 [製作]	2006/04/18
1113852	91.7625	データベース台帳総覧	通商産業省編	2005/11/25
1103587	91.7625	書誌データベース入門	文部省大学共同利用機関メディア教育開発センター企画制作	2001/01/30
948769	91.7625	日本のデータベース・マーケティング	江尻弘著	2000/12/05
1002461	91.7625	古典研究のためのデータベース	中村康夫 [著]/国文学研究資料館編	2000/09/08
936012	91.7625	情報データベース技術	鈴木健司 [ほか] 著	2000/05/08
1141294	91.7625	データベース検索入門		1999/09/27
877053	91.7625	希少金属データベース	吉村昇監修/牧野和孝, 大好直, 狩野一憲著	1999/08/27
857480	91.7625	RIEBデータベースの研究	安田豊, 阿部茂行著/神戸大学経済経営研究所編	1999/05/13
1100634	91.7625	オブジェクト指向データベース	J.G.ヒューズ著/石丸知之訳	1998/09/08
1100270	91.7625	データベースがわかる本	鈴木健司著	1998/06/09
700305	91.7625	オブジェクトデータベースのエッセンス	メアリー E. S. ルーミス著/野口喜洋訳	1997/06/25
724577	91.7625	画像データベース入門	立花薫著	1997/06/16
712015	91.7625	最新データベース・マーケティング	江尻弘著	1997/05/02
1147761	91.7625	オブジェクト指向データベース	石塚圭樹著	1997/03/14
1011856	91.7625	オブジェクトデータベースのエッセンス	メアリー E. S. ルーミス著/野口喜洋訳	1996/08/02
1123442	91.7625	オンライン・データベース・ディレクトリー	東洋経済新報社編	1996/05/10
349736	91.7625	看護診断データベース	キャシー・E. ガゼッタ [ほか] 著/中木高夫監訳	1993/08/03
351390	91.7625	データベース夜明け前	荒俣宏著	1993/07/27
1131205	91.7625	リレーショナルデータベースの基礎	増永良文著	1991/06/04
1041327	91.7625	漢字データベース構築	データベース振興センター〔編〕	1991/03/20
1115337	91.7625	関係データベースシステム	平尾隆行著	1990/02/13
283662	91.7625	情報の検索とデータベース	電子情報通信学会編	1990/01/16
1125598	91.7625	データベースシステムとデータモデル	穂鷹良介著/江村潤朗監修	1989/12/01
276008	91.7625	データベース要論	穂鷹良介著	1989/11/22
1124408	91.7625	海外データベース・ガイド	ドラン・ホウィット, マービン・ワインバーガー著/松田信子訳	1989/08/29
1038220	91.7625	EMBASEデータベース : EMBASE	学術情報センター編	1989/08/04
1038221	91.7625	データベースディレクトリ : DBDR	学術情報センター編	1989/08/04
1038227	91.7625	MathSciデータベース : MATH	学術情報センター編	1989/08/04
295047	91.7625	LTESデータベース解説	秋山涼子著	1989/07/13
1122098	91.7625	データベース・システム入門	日本電気情報処理教育部編	1989/01/06
1741790	91.7625	データベースと相談システム	石桁正士 [ほか] 共著	1988/10/25
1035801	91.7625	教育英語のデータベース	福山忠夫編著	1988/07/26
1119095	91.7625	データベースの共同形成	石桁正士 [ほか] 共著	1988/07/12
1741772	91.7625	データベース設計技術	A.L.フルタード,E.J.ノイホルト共著/渡辺豊英訳	1988/06/24
259597	91.7625	教育英語のデータベース	福山忠夫編著	1988/05/23
1113629	91.7625	データベース/データ通信プログラミング	平尾隆行著/江村潤朗監修	1987/10/02
1107465	91.7625	情報の検索とデータベース	電子通信学会編著	1987/01/30
1107312	91.7625	データベース産業最前線	小池英二郎著	1986/12/19
1029053	91.7625	海外データベース'86	エポックリサーチ編	1986/12/05
1128868	91.7625	マイコンによる医用データベース	高橋隆 [ほか] 著	1986/11/07
1105324	91.7625	データベースのことがわかる本	山崎昶著	1986/03/31
1463682	91.7625	PROLOGデータベース・システム	D.リー著/安部憲広訳	1985/11/29
1105350	91.7625	データベース・システムの原理	Jeffrey D.Ullman著/國井利泰,大保信夫訳/日本コンピュータ協会編	1985/11/01
1105366	91.7625	情報の構造とデータベース	長尾真, 片山卓也, 植村俊亮 [著]	1985/06/10
1026161	91.7625	データベースシステムの基礎	植村俊亮著	1985/01/28
150326	91.7625	データベース活用ガイド	日本ドクメンテーション協会編	1984/02/24
1105319	91.7625	データベース・システム概論	C.J.Date著/藤原譲訳	1984/02/22
137311	91.7625	海外データベース・ダイレクトリー	KDDエンジニアリング・アンド・コンサルティング,日本ドクメンテーション協会編	1983/01/21
110111	91.7625	データベースの論理設計	穂鷹良介著	1983/01/18
1119898	91.7625	データベースの論理設計	穂鷹良介著	1982/09/22
1112922	91.7625	データベース管理技法	宮崎勍著	1981/12/02
1105652	91.7625	情報検索のためのデータベース	情報管理シリーズ編集委員会編	1981/10/01
71203	91.7625	データベース管理システム	D.C.Tsichritzis,F.H.Lochovsky著  斉藤忠夫訳	1981/08/19
1021427	91.7625	データベース要論	穂鷹良介著	1981/03/28
103007	91.7625	データベースシステムの基礎	植村俊亮著	1981/01/21
110715	91.7625	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1981/01/16
97743	91.7625	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1980/12/18
35828	91.7625	DIALOGデータベースガイド		1980/12/16
72525	91.7625	データベースシステムの基礎	植村俊亮著	1980/12/11
50410	91.7625	データベース要論	穂鷹良介	1980/09/20
275466	91.7625	データベース管理システム	D.C.Tsichrtizis,F.H.Lochovsky著  斉藤忠夫訳	1980/06/28
63389	91.7625	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1980/03/06
1105625	91.7625	データベース・システム入門	日本電気情報処理教育部編	1980/02/18
1106129	91.7625	データベース : 導入と設計	朴木実編	1980/02/15
60272	91.7625	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1980/01/08
52922	91.7625	データベースシステムの基礎	植村俊亮	1979/12/06
53951	91.7625	データベース管理システム	D.C.Tsichrtizis  F.H.Lochovsky  斉藤忠夫訳	1979/11/29
54698	91.7625	データベース導入と設計	朴木実編	1979/09/27
39457	91.7625	データベース導入と設計	朴木実編	1978/10/31
717964	91.7625	データベースシステム概論	C.J.Date著/藤原譲監訳	
42009	91.7625	DIALOG データベースガイド	藤川正信  牛島悦子翻訳監修	
42010	91.7625	DIALOGデータベースガイド	藤川正信  牛島悦子翻訳監修	
1122515	91.7625	新しいデータベース技術	W.D.Haseman, A.B.Whinston著/鈴木道夫訳編/鈴木道夫, 寺野隆雄訳	
1125341	91.7625	データベースの先端技術	科学技術庁編	
1137902	91.7625	データベース夜明け前	荒俣宏著	
1131582	91.7625	データベース編成技法	國友義久著	
1099410	91.7625	オブジェクト指向データベース	Setrag Khoshafian著/野口喜洋, 小川束訳	
1099677	91.7625	SFC データベース ガイド	SFC データベース ガイド編集委員会編集	
1105466	91.7625	データベースシステムの基礎	植村俊亮著	
1105632	91.7625	データベース管理システム	D. C. Tsichritzis, F. H. Lochovsky著/斉藤忠夫訳/日本コンピュータ協会編	
1105660	91.7625	データベース要論	穂鷹良介著	
1676881	91.73385	データベース : 基礎からネット社会での応用まで	三木光範, 田中美里著	2016/02/04
1354858	91.04189	これだけは知っておきたいデータベースの常識	藤本壱著	2009/11/02
1356653	90.782875	Webデータベースの構築技術	速水治夫編著/古井陽之助, 服部哲共著	2010/01/06
1021044	90.08247	岩波茂雄伝	安倍能成著	1981/03/28
1125551	89.98939	図解分散型データベースシステム入門	疋田定幸著/野口正一 [ほか] 編	
246529	89.64394	臨床検査講座		1980/11/20
836988	89.3928	戦略的貿易政策 : ゲーム理論の政策への応用	柳川範之著	1999/01/29
1145242	89.014084	光応用データベースシステム : データベースシステム技術動向調査		
1654103	88.75882	できるExcelデータベース : データ抽出・分析マスターブック	早坂清志&できるシリーズ編集部著	2015/09/08
1480476	88.28827	Improvement of the high temperature shape memory properties of TiNiPdCu alloys via alloying elements modification and microstructure optimization	Muhammad Imran Khan	2013/08/09
860548	88.28827	PPRBASE '99 : 捕食・寄生性昆虫ダニ類文献データベース	[戒能洋一作成]	
1102238	88.08919	文字-単語	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1268175	87.6257	地方自治法概説	宇賀克也著	2006/03/09
1336580	87.38573	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1281457	87.298134	C.J. Dateのデータベース実践講義 : エンジニアのためのリレーショナル理論	C.J. Date著/クイープ訳	2006/12/04
990109	86.97299	トランザクション処理 : 概念と技法	ジム・グレイ, アンドレアス・ロイター著/喜連川優監訳	2001/11/28
1393619	86.97299	井上靖集		1983/02/21
1573825	86.95188	Web制作者のためのSassの教科書 : これからのWebデザインの現場で必須のCSSメタ言語	平澤隆, 森田壮著	2014/01/08
1640750	86.650276	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
1646743	86.01197	HBase徹底入門 : Hadoopクラスタによる高速データベースの実現	サイバーエージェント [ほか] 著	2015/07/02
1307957	86.01197	筑波大学所蔵古地図データベース		2005/03/25
1102520	85.72021	データベースアプリケーション設計 : オブジェクト指向モデリングによるデータベースアプリケーション開発技法	マイケル・ブラハ, ウィリアム・プレメラニ著/篠塚克利, 鈴木浩樹訳	2000/04/28
1650862	85.57177	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1105242	85.07195	大学図書館の運営	高鳥正夫著/津田良成編	
1749301	85.02632	スポーツ産業史データベース		2017/12/13
1630075	85.02632	山村採集手帖データベース		2014/06/30
1431422	85.02632	農業機械データベースに関する研究	研究代表者:小中俊雄	2011/12/12
1383812	85.02632	いちばんやさしいデータベースの本	五十嵐貴之著	2010/10/20
1363797	85.02632	データベース : 活用のための基礎知識	上島紳一, 上田真由美共著	2010/01/27
1339316	85.02632	データベース : 基礎理解から実践	溝口徹夫著	2009/03/04
1328559	85.02632	ウェブ社会のインフラとなったデータベース		2008/11/10
1287586	85.02632	データベース新時代へ向けて	データベース振興センター編/データベース振興センター編	2007/01/10
1289317	85.02632	XMLデータベース入門以前	糸魚川茂夫著	2006/12/21
1191704	85.02632	データベース・サービス実態調査		2003/12/05
1188403	85.02632	Accessによる統計データベース入門	常盤洋一著	2003/11/27
1103787	85.02632	実践XMLデータベース構築	戌亥稔, 田中聡, 田中行広共著	2001/06/29
878866	85.02632	製造業データベース・マーケティング	江尻弘著	1999/08/06
1132763	85.02632	書誌データベース構築法	上田修一, 三輪眞木子共著	1999/05/24
803627	85.02632	小売業データベース・マーケティング	江尻弘著	1998/08/17
1100358	85.02632	リレーショナルデータベース・デザインハンドブック	Candace C.Fleming,Barbara von Halle著/星芳彦訳	1998/06/30
1100162	85.02632	ファイルとデータベース : 情報テキスト	高橋守清著	1998/06/23
728782	85.02632	インターネット時代のマルチメディア・データベース	岩淵明男著	1997/07/31
705184	85.02632	医学文献データベース : MEDLINE		1997/05/30
685706	85.02632	オブジェクト指向データベースシステム	永田元康著	1997/05/09
1098955	85.02632	音声によるデータベースアクセスの研究	研究代表者 増永良文	1997/05/07
712424	85.02632	北海道の地すべり地形データベース	山岸宏光 [ほか] 編著	1997/03/27
697713	85.02632	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	1997/02/21
385262	85.02632	SQLによるデータベースシステムの構築	上向井照彦, 松田稔著	1995/05/15
352580	85.02632	データベース情報探索術	定光孝義, 杉山勝行著	1993/08/02
326264	85.02632	データベース標準用語事典	穂鷹良介 [ほか] 共著	1992/03/13
336651	85.02632	マルチメディアへの展開画像データベース	日本科学技術情報センター編	1992/01/17
1041302	85.02632	INGRES : リレーショナル・データベース・システム	増永良文著	1991/01/23
1112835	85.02632	データベースシステムの設計と開発	味村重臣[ほか]共著	1990/02/09
1038223	85.02632	学会発表データベース : GAKKAI	学術情報センター編	1989/08/04
1038226	85.02632	ISTP & Bデータベース : ISPT	学術情報センター編	1989/08/04
269223	85.02632	生物医学データベースMEDLINE	Susan J.Feinglos著  笹本光雄訳著	1988/10/27
1032581	85.02632	生物医学データベースMEDLINE	Susan J.Feinglos〔著〕/笹本光雄訳・著	1988/09/20
1032825	85.02632	生物医学データベースMEDLINE	Susan J.Feinglos著/笹本光雄訳・著	1988/08/30
1032257	85.02632	データベース入門 : 基礎から応用まで	小碇暉雄著	1988/06/14
1112830	85.02632	ソフトウェア構造 : OSとデータベース	丸山武編/長尾真, 渕一博監修	1988/06/14
1106818	85.02632	図解ファイル編成とデータベース	菊池豊彦著	1986/09/26
1107146	85.02632	データベース構築の理論と実際	原田勝, 今井恒雄, 平木茂子共著	1986/09/26
1028351	85.02632	リレーショナル・データベース : 活用のための手引き	島田清一著	1986/07/02
1139619	85.02632	CASデータベースの略語・略字		1985/02/05
1026162	85.02632	分散形データベースシステム	永田元康著	1985/01/28
1119691	85.02632	最近のデータベース・システムとその応用	上林弥彦 [ほか] 編	1984/08/25
1124325	85.02632	パソコンによるリレーショナル・データベースへの招待	木村博光, 荒木裕明著	1984/07/04
153724	85.02632	マイコン・データベース : その技法と実例	E.G.Brooner著  穂鷹良介,森田勝弘共訳	1984/06/18
1016414	85.02632	マイコン・データベース : その技法と実例	E.G.Brooner著/穂鷹良介,森田勝弘共訳	1984/06/05
1316978	85.02632	データベース入門 : 基礎から応用まで	小碇暉雄著	1984/05/25
1015475	85.02632	データベース入門 : 基礎から応用まで	小碇暉雄著	1984/03/02
1013253	85.02632	海外データベース・ダイレクトリー 1982	KDDエンジニアリング・アンド・コンサルティング編	1982/08/25
1139527	85.02632	たんぱく質データベース仕様書		1982/02/17
1012364	85.02632	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	
1011158	85.02632	医学文献データベース : MEDLINE		
1011958	85.02632	オブジェクトデータベース設計入門	穂鷹良介, 金玄坤共著	
1143965	85.02632	オラクルパフォーマンスチューニング : データベース管理システム	Peter Corrigan, Qark Gurry著/原陽一監訳	
1144536	85.02632	米国におけるデータベースの現状と展望		
1145540	85.02632	オンライン・データベース利用ガイド	全国共同利用大型計算機センターライブラリ・データベース連絡会編	
1140898	85.02632	特集高度応用のためのデータベース	上林弥彦責任編集	
1140917	85.02632	ファジィ・データベースと情報検索	馬野元秀 [ほか] 執筆/日本ファジィ学会編	
1135782	85.02632	データベース情報探索術	定光孝義, 杉山勝行著	
1135859	85.02632	マルチメディアへの展開「画像データベース」	日本科学技術情報センター編/日本科学技術情報センタ-編	
1136671	85.02632	JICST結晶構造データベース	日本科学技術情報センター編集	
1136786	85.02632	サーチャーのためのデータベース最新ガイド	情報科学技術協会編	
1143942	85.02632	商用データベース : キーポイントと活用	日本科学技術情報センター編/日本科学技術情報センタ-編	
1134105	85.02632	わかりやすいデータベースの検索	宮原光彦著	
1051581	85.02632	情報検索におけるデータベース研究		
1487174	84.76316	今日から使える発話データベースCHILDES入門	宮田Susanne編	2013/11/13
1383387	84.76316	エキスパートのためのMySQLトラブルシューティングガイド	奥野幹也著	2010/11/04
1374232	84.45661	A semantic and pragmatic investigation of possessive constructions in English and Japanese	Yuko Kobukata	2010/04/09
1210838	84.4367	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
1331098	83.8501	実例で学ぶソフトウェア開発	NTTデータソフトウェア工学推進センタ編著	2008/11/19
1190804	83.8501	データベース : やさしくわかる、応用力がつく!	NRIラーニングネットワーク株式会社著	2003/11/27
1689322	83.232895	ゲノム医学 : ゲノム情報を活かす医療のために	Tom Strachan, Judith Goodship, Patrick Chinnery著	2016/05/19
1707146	83.07556	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1216428	82.95649	SciFinder活用法 : 賢い化学情報検索のために	時実象一著	2005/01/27
689173	82.6614	データベース利用教育ガイド : 大学におけるデータベース利用教育システムのプロトタイプ作成		
1485573	81.7569	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1311412	81.680214	バイオデータベースとウェブツールの手とり足とり活用法 : 遺伝子の配列・機能解析, タンパク質解析, プロテオミクス, 文献検索, 検索エンジン...etc. 真に役立つサイトを使い倒す!	中村保一 [ほか] 編集	2008/03/05
1360481	80.99859	MySQLによるタフなサイトの作り方	佐藤真人 [ほか] 著	2010/01/06
1214763	80.99859	20語で作るデータベース : データ操作の自在カギ	木幡赳士著	2004/12/01
1135527	80.99859	データベース設計入門 : 利用者の立場から	藤田節子著	1994/10/18
1041299	80.99859	分散型データベース管理システムの開発	田畑孝一研究代表者	1991/01/23
280205	80.99859	CCSMマンプス活用マニュアル : マルチユーザ/マルシタスク : データの分散処理と一元管理の可能な対話型高級データベース言語	D.ブラウン [ほか] 著/ナウカ企画業務部訳編	1989/06/28
1042633	80.99859	分散型リソース処理技術の研究開発 : (分散型データベースシステム)	日本情報処理開発協会〔編〕	1982/02/17
1133910	80.99859	分散型データベース・システムの開発動向 : 欧米調査報告	日本データ通信協会編	1982/02/17
1140913	80.99859	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信網研究所著	
1326475	80.68713	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
1304635	80.44057	総合プロブレム方式 : 新時代の臨床医のための合理的診療形式	栗本秀彦著	2007/11/16
308601	80.44057	日本植生誌	宮脇昭編著	1991/01/28
240591	80.44057	データベースと計量モデル : 第2回アンケート調査結果	筑波大学社会工学系編	1986/03/31
1018304	80.44057	原子力ハンドブック 原子炉編下	S.グラストン著/金関義則,服部学訳	1981/03/28
106671	80.44057	超強酸・超強塩基	田部浩三野依良治著	1981/02/09
1722745	80.11066	単語心像性	佐久間尚子 [ほか] 編著/天野成昭, 近藤公久編著	2017/03/28
1268589	79.89018	XMLデータベース入門 : NeoCore/XprioriでXMLDBを極める!	山田祥寛著	2013/06/10
1146553	79.89018	わかりやすいデータベース設計技法	内山悟志, 小林博美著	1996/06/14
1424480	79.81338	使えるデータベース・ウェブツール : 日本発のデータベース戦略から,ゲノム・疾患情報の有効活用まで	有田正規編集	2011/11/04
1408694	79.81338	医療現場のデータベース活用 : ファイルメーカーを用いた医療データベース構築・活用術	若宮俊司, 吉田茂編集	2011/07/20
1353440	79.81338	ふしぎ先輩が教えるデータベースエキスパートへの道 : 実践的リレーショナルデータベース設計手法	稲葉香理著	2009/10/14
1041382	79.81338	高度データベースシステムの開発に関するフィージビリティスタディ報告 : オンラインデータベースクリアリングシステム 要旨	機械システム振興協会〔編〕	1991/03/20
1145245	79.81338	データベース・サービスの技術的課題 : データベースシステム技術動向調査 : アンケート結果から		
1477520	79.804756	7つのデータベース7つの世界 : PostgreSQL,Riak,HBase,MongoDB,CouchDB,Neo4J,Redis	Eric Redmond, Jim R.Wilson著/角征典訳	2013/07/18
1574448	79.56476	図解でよくわかるネットワークの重要用語解説	きたみりゅうじ著	2014/01/15
1457916	79.34727	Development of novel mechanism-based screening systems that reflect biological processes	Kenji Hayata	2012/10/22
1397501	79.34727	割り箸はもったいない? : 食卓からみた森林問題	田中淳夫著	2011/01/28
1173429	79.34727	Organolithiums : selectivity for synthesis	Jonathan Clayden	2003/05/20
937367	79.34727	大気球シンポジウム		2000/12/04
1101764	79.34727	Database modeling & design	Toby J. Teorey	2000/02/09
880452	79.34727	Échinodermes : comprenant la description des crinoïdes, des ophiurides, des astérides, des échinides et des holothurides	par F. Dujardin, et par H. Hupé	1999/11/29
292594	79.34727	スギのアイソザイムの遺伝分析に関する研究	津村義彦 [著]	1989/05/26
1139746	79.34727	データ・インデックス	サンケイマーケティング〔編〕	1983/12/07
1050570	79.34727	気球をとばす	西村純著	1981/11/06
642412	79.34727	アイソザイムによるヒノキの遺伝育種に関する研究	内田煌二 [著]	
1739977	79.211494	Accessではじめるデータベース超入門	西村めぐみ著	2017/09/27
1734481	79.211494	ITエンジニアのためのデータベース再入門	真野正著	2017/07/19
1715720	79.211494	データベース応用 : データモデリングから実装まで	片岡信弘 [ほか] 著	2017/01/26
1626473	79.211494	データベース : ビッグデータ時代の基礎	三石大, 吉廣卓哉編著	2015/01/16
1441743	79.211494	著作権法論点データベース	山本建著	2012/06/18
1336331	79.211494	日本と世界のコンテンツ市場データベース	ヒューマンメディア編/著	2011/12/09
1189460	79.211494	ゲノムネットのデータベース利用法	金久實編	2011/08/26
1394352	79.211494	データベースの実装とシステム運用管理	速水治夫編著/納富一宏著	2011/01/26
1383017	79.211494	データベースとWeb情報システムに関するシンポジウム		2010/10/08
387039	79.211494	研究開発におけるデータベース活用法	斉藤功著	2010/07/23
1369876	79.211494	農家経済調査データベース・システム	安田聖著	2010/04/12
1337181	79.211494	リレーショナルデータベースの実践的基礎	速水治夫著	2009/09/01
853503	79.211494	ゲノムネットのデータベース利用法	高木利久, 金久實編	2008/07/28
1305023	79.211494	データベース・モデル協調システムの開発	農林水産省農林水産技術会議事務局編集	2007/06/08
1259098	79.211494	体系的に学ぶデータベースのしくみ	山本森樹著	2006/02/10
1250744	79.211494	わかりやすいデータベース設計技法	内山悟志著	2006/01/17
1216663	79.211494	初歩のデータベース : 「表のサイエンス」入門	村井哲也著	2004/12/14
1212841	79.211494	オブジェクトデータベースCaché (キャシエ) 入門	W.キルステン [ほか] 著/小田嶋由美子, インターシステムズジャパン訳	2004/10/18
1169674	79.211494	わが社のデータベース [映像資料]		2004/10/15
1212636	79.211494	「ジェンダーと開発」に関する日本語文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会[編]	2004/04/12
1198860	79.211494	「ジェンダーと開発」に関する日本語文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会編	2004/02/19
977618	79.211494	進化するデータベースマーケティング : eDRMのすすめ	中澤功 [著]	2001/09/21
951138	79.211494	源氏物語本文研究データベース	統計数理研究所村上研究室編	2001/01/12
918751	79.211494	館蔵中世古文書データベース	国立歴史民俗博物館編集	2000/06/23
888731	79.211494	応用動物昆虫文献データベース	戒能洋一研究代表	2000/02/02
842823	79.211494	データベース・サービスと著作権問題	吉田大輔[著]	1999/02/19
747223	79.211494	イントラネットのためのオブジェクト指向データベース技術	大磯和広 [ほか] 著	1997/10/29
1147565	79.211494	データベース処理 : 基礎・設計・実装	D.M.クロエンケ著/栗原潔訳	1997/07/22
700789	79.211494	ゲノムネットのデータベース利用法	高木利久, 金久實編	1997/03/07
1141151	79.211494	Chemical Abstractsの使い方とデータベース利用	笹本光雄著	1996/09/27
664086	79.211494	蓄積調査とデータベース (93/94)	学術情報センター編集/学術情報センター編集	1996/06/03
1392496	79.211494	特集 スーパー・リレーショナル・データベース・システム	国井秀子責任編集	1995/09/01
1011194	79.211494	蓄積調査とデータベース (93/94)	井上如研究代表者/学術情報センター編集/井上如研究代表者/学術情報センター編集	1995/01/10
358189	79.211494	Chemical abstractsの使い方とデータベース利用	笹本光雄著	1994/01/24
351911	79.211494	サーチャーの時代 : 高度データベース検索	三輪眞木子著	1993/07/23
343865	79.211494	NICE消費者教育データベース		1992/07/17
1041320	79.211494	図書館データベースネットワークシステムの開発	データベース振興センター〔編〕	1991/03/20
1041331	79.211494	ニューガラスデータベース構築調査	データベース振興センター〔編〕	1991/03/20
1041333	79.211494	地名・座標変換データベースの構築	データベース振興センター〔編〕	1991/03/20
1041336	79.211494	鉄鋼関連流通データベース構築	データベース振興センター〔編〕	1991/03/20
1041337	79.211494	鉄鋼情報システムのデータベース構築	データベース振興センター〔編〕	1991/03/20
1041338	79.211494	光産業技術データベースの構築	データベース振興センター〔編〕	1991/03/20
1041340	79.211494	ABCオンライン・データベース構築の調査	データベース振興センター〔編〕	1991/03/20
1041377	79.211494	我が国データベース整備促進のための提言	情報産業振興議員連盟データベース対策委員会〔編〕	1991/03/20
1041378	79.211494	データベース・サービスに関するユーザの意識調査	データベース振興センター〔編〕	1991/03/20
1041379	79.211494	データベース技術者育成マニュアル	データベース振興センター〔編〕	1991/03/20
1041380	79.211494	データベース技術者育成に関する提言	データベース振興センターデータベース技術者育成研究委員会〔編〕	1991/03/20
300823	79.211494	映像音響資料データベース [ビデオカセット]	放送教育開発センター制作	1990/03/22
1125021	79.211494	パソコン情報処理 : ワープロからデータベースまで	小無啓司著	1990/01/23
289139	79.211494	データベース代行検索機関ダイレクトリー	情報科学技術協会編	1990/01/16
1038219	79.211494	Harvard Business Reviewデータベース : HBR	学術情報センター編	1989/08/04
1038224	79.211494	学位論文索引データベース : GAKUI	学術情報センター編	1989/08/04
276971	79.211494	サーチャーの時代 : 高度データベース検索	三輪真木子著	1989/05/16
1116441	79.211494	物理学文献データベースの手引	小笠原隆亮〔ほか〕著	1989/03/07
1106047	79.211494	サーチャーの時代 : 高度データベース検索	三輪眞木子著	1988/07/22
288979	79.211494	データベース代行検索機関ダイレクトリー	情報科学技術協会編	1988/06/29
1035355	79.211494	教育とコンピュータ : コンピュータ科学とデータベース	教育情報科学研究会編	1988/06/24
1464459	79.211494	Pascalデータベース管理プログラム : MICROBOOK	T.G.Lewis著/荒実,玄光男訳	1986/02/24
1463070	79.211494	dBASEII入門 : 実例で学ぶデータベース	羽田雅子著	1985/12/10
180858	79.211494	関係データベース基本整備ルーチン	筑波大学社会工学系[編]	1985/03/28
1080782	79.211494	データベース・サービスと著作権問題	吉田大輔[著]	1985/02/05
1051382	79.211494	法律情報システムと法律データベース		1984/02/17
143422	79.211494	PARMシステムの実際 : 汎用データベース	片貝孝夫,桑山義明共著	1983/09/01
1127299	79.211494	ハイパーカード入門 : ハイパーメディア型データベース	横浜国大マッククラブ, 有澤博共著	
1146280	79.211494	情報検索・基礎と演習データベース	大塚敏夫著	
1139962	79.211494	データベース・サービスに関するユーザの意識調査		
1140947	79.211494	パソコン通信のためのデータベース検索事典	鈴木尚志監修/相馬幸治著	
1136221	79.211494	LTESデータベース検索システム解説	松田芳郎, 安田聖, 有田富美子編	
1136670	79.211494	JICST化学物質法規データベース	日本科学技術情報センター編集	
1137329	79.211494	サーチャーの時代 : 高度データベース検索	三輪眞木子著	
1178741	79.07475	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
1618120	78.8117	花燃えんと欲す	後藤秋正著	2014/11/26
1600521	78.8117	データベース技術教科書 : DBMSの原理・設計・チューニング	都司達夫, 宝珍輝尚著	2014/08/06
1383277	78.8117	ビューティフルセキュリティ	Andy Oram, John Viega編/伊藤真浩訳	2010/10/13
741539	78.8117	全國植物方言集	橘正一編	1998/01/26
774114	78.8117	真言宗全書		1996/10/09
1122296	78.8117	「図書館の自由に関する宣言1979年改訂」解説	日本図書館協会図書館の自由に関する調査委員会編	1989/04/21
1135534	78.8117	箸とフォ-クとクッキング : 日本型食生活の再発見	東畑朝子著	1982/07/30
1405994	78.74239	プロセッサを支える技術 : 果てしなくスピードを追求する世界	Hisa Ando著	2016/06/03
1716338	78.283295	巨大数	鈴木真治著	2017/02/02
1478780	78.283295	The Lower Triassic system in the Abrek Bay area, South Primorye, Russia	edited by Yasunari Shigeta, Yuri D. Zakharov, Haruyoshi Maeda, Alexander M. Popov	2012/12/13
1358140	78.283295	地方自治法概説	宇賀克也著	2009/11/25
1308043	78.283295	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : iPallet/Lime用データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
979612	78.283295	マルチメディアデータベースを対象とした連想検索方式およびナレッジマイニング方式の研究	吉田尚史 [著]	2001/09/14
1132248	78.283295	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
245812	78.283295	生化学データブック	日本生化学会編	1987/08/25
1060640	78.283295	The Dictionary of anagrams	Samuel C. Hunter	1987/05/29
1059262	78.283295	Abkürzungen beim Sport	zusammengestellt von Alfred H. Sokoll	1985/06/28
1058911	78.283295	Information processing 83 : proceedings of the IFIP 9th World Computer Congress, Paris, France, September 19-23, 1983	edited by R. E. A. Mason	1984/06/21
401092	78.283295	Archaeology in Western Samoa	editors, R. C. Green and Janet M. Davidson	1979/10/11
1064021	78.283295	Guide to reference books for school media centers	[by] Christine L. Wynar	
1102237	78.07567	文字特性	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1382092	77.76194	3分間HTTP&メールプロトコル基礎講座	網野衛二著	2010/09/29
1352614	77.76194	森の人との対話 : 熱帯アフリカ・ソンゴーラ人の暮らしの植物誌	安渓貴子著	2009/06/30
1124499	77.76194	乱数	伏見正則著	1989/12/04
120431	77.76194	家族史研究	『家族史研究』編集委員会編	1982/04/28
62241	77.76194	家族史研究	『家族史研究』編集委員会編	1980/10/23
127482	77.76194	有用植物分類学	佐藤正巳著	
229433	77.76194	有用植物学	北村四郎	
768806	77.45359	化学研磨と電解研磨	間宮富士雄, 山口裕, 渡辺與七共著	1998/03/05
1723516	77.24748	鞘翅目: ホソカミキリムシ科・カミキリムシ科	井上暁生 [ほか著]	2017/04/18
1632456	77.24748	東京大学総合研究博物館所蔵老田正夫昆虫コレクション目録	矢後勝也 [ほか編]	2014/06/24
1594114	77.24748	化学はこんなに役に立つ : やさしい化学入門	山崎昶著	2014/06/18
1457651	77.24748	Functional analysis of brain-specific angiogenesis inhibitor 2 (BAI2)	Daisuke Okajima	2012/10/22
1293188	77.24748	日本法令索引「明治前期編」データベース利用のために	岩谷十郎[著]/[国立国会図書館編]	2007/05/11
971545	77.24748	蜻蛉研究会トンボ類コレクション標本目録	滋賀県立琵琶湖博物館編/滋賀県立琵琶湖博物館編	2002/06/21
949317	77.24748	北海道主要樹木圖譜	宮部金吾, 工藤祐舜著/須崎忠助畫	2001/02/09
947662	77.24748	日本昆蟲總目録	松村松年著	2001/02/01
952142	77.24748	草花下絵図譜	三代田畑喜八 [画]/五代田畑喜八編	2001/01/16
370990	77.24748	日本産蛾類大図鑑	井上寛 [ほか] 著	1994/09/28
279716	77.24748	大分県植物誌	大分県植物誌刊行会編	1989/09/26
276199	77.24748	園芸植物図譜	浅山英一著/太田洋愛, 二口善雄画	1989/07/05
273286	77.24748	大学教育・大学問題に関する10年間の雑誌文献目録 : 昭和50年-昭和59年	日外アソシエーツ編	1989/02/16
229848	77.24748	現代生物学大系		1986/09/03
151388	77.24748	日本有用植物病名目録	日本植物病理学会編	1984/03/08
147976	77.24748	原色精密日本森林樹木図譜	白沢保美著  丸山宣光,大石栄雄画	1984/02/25
134317	77.24748	昆虫類目録	鳥取県立博物館編	1982/10/05
103966	77.24748	伊豆須崎の植物	生物学御研究所編	1981/02/20
55306	77.24748	原色日本高山植物図鑑	武田久吉	1979/11/29
50809	77.24748	落葉広葉樹図譜 : 冬の樹木学	四手井綱英  斉藤新一郎	1979/10/01
274444	77.24748	山階芳麿理事長論著総目録 : 財団法人山階鳥類研究所創立40周年記念		
274454	77.24748	霧ヶ峰の植物	矢野悟道[ほか著]	
79999	77.24748	原色園芸植物図譜	石井勇義  穂坂八郎共編	
82360	77.24748	原色日本野外植物図譜	奥山春季	
229481	77.24748	日本昆蟲總目録	松村松年著	
1012288	77.24748	図書館づくり奮戦記 : 本と人・人と人が出会う場所をめざして	山本宣親著	
1400956	76.94319	Bioactive proteins and peptides as functional foods and nutraceuticals	Yoshinori Mine, Eunice Li-Chan, and Bo Jiang, editors/Yoshinori Mine, Eunice C.Y. Li-Chan, Bo Jiang/Denise Young and Yoshinori Mine/Youling L. Xiong/Toshiro Matsui and Mitsuru Tanaka/Rotimi E. Aluko/Cristina Martínez-Villaluenga and Elvira González de Mejía/Soichiro Nakamura ... [et al.]/Marie Yang and Yoshinori Mine/Bo Jiang, Yuanxin Fu, and Tao Zhang/Martin Foltz, Mylene Portier, and Daniel Tomé/Hannu J. Korhonen/Naoyuki Yamamoto/Dominique Legrand, Annick Pierce, and Joël Mazurier/Nazlin K. Howell and Chitundu Kasase/Jennifer Kovacs-Nolan and Yoshinori Mine/Rashida Ali, Frederick F. Shih, and Mian Nadeem Riaz/Jianping Wu, Kaustav Majumder, and Kristen Gibbons/Toshihiro Nakamori/Bo Jiang ... [et al.]/Hitomi Kumagai/Icy D'Siva and Yoshinori Mine/Marta Dziuba and Bartłomiej Dziuba/Eunice C.Y. Li-Chan and Imelda W.Y. Cheung/Idit Amar-Yuli, Abraham Aserin, and Nissim Garti	2011/05/23
58485	76.94319	極地方式の授業	極地方式研究会編	1980/02/22
1710734	76.739784	Micro graphicきのこ解体図譜	竹橋誠司, 竹橋睦子著	2016/12/06
1461432	76.739784	色の名前507 : 来歴から雑学、色データまで日本の色、世界の色が見て読んでわかる	福田邦夫著	2013/01/21
1226559	76.739784	パーソナル文献データベース構築の手法と評価に関する研究		2008/03/17
1261933	76.739784	王鐸集 : 明		2006/02/16
698361	76.739784	グロテスクの部屋 : 人工洞窟と書斎のアナロギア	原研二著	1997/02/19
1135769	76.739784	社会科学文献データベースの構造解析	松井幸子著	1992/09/04
282373	76.739784	シソーラス構築法	Jean Aitchison, Alan Gilchrist [著]/内藤衛亮他訳	1989/08/28
1138969	76.739784	データ・ベース管理システムに関する調査 : 評価・運営・理論の考察 : データ・ベース専門委員会報告書		1984/03/05
137859	76.739784	アインシュタインの生涯	C.ゼーリッヒ著  広重徹訳	1983/03/04
473929	76.739784	The brain and psychology	edited by M. C. Wittrock	1983/02/07
1650460	76.67408	Accessのデータベースのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに! : 2013/2010対応	立山秀利著	2015/08/06
1475919	76.67408	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1407924	76.43947	日本の百年企業	朝日新聞編	2011/06/30
1632445	76.238716	鱗翅目・シロチョウ科	原田基弘 [ほか著]	2014/06/24
1323623	76.238716	トルコの市民社会 :「強い国家」における「弱い社会」の生き残り戦術	平井由貴子 [著]	2008/08/28
755111	76.238716	世界の大学	NHK海外取材班著	1998/03/25
319051	76.238716	資源・応用薬用植物学	奥田拓男編	1991/12/02
408690	76.238716	An introduction to database systems	C. J. Date	
1601758	75.9423	よくわかるPHPの教科書	たにぐちまこと著	2014/07/09
483620	75.9423	Aspects of topology	Charles O. Christenson, William L. Voxman	1985/03/01
377188	75.9423	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1983/03/22
1460464	75.74415	初めてのPHP5	デイビット・スクラー著/桑村潤, 廣川類訳	2013/01/07
1457908	75.74415	A study on toxicological profiling by analyzing mRNA expression in rat cells	Hiromi Suzuki	2012/10/22
1335749	75.74415	Access hacks : プロが教えるデータベース活用テクニック	Ken Bluttman著/原隆文訳	2009/01/15
1270462	75.74415	公共図書館の新規サービス展開に対する住民の選好意識とコンジョイント分析による評価	歳森敦研究代表	2006/07/05
1263447	75.74415	トータルボディストレッチ [映像資料]		2006/02/21
988440	75.74415	スキー指導の要点と指導のポイント	全日本スキー連盟著	2002/01/15
879756	75.74415	インテリアデザイン : 計画基礎から空間設計まで	中野明編著/山崎晶 [ほか] 共著	1999/09/29
1101316	75.74415	地球語としての英語	デイヴィッド・クリスタル[著]/国弘正雄訳	1999/02/25
290698	75.74415	SODと活性酸素調節剤 : その薬理作用と臨床応用	大柳善彦著	1990/02/05
57107	75.74415	原色岩石図鑑	益富壽之助	1980/01/30
55310	75.74415	原色日本植物図鑑	北村四郎[等]著	1979/11/29
54782	75.74415	落葉広葉樹図譜 : 冬の樹木学	四手井綱英  斎藤新一郎	1979/10/01
926300	75.25596	挑戦者たち : 未知なる水中洞窟に挑む	ロバート・F.バージェス [著]/春日倫子訳	2000/09/20
798277	75.25596	ロスアンジェルスの日本料理店 : その文化人類学的研究	石毛直道[ほか]著	1998/08/11
9560	75.25596	脳のホルモン	伊藤真次  広重力  黒島晨汎	1975/03/10
1383644	74.77402	ソフトウェア工学	高橋直久, 丸山勝久共著	2010/10/19
1300077	74.77402	Employment system and stock options in Japan	Hamid Hassan	2007/09/12
1371001	74.77402	ロイヤル・コペンハーゲンとデンマーク陶芸 : デンマーク		1990/01/23
1086531	74.77402	The international dictionary of sports and games	J. A. Cuddon	1982/07/30
98759	74.77402	原色日本のラン : 日本ラン科植物図譜	前川文夫著	1980/12/12
147808	74.66814	データベース・サービスの今後のあり方 : データベース海外流通促進ワーキンググループ調査研究報告書	郵政省データベース海外流通促進ワーキンググループ編	1984/02/08
1102221	74.54678	単語親密度	天野成昭, 近藤公久編著/天野成昭, 近藤公久編著	2000/01/28
948597	74.29822	Introduction to operations research	Frederick S. Hillier, Gerald J. Lieberman	2001/01/12
379826	74.29822	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
584269	74.29822	Spinors and calibrations	F. Reese Harvey	1990/06/08
57118	74.29822	原色日本帰化植物図鑑	長田武正著	1983/01/31
1731748	74.14109	宮崎県内出土鉄製品データベース	宮崎県立西都原考古博物館/宮崎県立西都原考古博物館編	2017/06/06
1659353	74.14109	ジャパン・クリエイターズ : 明日のクリエイティブのためのデータベースbook	カラーズ編著	2015/10/07
1660487	74.14109	海村/離島採集手帖データベース		2015/09/03
1427212	74.14109	日本と世界のメディア×コンテンツ市場データベース	ヒューマンメディア編/著	2013/01/11
1445703	74.14109	Webエンジニアのためのデータベース技術「実践」入門	松信嘉範著	2012/07/30
997284	74.14109	自衛隊装備年鑑 : 防衛装備データベース		2011/01/26
1342427	74.14109	情報処理++ : パソコンによるデータベースの構築と利用	原田勝, 谷口敏夫共著	2009/03/05
1281303	74.14109	健康食品のすべて : ナチュラルメディシン・データベース	田中平三 [ほか] 監訳	2007/01/05
1274196	74.14109	Oracle Database 10gデータベース入門	山田精一, 尾山悟著	2006/08/14
1235712	74.14109	分散環境におけるデータベース利用支援の研究	江草由佳 [著]	2005/09/01
1235629	74.14109	戦後日本の少年非行に関するデータベースの構築	土井隆義研究代表	2005/08/08
1307953	74.14109	筑波大学所蔵古地図データベース		2005/03/25
1307956	74.14109	筑波大学所蔵古地図データベース		2005/03/25
1307974	74.14109	筑波大学所蔵古地図データベース		2005/03/25
1307975	74.14109	筑波大学所蔵古地図データベース		2005/03/25
1307978	74.14109	筑波大学所蔵古地図データベース	山碕雄誌/山下重政 [作]/谷村政行 [ほか] 校合	2005/03/25
1307980	74.14109	筑波大学所蔵古地図データベース	秋山永年誌/舩越守愚撰/林子平図/荒木帆風作/(釈)浪華子製圖并撰/原田巽識	2005/03/25
1307983	74.14109	筑波大学所蔵古地図データベース		2005/03/25
1307744	74.14109	筑波大学所蔵古地図データベース	森琴石編輯/高木政勝, 西野古海著/五藤國幹 [ほか] 測/狩野應信製圖	2005/03/15
1307749	74.14109	筑波大学所蔵古地図データベース	柳楢悦 [ほか] 測/大後秀勝模圖/柳楢悦 [ほか] 測/大後秀勝模圖/柳楢悦 [ほか] 測/大後秀勝模圖/森幸安著圖并識/箕作省吾謹識	2005/03/15
1307751	74.14109	筑波大学所蔵古地図データベース	高井蘭山圖/橋本玉蘭齊識/月岡丹下畫	2005/03/15
1307756	74.14109	筑波大学所蔵古地図データベース	石川流宣圖/石川流宣圖	2005/03/15
1307757	74.14109	筑波大学所蔵古地図データベース		2005/03/15
1307761	74.14109	筑波大学所蔵古地図データベース	橋本玉蘭齊識/石川流宣圖	2005/03/15
1307763	74.14109	筑波大学所蔵古地図データベース		2005/03/15
1307958	74.14109	筑波大学所蔵古地図データベース		2005/03/15
1307960	74.14109	筑波大学所蔵古地図データベース	逸見豊次郎著	2005/03/15
1307962	74.14109	筑波大学所蔵古地図データベース		2005/03/15
1307964	74.14109	筑波大学所蔵古地図データベース	藤田良識/橋本蘭斎縮圖/林子平図/柴田士登 [編]/池田東籬書并啚	2005/03/15
1307972	74.14109	筑波大学所蔵古地図データベース	林子平図/林子平図/松浦竹四郎著/三郎兵衛信慶圖	2005/03/15
1206382	74.14109	法律情報のデータベース : 文献検索とその評価	田島裕著	2004/07/27
1198622	74.14109	作文教育改善のためのデータベース・ツール活用	宇佐美洋編	2004/02/19
1185213	74.14109	明治以降外国語教科書データベース		2003/05/16
1146617	74.14109	CD-HIASK : 朝日新聞記事データベース		2002/06/10
995446	74.14109	脊髄損傷のoutcome : 日米のデータベースより	住田幹男編者代表	2002/01/31
887331	74.14109	日本語方言音声データベースの構築と利用		1999/11/30
863649	74.14109	データベース・マーケティング : 好循環経営の実現	荒川圭基著	1999/06/15
849456	74.14109	IOC医事規程とJPNドーピング・データベース	日本オリンピック委員会アンチ・ドーピング委員会, 日本体育協会アンチ・ドーピング対策班 [編・訳]	1999/04/23
715275	74.14109	老人保健・医療・福祉文献データベース		1999/04/14
837598	74.14109	ダイオキシンと環境ホルモン : 新聞記事データベース	地球環境情報センター編	1999/01/29
1100885	74.14109	C++オブジェクトデータベース : ODMG標準によるプログラミング	デイヴィッド・ジョーダン著/玉井浩訳	1998/10/14
1100727	74.14109	実践JDBC : Javaデータベースプログラミング術	菊田英明著	1998/06/26
657640	74.14109	統計・企業情報データベースと経済分析	近昭夫編	1997/12/26
377543	74.14109	クライアント/サーバデータベース設計テクニック : 実践	佐藤正美著	1994/12/22
376596	74.14109	地球環境情報 : 新聞記事データベース	メディア・インターフェイス編	1994/12/12
1137327	74.14109	知的データベース : オブジェクト指向・演繹・ハイパーメディア	Kamran Parsaye [ほか] 著/近谷英昭訳	1993/04/20
336918	74.14109	データベース : "電子図書館"の検索・活用法	滑川海彦 [ほか] 共著	1992/08/26
332543	74.14109	経済データベースと経済データ・モデルの分析	濱砂敬郎, 時永祥三編	1992/06/18
326477	74.14109	データベース設計入門 : 利用者の立場から	藤田節子著	1992/03/25
1111141	74.14109	ファジィ・リレーショナル・データベース : エキスパート・システムへの鍵	マリア・ツェマンコバ=リーチ, エイブラハム・カンデル著/向殿政男訳	1991/08/06
1041321	74.14109	商業集積地地図データベース作成	データベース振興センター〔編〕	1991/03/20
1041323	74.14109	マルチメディアデータベースに対応した知的インタフェースの設計	データベース振興センター〔編〕	1991/03/20
1041332	74.14109	高分子新素材データベース構築調査	データベース振興センター〔編〕	1991/03/20
1041335	74.14109	地域分析・計画のための地図データベースの構築	データベース振興センター〔編〕	1991/03/20
1041341	74.14109	放送情報のデータベース構築に関する調査研究	データベース振興センター〔編〕	1991/03/20
1041342	74.14109	余暇産業活性化のためのデータベース構築	データベース振興センター〔編〕	1991/03/20
1041375	74.14109	欧州主要国におけるデータベースの現状と展望	データベース振興センター〔編〕	1991/03/20
1038217	74.14109	JPMARC,LCMARCデータベース : JPM,LCMB,LCMS	学術情報センター編	1989/08/04
1038045	74.14109	東洋学研究支援データベースの研究	星野聡編	1989/05/20
1118845	74.14109	日本は情報大国になれるか : データベースの威力	NHK取材班編	1988/07/08
1030555	74.14109	電話帳 : 家庭データベースの社会史	田村紀雄著	1988/01/28
1489853	74.14109	電話帳 : 家庭データベースの社会史	田村紀雄著	1988/01/25
259220	74.14109	記憶データベースの形成過程と検索経験		1987/09/04
1114560	74.14109	informix入門 : 本格的リレーショナル・データベース	片貝孝夫著	1985/11/29
1139571	74.14109	個人用文献データベース・システム : PDB		1985/02/05
1112053	74.14109	データベース・マネジメント : 計画・開発・管理のすべて	Auerbach編/日本能率協会DPM研究所訳編	1984/06/16
1118995	74.14109	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1982/02/17
1042630	74.14109	学術雑誌データベースに関する研究報告書	津田良成研究代表	1982/02/17
110424	74.14109	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1981/08/28
109275	74.14109	データベース・ネットワークの将来動向 : デルファイ法による	日本データ通信協会編	1981/08/27
1017511	74.14109	DIALOGデータベースガイド 第2巻	藤川正信,牛島悦子翻訳監修	1981/03/28
1017512	74.14109	DIALOGデータベースガイド 第1巻	藤川正信,牛島悦子翻訳監修	1981/03/28
1020315	74.14109	DIALOGデータベースガイド 第3巻	藤川正信,牛島悦子翻訳監修	1981/03/28
729112	74.14109	オンライン・データベース : 究極の情報活用術	鈴木尚志 [ほか] 著	
798841	74.14109	地球環境情報 : 新聞記事データベース	メディア・インターフェイス編	
670993	74.14109	日本博覧人物史 : データベースの黎明	紀田順一郎著	
1121300	74.14109	データベース利用動向調査報告書	学術情報センター編	
1123152	74.14109	入門ビジネス・データベース : "情報"を探す・料理する	日本経済新聞社編	
1128310	74.14109	論理・代数・データベース : 知の工学の基礎	ピーター・グレイ著/田中穂積, 徳永健伸訳	
1144388	74.14109	情報システム・データベース構築の基礎理論	ロベルト・フーグマン著/情報インデクシング研究会訳	
1145061	74.14109	UNIX/サーバー時代のデータベース活用法	四分一進著	
1140443	74.14109	C言語によるオリジナルデータベース作成入門	テクノライフ編著	
1141984	74.14109	LANデータベース発想の条件 : 勝ち続けるための	田中猪夫著	
1136390	74.14109	経済データベースと経済データ・モデルの分析	濱砂敬郎, 時永祥三編	
1136672	74.14109	JICST/NRIM金属材料強度データベース	日本科学技術情報センター編集	
1142896	74.14109	オブジェクト指向データベースに関する調査報告書	日本電子工業振興協会編	
1131380	74.14109	ネットワーク化・VAN・データベース・国際ネットワーク	郵政省ネットワーク化推進会議編/郵政省ネットワーク化推進会議編	
1098984	74.14109	個人データベースを作る : 考え方・使い方・作り方	山形庫之助著	
1216433	74.07963	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
747455	74.07963	医師のための英会話	森實敏夫, Martin Peters 著	1997/10/17
1161932	74.01667	栄養・生化学辞典	野口忠編著	2003/10/16
1381893	73.82842	新標準PostgreSQL	高塚遥 [ほか] 著	2010/09/22
1381339	73.82842	初体験MySQL : はつたいけんでもやさしい	丸の内とら著	2010/09/14
689596	73.82842	代用監獄の廃止と刑事司法改革への提言 : 国際法曹協会(IBA)の調査レポートと国際セミナーから	日本弁護士連合会編	2005/03/04
275767	73.82842	筑波大学所蔵昌平坂学問所関係文書[マイクロ資料]		2004/01/22
1128574	73.82842	フロン : 地球を蝕む物質	富永健, 巻出義紘, F.S.ローランド著	1990/07/19
315466	72.90645	北海道主要樹木図譜	宮部金吾, 工藤祐舜著/須崎忠助画	2017/11/14
1463128	72.90645	ソーシャル・エンジニアリング : 最大の弱点"人間"をハッカーの魔の手から守るには	クリストファー・ハドナジー著/成田光彰訳	2013/02/06
1358845	72.90645	利用者志向のレファレンスサービス : その原理と方法	齋藤泰則著	2009/12/07
1343477	72.847145	トンプソン&トンプソン遺伝医学	ロバート L. ナスバウム, ロデリック R. マキネス, ハンチントン F. ウィラード著/福嶋義光監訳	2009/05/19
1102491	72.771904	頻度	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/04/25
971014	72.45404	専門分野別漢字語彙教材データベース開発に関する研究		2001/07/06
1123186	72.33652	仕事上手といわれるデータベースの使い方・活かし方 : 営業・広報・人事etc、仕事別データベース活用集	坂本樹徳著	
1735937	72.00722	入門・医療倫理	赤林朗編/稲葉一人 [ほか著]	2017/09/01
987288	72.00722	プログラムはなぜ動くのか : 知っておきたいプログラミングの基礎知識	矢沢久雄著	2011/06/03
115426	72.00722	ラプラス変換とデルタ関数	篠崎寿夫,松浦武信著	1983/02/02
1126402	72.00722	シソーラス構築法	Jean Aitchison, Alan Gilchrist [著]/内藤衛亮 [ほか] 訳	
1259040	71.56587	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
680699	71.56587	走査型トンネル顕微鏡を用いたSi-H系薄膜の成長初期過程に関する研究	生田一之 [著]	1996/12/20
298692	71.56587	岩波情報科学辞典	長尾真 [ほか] 編	1994/02/07
1165636	71.392296	JAPAN/MARCマニュアル	国立国会図書館編集	2004/08/27
1382755	71.1299	サゴヤシ : 21世紀の資源植物	サゴヤシ学会編	2010/10/08
1005184	71.1299	ポスト・モダンの左旋回	仲正昌樹 [著]	2002/06/06
1111441	71.1299	猥褻風俗史/猥褻廢語辭彙/賣春婦異名集/半男女考/猥褻と科學	宮武外骨著/宮武外骨著/谷沢永一, 吉野孝雄編	1987/10/20
1435805	70.6992	情報システム入門	鈴木昇一著	2012/02/20
1306722	70.6992	ナノエレクトロニクスの基礎	三好旦六, 小川真人, 土屋英昭共著	2007/12/06
1201379	70.6992	江戸の情報力 : ウェブ化と知の流通	市村佑一著	2004/08/19
290161	70.6992	筑波大学所蔵昌平坂学問所関係文書 [マイクロ資料]		2004/01/22
962039	70.6992	はじめてのナノプローブ技術	森田清三著	2001/03/28
388950	70.6992	性交を語る : 10歳までの性教育で子どもが変わる	野村正博著	1995/10/06
1423013	70.2737	ユニコード戦記 : 文字符号の国際標準化バトル	小林龍生著	2014/03/19
1574552	70.2737	インターネットを生命化するプロクロニズムの思想と実践	ドミニク・チェン著	2014/01/15
1716226	69.85328	ロビンス基礎病理学	Vinay Kumar, Abul K. Abbas, Jon C. Aster原著	2017/02/10
654841	69.85328	Contemporary authors : a bio-biblio-graphical guide to current authors and their works		2007/05/09
681553	69.85328	香料と調香の基礎知識	中島基貴編著	1996/10/31
109542	69.85328	データブック高融点化合物便覧	ゲ・ヴェ・サムソノフ,イ・エム・ヴィニツキー著  日・ソ通信社翻訳部訳	1981/08/28
1065531	69.85328	The Oxford illustrated dictionary	text edited by J. Coulson ... [et al.]/illustrations edited by Helen Mary Petter	1980/03/28
1740167	69.68076	都道府県統計書データベース//明治期		2017/11/21
1646701	69.68076	データベースの気持ちがわかるSQLはじめの一歩	朝井淳著	2015/07/02
1636311	69.68076	三瓶火山/松井・福岡資試料データベース	福岡孝編著	2015/02/06
1461473	69.68076	木の考古学 : 出土木製品用材データベース	伊東隆夫, 山田昌久編	2013/01/23
1436578	69.68076	子ども用データベースソフトの開発と活用事例	研究代表者永野和男	2012/03/09
1399965	69.68076	DNAと犯罪捜査 : 各国の現状とデータベースの発展	フランソワ=ベルナール・ユイグ著/安井亜希子訳	2011/04/28
1381373	69.68076	イメージデータベースと日本文化研究 : バイリンガル版	赤間亮, 冨田美香編	2010/09/15
1378804	69.68076	唐船風説書データベース1674～1728年	紙屋敦之編集	2010/08/09
1361022	69.68076	京大学術語彙データベース基本英単語1110	京都大学英語学術語彙研究グループ, 研究社著	2010/01/13
1335687	69.68076	SQL Hacks : データベースを自由自在に操るテクニック	Andrew Cumming, Gordon Russell著/西沢直木訳	2009/01/07
1036887	69.68076	マルチメディアデータベース管理システムの構築法の研究	増永良文研究代表	2008/03/17
1305460	69.68076	SQLクックブック : データベースエキスパートのための実践レシピ集	Anthony Molinaro著/木下哲也, 福龍興業訳	2007/11/22
1264988	69.68076	バイオデータベース利用法 : 検索からバイオインフォマティクスへ	金久實, 小川温子, 西原祥子編	2006/12/01
1274246	69.68076	XMLデータベース入門 : data on the web	Serge Abiteboul, Peter Buneman, Dan Suciu著/國島丈生訳	2006/11/24
1245878	69.68076	太陽コーパス : 雑誌『太陽』日本語データベース	国立国語研究所編	2005/12/12
838597	69.68076	ソフトウエア、データベース、デジタル・コンテンツと知的財産権	青山紘一著	2005/03/18
1210147	69.68076	江戸幕府撰国絵図の画像データベース	小野寺淳編集代表	2004/10/01
1212641	69.68076	「グローバル化とジェンダー規範」参考文献データベース	お茶の水女子大学「グローバル化とジェンダー規範」に関する研究会[編]	2004/04/12
1104468	69.68076	インターネット時代の化学文献とデータベースの活用法	時実象一著/神戸宣明監修	2003/08/08
696632	69.68076	兵庫教育大学修士論文概要データベース		2000/06/23
897348	69.68076	資本論の構造分析 : 文献データベースによる検討	勝田政広著	2000/01/21
889797	69.68076	戦略的パーソナル・マーケティング : データベースによるリテンション経営	原田保著	1999/12/02
1101514	69.68076	NACSIS-CAT総合目録データベースの品質管理	文部省学術情報センター企画	1999/08/20
846915	69.68076	漢字情報データベースの開発およびネットワークでの利用に関する研究		1999/05/17
1101116	69.68076	データベースLinux : InterBase 4.0 for Linux	下田雅彦著	1999/03/04
1147076	69.68076	歴史情報データベース統合システム構築の研究	代表者 石上英一	1998/12/11
725131	69.68076	KEOデータベース : 産出および資本・労働投入の測定		1997/08/04
673807	69.68076	戦後50年朝日新聞見出しデータベース	朝日新聞社ニューメディア本部編	1996/09/20
389181	69.68076	材料の疲労に関する研究の趨勢 : 疲労文献データベース	日本材料学会疲労部門委員会編	1995/06/27
369957	69.68076	金融データベース・マーケティング : 米国における業務とシステムの実態	アーサー・F. ホルトマン, ドナルド・C. マン編著/森田秀和, 田尾啓一訳	1994/07/19
1041329	69.68076	実用化合物データベースの構築に向けての調査	データベース振興センター〔編〕	1991/03/20
1040025	69.68076	BDBSPスポーツ哲学文献データベースの開発研究	遠藤卓郎研究者代表	1989/12/22
1127029	69.68076	知りたいデータベース活用法 : [OFIS/DBS‐EV]	高作義明, 吉田美枝子共著	1989/12/01
1038222	69.68076	目録所在情報データベース(雑誌) : JSCAT,FSCAT	学術情報センター編	1989/08/04
277195	69.68076	情報システムのための大規模データベースの利用法	山崎昶著	1989/05/16
1121857	69.68076	知識情報の世界を拓く : データベースから知恵をくむ	第2回「大学と科学」公開シンポジウム組織委員会編/「大学と科学」公開シンポジウム組織委員会編	1989/01/05
1118181	69.68076	ベストオブデータベース : あなたはどのソフトを選ぶか	山崎福馬著	1988/06/24
276537	69.68076	「農林工学情報データベースの開発と利用に関する研究」	筑波大学農林工学系[編]	1988/05/30
1121386	69.68076	全文データベースのシステムに関する現状調査報告書	学術情報センター編	1988/01/28
1110342	69.68076	インデックス : その作り方・使い方 : データベース社会のキー・テクノロジー	緒方良彦編著	1987/12/19
1101782	69.68076	ファクト・データベースの整備に関する調査研究報告書	科学技術庁振興局情報室編	1987/07/31
1405842	69.68076	農学関連データベースの比較研究論文集	日本農学図書館協議会訳	1987/03/24
1111925	69.68076	データベース基礎編 CANCERLITがん文献ファイル	日本科学技術情報センター編	1986/10/02
218593	69.68076	「勧業年報」によるデータベース編成事業報告書		1985/08/26
1137537	69.68076	欧米のデータベース・サービス : 海外調査員報告		1984/03/05
158423	69.68076	「勧業年報」によるデータベース編成事業報告書		1983/08/30
158998	69.68076	「勧業年報」によるデータベース編成事業報告書	一橋大学経済研究所日本経済統計文献センター編	1983/08/30
159022	69.68076	「勧業年報」によるデータベース編成事業報告書		1983/08/30
159023	69.68076	「勧業年報」によるデータベース編成事業報告書		1983/08/30
340645	69.68076	長期経済統計(LTES)データベースの利用マニュアル	溝口敏行編	1983/08/30
102395	69.68076	「勧業年報」によるデータベース編成事業報告書		1981/01/13
1011387	69.68076	戦後50年朝日新聞見出しデータベース	朝日新聞社ニューメディア本部編	
1121301	69.68076	学術情報データベース基本調査報告書	学術情報センター編	
1119054	69.68076	データベースシステムの実際 : 「桐」全機能解説	酒井俊夫著	
1147993	69.68076	朝日新聞記事データベース分類表索引	秋山正敦編	
1126091	69.68076	データベースと知識ベース : 新しい情報システムを目指して	大須賀節雄著	
1142105	69.68076	理研シンポジウム「データベースにおける変革」講演要旨集		
1134621	69.68076	古典籍総合目録 : データベースの構築と出版	国文学研究資料館整理閲覧部編	
1137647	69.68076	大学におけるデータベース利用教育システムに関する調査研究		
1143506	69.68076	新データベース論 : 関係から演繹・オブジェクト指向へ	横田一正, 宮崎収兄著/廣瀬健 [ほか] 編	
1109830	69.68076	情報システムのための大規模データベースの利用法	山崎昶著	
1640790	69.60436	基礎から学べる論理回路	速水治夫著	2015/05/21
1433834	69.43787	大学図書館の整備について(審議のまとめ) : 変革する大学にあって求められる大学図書館像		2012/02/06
1410814	69.38406	良いコードを書く技術 : 読みやすく保守しやすいプログラミング作法	縣俊貴著	2011/08/31
1476237	69.02737	IT技術者なら知っておきたいストレージの原則と技術	EMC Education Services著/クイープ訳	2013/07/08
1134733	69.02737	法情報学要論	石村善助 [ほか] 著	
1654126	68.78429	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
1349368	68.78429	Rubyによるデザインパターン	ラス・オルセン著/小林健一 [ほか] 訳	2009/08/18
1104410	68.62168	病院患者図書館 : 患者・市民に教育・文化・医療情報を提供	菊池佑著	2006/12/26
1475483	68.301735	文系学生がまなぶ情報学	大内東編/小林仁 [ほか] 共著	2013/06/20
1322589	68.22074	国際組織法	高野雄一著	2007/02/06
379828	68.22074	源氏物語語彙用例総索引	上田英代 [ほか] 共編	1995/01/30
229791	68.22074	原色日本大型甲殼類図鑑	三宅貞祥著	1986/09/03
258532	68.22074	現代心理学	J.ピアジェ,P.フレス編  波多野完治[ほか]訳	
1139424	68.08445	書誌情報データベースによるヨーロッパ社会科学・社会思想形成過程指標集成 : BASSデータベース解析結果表	松井幸子編	1985/02/05
1229585	67.82446	Macaulay's paradigm and Gröbner technology	Teo Mora/edited by G.-C. Rota	2015/02/03
1186945	67.82446	電子カルテが医療を変える	里村洋一編著/石川澄 [ほか] 著	2003/11/21
1151351	67.82446	欧州の電子カルテ	[武田裕監修]	2002/10/04
592642	67.82446	New methods in reading comprehension research	edited by David E. Kieras, Marcel A. Just	1991/05/13
272195	67.43276	「説話」大百科事典	巌谷小波編	1989/01/30
1382908	67.20076	平成21年改正解説	池村聡著/半田正夫, 松田政行編	2013/07/17
1349367	67.20076	図解でよくわかるネットワークの重要用語解説	きたみりゅうじ著	2009/08/18
1582892	67.045555	古代説話の文学的研究	長野一雄著	2013/11/11
1111899	67.045555	検索機能とファイルガイド	日本科学技術情報センター編	1986/10/02
1133564	67.045555	検索機能とファイルガイド	日本科学技術情報センター編	1983/09/08
865991	67.045555	摘英集		1977/03/31
1204293	67.045555	後楽園紀事	源信興識	1977/03/31
1293541	67.045555	NEEDS-IRオンライン補助キーワード集等	日本経済新聞社データバンク局 [編]	
1433300	66.66277	光学薄膜の基礎理論 : フレネル係数, 特性マトリクス	小檜山光信著	2012/02/22
270890	66.66277	気液平衡データ集	大江修造編著	1989/01/20
1136838	66.66277	口頭伝承論	川田順造著	
1307008	66.512146	OpenGL programming guide : the official guide to learning OpenGL, version 2.1	OpenGL Architecture Review Board, Dave Shreiner, Mason Woo, Jackie Neider, Tom Davis	2007/12/17
1462959	66.28433	PostgreSQL全機能バイブル : 現場で役立つA to Z : 内部構造の詳説から運用管理までPostgreSQLのすべてを網羅	鈴木啓修著	2013/02/06
1426492	66.28433	乳がんインフォームドコンセントガイド : 最新の知見から	森本忠興, 丹黒章, 岡崎邦泰編集	2011/12/02
1425697	66.28433	カラールービン病理学 : 臨床医学への基盤	エマニュエル・ルービン編/鈴木利光 [ほか] 監訳	2011/11/18
1346226	66.28433	乳がんカウンセリング : ここまでは患者に伝えたい基礎知識	福富隆志著	2009/07/03
1337238	66.28433	乳がんテキスト : 正しい知識と理解のために	野口昌邦著	2009/01/23
1308860	66.28433	乳がんの診断と治療	真興交易医書出版部編集	2007/08/07
1292599	66.28433	フーリエ-ラプラス解析	木村英紀著	2007/01/31
1269976	66.28433	生活者起点の「行政革命」	北川正恭著	2006/06/30
1266321	66.28433	電子カルテで変わる日本の医療 : 患者さん中心の医療をめざして	小西敏郎, 石原照夫, 田中博監修	2006/03/24
1175520	66.28433	したしむ物理数学	志村史夫, 小林久理眞著	2003/04/15
242415	66.28433	制御工学	西村正太郎編  北村新三[ほか]著	1987/05/18
38471	66.28433	制御工学	矢崎銀作  飯田逵彦編	1979/02/28
1103935	65.910164	インターネットと情報検索	メディア教育開発センター企画・制作	2001/08/13
760208	65.910164	新しい抗酸化タンパク質ファミリーによる抗酸化システムに関する研究		1998/05/20
722143	65.910164	暗黒天使と小悪魔/野狐/離魂/月光癲狂院/蛇と狂人/愛と憎しみの傷に/さようなら/聖ヤクザ/魔王/君あしたに去りぬ/子供たちに/白状します/ヒラザワ氏病/女の執念/今様一代女/便乗について/下山事件のインテリ的考察/汝を愛し且つ憎む/私は愛に追いつめられた	田中英光著/田中英光著	1997/10/16
1731628	65.72665	リレーショナルデータベース入門 : データモデル・SQL・管理システム・NoSQL	増永良文著	2017/08/28
1695074	65.72665	グラフ型データベース入門 : Neo4jを使う	Neo4jユーザーグループ著	2016/07/14
1691287	65.72665	貿易指数データベースの作成と分析 : 東アジア地域を中心として	桑森啓, 内田陽子, 玉村千治編	2016/03/30
1446688	65.72665	NOSQLの基礎知識 : ビッグデータを活かすデータベース技術	本橋信也, 河野達也, 鶴見利章著	2012/08/22
1439906	65.72665	ERモデリングvs. UMLモデリングデータベース概念設計	真野正著	2012/05/14
1411511	65.72665	「子供が良くなる講談社の絵本」の研究 : 解説と細目データベース	阿部紀子著	2011/09/09
1353450	65.72665	SQLite入門 : すぐに使える軽快・軽量データベースエンジン	西沢直木著	2009/10/14
1288712	65.72665	全国方言談話データベース : 日本のふるさとことば集成	国立国語研究所編	2006/12/15
1270519	65.72665	慶應義塾大学法学研究会刊行物データベース		2006/02/09
1226646	65.72665	RDBMS解剖学 : よくわかるリレーショナルデータベースの仕組み	鈴木幸市, 藤塚勤也著	2005/03/31
1207667	65.72665	小学生の歩行動作のバイオメカニクス的データベースの構築に関する研究	阿江通良研究代表者	2004/08/13
1188556	65.72665	データベース設計のためのUML : ERモデリングからUMLモデリングへの移行	エリック J. ナイバーグ, ロバート A. マクシムチャック著/テクノロジックアート訳	2003/11/20
1168463	65.72665	JOISデータベース活用ガイド (基礎編) JSTPlusファイル	科学技術振興事業団情報事業本部	2003/05/16
1168464	65.72665	JOISデータベース活用ガイド (基礎編) JMEDPlusファイル	科学技術振興事業団情報事業本部	2003/05/16
1168465	65.72665	JOISデータベース活用ガイド (基礎編) JAPICDOCファイル	科学技術振興事業団情報事業本部	2003/05/16
1163662	65.72665	データバインド入門 : SQLもサーバもいらないWebデータベースの制作術	井上健語著	2003/01/22
1164774	65.72665	実践Perl DBI : CGIによるWebデータベースの制御と応用	太田俊哉著	2002/12/20
1102750	65.72665	データベースLinux : Java ServletによるWebサーバー構築編	加藤大受, 田原孝共著	2000/05/22
935650	65.72665	情報数学の基礎 : 暗号・符号・データベース・ネットワーク・CG	寺田文行 [ほか] 共著	1999/11/22
891672	65.72665	ストリーム指向型並列データベース処理システムの研究	佐藤聡 [編]	1999/10/27
872015	65.72665	戦略的データベース・マーケティング : 顧客リレーションシップの実践技法	ロブ・ジャクソン, ポール・ワン著/日紫喜一史訳	1999/07/14
824532	65.72665	最新オンライン情報源活用法 : インターネットからデータベースまで	日本データベース協会編	1999/01/07
803466	65.72665	最新オンライン情報源活用法 : インターネットからデータベースまで	日本データベース協会	1999/01/04
728820	65.72665	医療ソーシャルワーカーの業務と実践 : 援助内容データベースの構築	橘高通泰著	1997/07/18
1147776	65.72665	データベース概念設計 : データ中心の設計法を習得するために。	日本電信電話株式会社NTT情報通信研究所著	1997/03/14
385439	65.72665	ネパール産種子植物データベースのための植物名リスト	木場英久 [ほか編]	1995/03/29
377978	65.72665	観光関係雑誌論文目録データベース [コンピュータファイル]		1994/12/14
1054647	65.72665	パソコンネットワーク情報源 : オンラインデータベース活用事典	小野英章編	1994/10/21
345604	65.72665	パソコンによる製品機能の分析と評価 : 機能データベースの活用	菅澤喜男, 日本情報管理システム著	1993/02/19
1041324	65.72665	日・EC産業協力技術情報データベースの構築	データベース振興センター〔編〕	1991/03/20
1041344	65.72665	データベース構築促進及び技術開発に関する報告書 : 要旨	データベース振興センター〔編〕	1991/03/20
1130404	65.72665	分類と索引とデータベース : 山田常雄氏追悼論集		1991/02/27
282995	65.72665	The CARD3 入門 : カード型データベースソフト	藤田英時, 坪井達夫共著	1989/09/20
1038229	65.72665	Life Sciences Collectionデータベース利用者マニュアル : LIFE	学術情報センター編	1989/08/04
1123108	65.72665	読書改造計画 : 1000冊の本をデータベース化	中川昌彦編著	1989/06/14
1122691	65.72665	dBASEシリーズ・ガイドブック : リレーショナル・データベースをはじめて学ぶ人のために	斉藤孝著	1988/11/25
1115654	65.72665	オンラインデータベース活用法 : ビジネスに役立つデータはこうして探す	白岩謙一著	1988/11/01
1405843	65.72665	統計データベースの設計と開発 : データモデルと知識ベースの応用	佐藤英人著	1988/08/30
1741793	65.72665	カラー静止画 : データベース化とデータ圧縮・伝送		1988/06/08
1121125	65.72665	地理学のための学術情報検索システム : データベースGEOGRA	広島大学文学部総合地誌研究資料室編	1988/06/03
259498	65.72665	混合系の熱物性値に関するデータベースシステムの開発		1988/02/09
1116095	65.72665	情報資源管理の技法 : ERモデルによるデータベース設計	酒井博敬著	1987/10/06
1107466	65.72665	リレーショナル・データベース活用法 : 応用システムのデザイン技法	島田清一著	1986/09/12
1742537	65.72665	リレーショナルデータベースへの招待 : 情報ネットワークの高度利用をめざして	戸内順一著	1986/06/30
1137515	65.72665	DCNAデータベースアクセスプロトコル : DCNA PS080-1980	日本電信電話公社施設局編集	1981/08/21
1121777	65.72665	パソコン・データベース電話帳 : テレコム社会の情報源	電波新聞社 [編]	
1131140	65.72665	知って得するDB (データベース) 利用のテクニック : 情報戦略	宮川隆泰監修/鈴木茂樹 [ほか著]	
1138648	65.72665	文系のための情報管理基礎実習 : データベースとパソコン通信	松本良治, 槇本淳子共著	
1098912	65.72665	女性及び家族に関する統計データベース研究開発報告書	国立婦人教育会館編	
1222798	65.688515	これからの電子医療情報学 : 電子カルテの実際から医療連携システムの構築まで	池田正見 [ほか] 著	2010/12/09
1382087	65.688515	いちばんやさしいオブジェクト指向の本	井上樹著	2010/09/29
1333116	65.688515	アメリカ著作権法の基礎知識	山本隆司著作	2008/11/28
1489790	65.54021	Study on the polyampholyte gels of polyanion or polycation network with immobilized polyions of opposite charge	Mika Masaki	2013/11/11
1333783	65.54021	Windowsはなぜ動くのか : 知っておきたいWindowsアーキテクチャの基礎知識	天野司著	2008/12/05
1299288	65.54021	心理療法のひろがり	下坂幸三著/中村伸一, 黒田章史編	2007/09/19
742783	65.54021	俳諧歳時記	山本三生編	1997/10/17
295189	65.54021	量子色力学とは何か	原康夫著	1989/12/14
454625	65.54021	Molecular spectra and molecular structure	by Gerhard Herzberg	1978/03/02
5024	65.54021	末梢血行障害	石川浩一  三島好雄共著	1977/02/05
21336	65.54021	俳諧歳時記 : 春の部	山本三生	
1695504	65.17437	鱗翅目・チョウ亜目	吉田良和 [ほか著]	2016/05/24
1251885	65.17437	形なきものの形を求めて	木村敏著/木村敏著	2006/01/20
368358	65.17437	日本大百科全書		1994/07/01
1106111	65.17437	データ管理算法	渋谷政昭, 山本毅雄 [著]	1988/12/16
1465365	64.81259	乳がんAtoZ : 早期発見で笑顔の暮らし	ライフイーエックス企画/太田麻矢編集	2013/02/05
1305763	64.81259	世界のしくみが見える「メディア論」 : 有馬哲夫教授の早大講義録	有馬哲夫著	2007/11/27
902318	64.81259	国際組織法	横田洋三編	2005/03/04
776112	64.81259	発達と育児よりみた児童学 : 受精より青年期まで	平井信義著	1998/08/12
1040612	64.81259	パンフレット資料目録 1985	機械振興協会経済研究所資料室〔編〕	1988/01/05
1029249	64.81259	続・こどもの心 : 育児の悩みと不安を解く本	平井信義著	1986/05/31
185853	64.81259	血流	菅原基晃[ほか]編	1985/07/18
1463153	64.45482	乳がん患者ケア	阿部恭子, 矢形寛編集	2013/02/07
1409558	64.45482	臨床血行動態学	マイケル ラゴスタ著/高橋利之訳	2011/08/05
721385	64.45482	フリーラジカル入門	吉川敏一著	1997/06/10
687368	64.45482	大学とは何か	ヤーロスラフ・ペリカン [著]/田口孝夫訳	1996/12/24
253527	64.45482	説話の宇宙	小松和彦著	1988/06/01
1115738	64.29025	中国古代書籍史 : 竹帛に書す	銭存訓著/宇都木章 [ほか] 訳	2011/09/21
1104003	64.29025	日本目録規則	日本図書館協会目録委員会編	2009/02/03
1216012	64.29025	ユビキタス社会を支える知的資源	データベース振興センター編/データベース振興センター編	2004/12/02
1172145	64.29025	ユビキタス社会を拓く知的資源	データベース振興センター編/データベース振興センター編	2003/10/10
998937	64.29025	パブリック・マネジメント : 戦略行政への理論と実践	大住莊四郎著	2002/07/16
1098896	64.29025	やさしい教育原理	田嶋一, 中野新之祐, 福田須美子著	2002/01/25
1103647	64.29025	体験	ボーヴォワール[著]/『第二の性』を原文で読み直す会訳	2002/01/25
1103781	64.29025	デジタル新世紀における知的資源	データベース振興センター編/データベース振興センター編	2001/08/06
1103691	64.29025	資料組織概説	柴田正美著/塩見昇 [ほか] 編集	2001/07/27
915011	64.29025	情報リテラシ	佐藤章, 神沼靖子著	2000/04/21
878327	64.29025	資料組織概説	柴田正美著/塩見昇 [ほか] 編集	1999/01/14
1055040	64.29025	心理学の基礎	今田寛, 宮田洋, 賀集寛共編	1995/05/30
1133004	64.29025	大学生の保健	服部恒明, 中島潤子編	1995/05/30
1128451	64.29025	大学課程の生理学	鈴木泰三 [ほか] 共著	1994/04/22
465155	64.29025	Principles of compiler design	Alfred V. Aho, Jeffrey D. Ullman	1989/10/27
1075367	64.29025	Principles of compiler design	Alfred V. Aho, Jeffrey D. Ullman	1985/06/18
676038	64.29025	情報リテラシ	佐藤章, 神沼靖子著	
1012112	64.29025	生命科学論文投稿ガイド	山崎茂明著	
1423457	64.24283	サイエンス大図鑑	アダム・ハート=デイヴィス総監修/日暮雅通, 藤原多伽夫, 山田和子翻訳	2011/10/12
1263166	64.24283	アートアニメーションの素晴しき世界		2006/12/13
1043422	64.24283	アニメーションの本 : 動く絵を描く基礎知識と作画の実際	アニメ6人の会編著	
1711398	64.10097	Interaction design : beyond human-computer interaction	Preece, Rogers, Sharp	2016/12/26
1473366	64.10097	芸術家に学ぶリーダーシップ	マイケル・オマリー, ウィリアム・F.ベイカー著/日暮美月訳	2013/05/24
1215586	64.10097	Introduction to machine learning	Ethem Alpaydın	2012/05/14
1184614	64.10097	ネットワークはなぜつながるのか : 知っておきたいTCP/IP、LAN、ADSLの基礎知識	戸根勤著	2011/10/13
1345221	64.10097	Newエッセンシャル病理学	長村義之 [ほか] 編	2009/11/13
1120848	64.10097	研究調査報告書		2003/07/30
138534	64.10097	原色日本のラン : 日本ラン科植物図譜	前川文夫著	1983/02/14
1121060	63.613213	取材学 : 探求の技法	加藤秀俊著	2013/11/27
1655217	63.404797	日韓の書誌学と古典籍	大高洋司, 陳捷編	2015/09/02
1319353	63.404797	メンデル : 遺伝の秘密を探して	エドワード・イーデルソン著/西田美緒子訳/オーウェン・ギンガリッチ編集代表	2008/05/30
988983	63.404797	悲劇と喜劇	小宮豊隆著	2002/02/14
947455	63.404797	遺伝学のあゆみ : メンデル遺伝法則100年記念	メンデル遺伝法則100年記念出版委員会編	2001/02/02
788052	63.404797	倫理学	柳田謙十郎著	1998/09/18
787985	63.404797	倫理学	川田熊太郎著	1998/09/17
1374798	63.404797	感覚と運動	秋田宗平[ほか]訳/アンリ・ピエロン著/秋田宗平訳/ルネ・ショショル著/萬代敬三訳/ジャック・ラプラ著/篠田勝郎訳/J.ピアジェ, P.フレス編	1998/08/06
741489	63.404797	環境倫理と市場経済	環境経済・政策学会編/環境経済・政策学会編	1997/10/24
651689	63.404797	全国駅名便覧		1996/02/21
626956	63.404797	Madura and surrounding islands : an annotated bibliography, 1860-1942	I. Farjon/Koninklijk Instituut voor Taal-, Land- en Volkenkunde	1995/01/06
245680	63.404797	パワーFET : 基礎から回路設計へ	Edwin S.Oxner[著]  山崎浩訳	1987/08/14
399023	63.404797	Operating system concepts	James L. Peterson, Abraham Silberschatz	1984/02/15
1046385	63.404797	源氏物語 6	〔紫式部著〕/石田穣二、清水好子校注	1983/10/21
33299	63.404797	はじめての妊娠と育児	佐々木ノブ	1978/10/25
991788	63.404797	渡島國箱舘港之圖		1977/03/31
82387	63.404797	遺伝学のあゆみ	メンデル遺伝法則100年記念出版委員会(編)	
86021	63.404797	無文字社会の歴史	川田順造	
1694777	62.8594	著作権法コンメンタール	半田正夫, 松田政行編	2016/07/25
1489680	62.8594	かんたんUML入門	竹政昭利 [ほか] 著	2013/11/20
741836	62.8594	芸術とジャンル	ハンス・ゼードルマイア著/斎藤稔, 武藤三千夫共訳/阿部公正著/山本透著/利光功著/清水孝之著/小山清男著/武藤三千夫著	1998/01/26
1359747	62.72358	色彩の表記	アルバート・H.マンセル [著]/日高杏子訳	2009/12/16
1239171	62.72358	Travel & leisure graphics		2005/10/18
750769	62.72358	90年史	栃木県立宇都宮女子高等学校編	1998/03/04
10773	62.72358	電磁波工学入門	山下栄吉著	1980/12/06
1408223	62.567677	経済理論史を中心とした機械可読書誌編纂の技法の研究及びデータベースの作成 : 計量的学説史のための文献情報データベースの研究		2011/07/01
1648040	62.45617	ゲノム医学のための遺伝統計学	田宮元, 植木優夫, 小森理著/照井伸彦 [ほか] 編/照井伸彦 [ほか] 編	2015/07/17
1355489	62.45617	Operating system concepts	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne	2009/11/11
1221625	62.45617	図書館の価値を高める : 成果評価への行動計画	Peter Hernon, Robert E. Dugan [著]/永田治樹, 佐藤義則, 戸田あきら訳	2009/01/22
1236604	62.45617	総則・物権総論	内田貴著/内田貴著	2006/03/17
1230751	62.45617	将来に向けての基本的考え方 : 今後10年の図書館・学習・情報	英国文化・メディア・スポーツ省編/永田治樹, 小林真理, 小竹悦子訳	2005/11/21
1004512	62.45617	図書館ネットワーク : 書誌ユーティリティの世界	宮澤彰著	2004/05/17
1186409	62.45617	秘伝C言語問答 : ポインタ編	柴田望洋著	2003/12/25
1144987	62.45617	二十四の瞳	壷井栄著	2002/01/25
1100425	62.45617	『中小都市における公共図書館の運営』の成立とその時代	オーラルヒストリー研究会編	1998/07/28
1142559	62.45617	日本目録規則	日本図書館協会目録委員会編	1997/05/27
1111847	62.45617	逐次刊行物	光斎重治, 中嶋正夫編	1991/02/04
1087430	62.45617	Computer graphics : principles and practice	James D. Foley ... [et al.]	
1673195	62.197197	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1463510	62.197197	貴重図書画像情報データベース(「女礼式歌合」他)		2013/02/27
1408197	62.197197	社会科学分野に適合した書誌情報データベースの管理形態	[研究代表者古瀬大六]/研究代表者古瀬大六	2011/07/01
1343636	62.197197	学術情報センターシステム開発調査報告(データベースシステム外部仕様		2009/02/24
1329336	62.197197	情報検索入門ハンドブック : データベース、Web、図書館の利用法	松本勝久著	2008/11/19
1322672	62.197197	情報収集ロボットによるInternetでのWWW所在検索データベースの構築		2008/03/17
1307812	62.197197	最新図解でわかるデータベースのすべて : ファイル編成からWebDB環境まで	小泉修著	2008/01/08
1271917	62.197197	活力寿命を評価する客観的指標作成のためのデータベースの構築	田中喜代次研究代表	2006/07/05
1207362	62.197197	宗祇全集の編纂と句・語彙・人名のデータベース作成についての研究	綿抜豊昭研究代表	2005/09/02
1101385	62.197197	WWWサーバによる日本史データベースのマルチメディア化と公開に関する研究	研究代表者加藤友康	1999/09/21
1101159	62.197197	得するデータベース活用術 : 「日経テレコン21」スーパーガイド	高橋慈子, 「日経テレコン21」研究会編	1998/11/26
652899	62.197197	阪神大震災1995.1.17 : 新聞記事データベース	メディア・インターフェイス編	1996/05/24
664075	62.197197	日本情報および東アジア文字による学術データベースの国際交換に関する研究	学術情報センター編集	1995/01/10
1054650	62.197197	International symposium on database 1988 : データベースの戦略的活用		1994/10/21
368677	62.197197	データベース・ベンチマーキング : OLTPシステムの価格性能比を定量評価	Jim Gray編/喜連川優, 渡辺榮一監訳	1994/07/04
358894	62.197197	熱帯農林業研究技術情報データベース利用マニュアル	鈴木大助, 鈴木光雄 [著]/農林水産省熱帯農業研究センター編	1993/12/09
352283	62.197197	データベースマーケティングの戦略と戦術 : いま「個客」にどう仕掛けるか	荒川圭基著	1993/10/25
363223	62.197197	日本語教育におけるコミュニケーション能力養成のためのデータベース作成と利用の研究		1993/10/06
348775	62.197197	音声情報処理研究用日本語音声データベースの作成		1993/03/24
1041326	62.197197	日本の建設技術文献の海外向けデータベースの構築調査	データベース振興センター〔編〕	1991/03/20
1041328	62.197197	CD-ROM用データベースファイルフォーマットと検索システムの開発	データベース振興センター〔編〕	1991/03/20
1041330	62.197197	化審法既存化学物質リストのデータベースの構築	データベース振興センター〔編〕	1991/03/20
1041334	62.197197	産業分類別にみた地図利用とデータベース化の研究	データベース振興センター〔編〕	1991/03/20
1041339	62.197197	地域産業情報ネットワーク形成のための支援データベースのモデル構築	データベース振興センター〔編〕	1991/03/20
313357	62.197197	政府統計報告書統合書誌情報データベースの編成	松田芳郎 [ほか] 編	1990/09/21
1040991	62.197197	アドバンスト・データベース・システムシンポジウム論文集 〔昭和62年〕	情報処理学会〔編〕	1990/09/11
280123	62.197197	体力・スポーツ科学に関するデータベースと文献情報システムの開発に関する研究	池田勝 [ほか] 編	1989/09/11
1038044	62.197197	東洋学研究支援データベースの研究 参考文献・資料	星野聡編	1989/05/20
1037596	62.197197	文章情報データベース総合利用調査研究報告書	日本情報処理開発協会〔編〕	1989/03/07
1116599	62.197197	データベースと計量モデル : 第2回アンケート調査結果		1989/03/07
1037618	62.197197	法律情報データベースLEX/DBキーワード・インデックス 1988年版		1988/09/20
1463684	62.197197	プログラム作成支援/エディタ設計/自然言語処理/データベース	溝口文雄 [ほか著]	1988/07/07
1742228	62.197197	パソコンRDBMS比較言語論 : リレーショナル・データベースの理論と実際	斎藤孝著	1987/03/13
1405850	62.197197	情報システムの戦略的構築 : ビジネス・データベースの作成技法	James Martin著/坂本広訳	1986/05/28
1028734	62.197197	文章情報データベース総合利用調査研究報告書		1986/03/31
1028736	62.197197	文章情報データベース総合利用調査研究報告書		1986/03/31
1032535	62.197197	社内データベースの効果的な構築法 : SIG研究報告	情報科学技術協会社内データベース部会編	1986/03/16
1016550	62.197197	データベース・マネジメント 計画 開発 管理のすべて 第1集	日本能率協会DPM研究所訳編	1984/06/16
1137745	62.197197	分散データベースとその周辺/日本電子工業振興協会編		1984/03/05
1137750	62.197197	データベースの論理設計/日本電子工業振興協会編		1984/03/05
144956	62.197197	日本経済統計データベース編成の課題と方法 : シンポジァムの記録	尾高煌之助,松田芳郎編	1983/08/30
1143492	62.197197	マルチメディア時代のデータベース入門 : データをみる・きく ふれる・つくる	山崎昶 [ほか] 共著	
1614754	62.05685	国際十進分類法(UDC) : 日本語要約版	戸塚隆哉編集	2014/11/11
1576657	62.05685	Certified programming with dependent types : a pragmatic introduction to the Coq proof assistant	Adam Chlipala	2014/02/06
1572005	62.05685	ローマ喜劇 : 知られざる笑いの源泉	小林標著	2013/11/27
1489670	62.05685	Presurgical nasoalveolar molding orthopedic treatment improves the outcome of primary cheiloplasty of unilateral complete cleft lip and palate, as assessed by naris morphology and cleft gap	[Hiroyoshi Sasaki]/佐々木裕芳	2013/11/15
1455078	62.05685	発達障害を有する触法事例に関する研究 : 家庭裁判所の事例の特徴とアセスメントのあり方を中心に	熊上崇 [著]	2012/10/17
1446309	62.05685	乳がん診療聖路加スタイル : 最高のチーム医療をめざして	北野敦子編集	2012/08/09
1381571	62.05685	MLA連携の現状・課題・将来	水谷長志編著	2010/09/17
1354525	62.05685	「学問」の取扱説明書	仲正昌樹著	2009/11/04
1211218	62.05685	MySQLクックブック	Paul DuBois著/赤井誠 [ほか] 訳	2004/09/10
1204056	62.05685	Interactive theorem proving and program development : Coq'Art: the calculus of inductive constructions	Yves Bertot, Pierre Castèran	2004/06/30
1151274	62.05685	The community's toolbox : the idea, methods and tools for participatory assessment, monitoring and evaluation in community forestry	Prepared by D'Arcy Davis Case/Illustrated by Tony Grove/Design and layout by Carmen Apted	2002/10/01
861521	62.05685	宇都宮の旧跡	宇都宮市教育委員会社会教育課編/宇都宮市教育委員会編	1999/08/19
839979	62.05685	倫理学	和辻哲郎著	1999/05/10
709026	62.05685	日本の大学	大久保利謙著	1997/09/19
878613	61.53431	空間をみつめる眼展 : 絵画 + 空間の楽しみ	新潟市美術館編集	1999/08/25
1711413	61.404144	俗語発掘記消えたことば辞典	米川明彦著	2016/12/19
1637212	61.404144	Võ dân tộc : tham khảo biên dịch văn hóa Việt Nam	chủ biên, Hữu Ngọc, Lady Borton	2015/03/03
1587336	61.404144	The darker side of travel : the theory and practice of dark tourism	edited by Richard Sharpley and Philip R. Stone	2014/03/10
1270899	61.404144	洞窟科学入門 : 写真と図解	沢勲, 鹿島愛彦, 大橋健著	2006/06/26
1098761	61.404144	CD-毎日新聞		2005/03/31
733766	61.404144	新歳時記	虚子編	1997/12/09
642190	61.404144	デザイン活動としての三越呉服店の歴史的研究 図版・資料 : 明治末期から大正初期における「三越趣味」創出の考察	神野由紀 [著]	1995/09/07
1473952	60.765026	広告のなかの名建築	橋爪紳也著	2013/06/05
100238	60.765026	倫理学	岩崎武雄著	1981/01/19
62938	60.765026	数理論理学序説	前原昭二	1980/03/03
163033	60.765026	源氏物語	紫式部[著]  池田亀鑑校註	1974/03/04
1027192	60.765026	図書館の街・浦安 : 新任館長奮戦記	竹内紀吉著	
940432	60.723827	高等学校学習指導要領解説	文部省 [著]	2008/12/08
1307005	60.723827	Modern operating systems	Andrew S. Tanenbaum	2008/01/31
1260944	60.723827	ディジタル設計者のための電子回路	天野英晴著	2006/02/16
1150799	60.723827	図書館の評価を高める : 顧客満足とサービス品質	Peter Hernon, John R. Whitman [著]/永田治樹訳	2003/01/28
1103016	60.723827	逐次刊行物	光斎重治, 中嶋正夫原編	2001/10/23
1081093	60.723827	高等学校学習指導要領解説	文部省[著]	2001/07/30
1105961	60.723827	コンパイラ	A.V.エイホ, J.D.ウルマン著/土居範久訳	1990/02/13
897959	60.263924	絵画空間の哲学 : 思想史の中の遠近法	佐藤康邦 [著]	2000/02/16
13312	60.263924	絵画空間の図学 : 秘められた画面構造	小山清男著	1980/12/20
1698883	60.139076	近代アジアとモリソンコレクション	斯波義信編	2016/07/26
1627475	60.139076	Webプログラミング : 基礎からのステップアップ	大和田勇人, 金盛克俊共著	2014/12/25
1433062	60.139076	食品分析	日本分析化学会編	2012/02/17
1347733	60.139076	Microsoft VisualC++入門	Wingsプロジェクト, 矢吹太朗著	2009/07/22
1318882	60.139076	社会教育関係者のためのマルチメディア時代の著作権 : 「人権」を守るために	岡本薫著	2008/04/21
1282575	60.139076	法情報学 : ネットワーク時代の法学入門	加賀山茂, 松浦好治編	2008/03/13
1297524	60.139076	資料組織概説	田窪直規 [ほか] 共著	2007/08/22
1290595	60.139076	わかりやすいEBM講座	厚生省健康政策局研究開発振興課医療技術情報推進室監修	2007/05/11
1195003	60.139076	新しい金融論 : 信用と情報の経済学	J.E.スティグリッツ, B.グリーンワルド著/内藤純一, 家森信善訳	2004/01/27
997893	60.139076	人文社会科学とコンピュータ : 情報化社会におけるインターネット活用法	杉田米行編	2001/09/13
968142	60.139076	基本操作	日本生化学会編/日本生化学会編	2001/05/11
725910	60.139076	情報生活とメディア	水野博介 [ほか] 著	1999/10/28
876764	60.139076	アメリカの鉄道政策	野田秋雄著	1999/08/16
1100135	60.139076	サーチャーのためのワンポイントアドバイス	情報科学技術協会編	1998/12/11
741044	60.139076	情報力をつける	森谷正規著	1997/09/29
662286	60.139076	米国知的財産権入門 : 改正特許法・トレードシークレット・商標・著作権とその実務	バナー&アレグレッティ法律事務所編/鹿又弘子訳	1996/08/01
651979	60.139076	特許法	青山紘一著	1996/03/14
651796	60.139076	JICST科学技術用語シソーラス	日本科学技術情報センター編	1996/02/09
651797	60.139076	JICST科学技術用語シソーラス	日本科学技術情報センター編	1996/02/09
368901	60.139076	秘蔵日本美術大観	平山郁夫, 小林忠編著・監修	1994/06/28
337036	60.139076	口頭伝承論	川田順造著	1992/08/31
306404	60.139076	倫理学	小泉仰著	1990/12/20
1117647	60.139076	JICST科学技術用語シソ-ラス : 英日対訳リスト	日本科学技術情報センタ-編	1989/08/22
258173	60.139076	JICST科学技術用語シソーラス	日本科学技術情報センター編	1988/03/28
553758	60.139076	Why has Japan succeeded? : western technology and the Japanese ethos	Michio Morishima	1988/03/10
237516	60.139076	JICST科学技術用語シソーラス	日本科学技術情報センター編	1987/02/20
237517	60.139076	JICST科学技術用語シソーラス	日本科学技術情報センター編	1987/02/20
1138771	60.139076	浦安市立図書館設置経過資料集	浦安市立図書館 [編]	1985/02/05
774299	60.139076	博物館ドキュメンテーション入門	S.A.ホルム著	
1012359	60.139076	情報力をつける	森谷正規 [著]	
1139971	60.139076	プーシキン美術館所蔵日本美術品図録	国際日本文化研究センター海外日本美術調査プロジェクト編	
1143276	60.139076	プラハ国立美術館所蔵日本美術品図録	国際日本文化研究センター海外日本美術調査フロジェクト編	
1098999	60.139076	日本語とポルトガル語	国立国語研究所著/国立国語研究所[編]	
1205057	59.52589	索引語を用いたデータベースの特徴解析 : 細菌感染症を例として	中西陽子 [著]	2004/05/14
1102226	59.52589	単語表記	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
805700	59.52589	絶対音感	最相葉月著	1998/11/12
794725	59.52589	法律情報の検索と論文の書き方	田島裕著	1998/09/10
377224	59.52589	数値計算による量子力学	桜井捷海著	1995/01/26
874097	59.52589	庭訓往来		1988/11/10
