1755677	54.53678	パーソナル・コンピュータの研究と市場性		2018/01/30
1752443	102.97689	自己の可能性を拓く心理学 : パラアスリートのライフストーリー	内田若希	2018/01/26
1752451	76.752525	多元的自己の心理学	杉浦健	2018/01/26
1750973	70.02282	学習者の自己形成・自己実現を支援する日本語教育(日本語教育学の新潮流 17)	寅丸真澄	2018/01/26
1753458	63.16059	新編カラーアトラス組織・細胞学	岩永敏彦 ： 木村俊介	2018/01/26
1752439	58.562027	ＰＴＧの可能性と課題	宅香菜子	2018/01/26
1752643	52.9452	産業・組織心理学（シリーズ心理学と仕事 11）	太田信夫 ： 金井篤子	2018/01/26
1753129	51.029285	神経障害性疼痛の緩和術	後藤文夫	2018/01/26
1752442	47.945694	ロールシャッハ法の豊かな多様性を臨床に生かす	氏原寛 ： 森田美弥子	2018/01/26
1753951	47.945694	間質性肺炎合併肺癌に関するステートメント	日本呼吸器学会 ： 腫瘍学術部会・びまん性肺疾患学術部会	2018/01/26
1753448	36.820713	実践！遺伝性乳がん・卵巣がん診療ハンドブック(女性ヘルスケアpractice 2)	山内英子	2018/01/26
1750974	35.187767	接触場面における二言語使用の可能性(日本語教育学の新潮流 18)	田崎敦子	2018/01/26
1753445	35.187767	多発性硬化症・視神経脊髄炎診療ガイドライン２０１７	「多発性硬化症・視神経脊髄炎診療ガイドライン」作成委員会	2018/01/26
1753436	33.69351	エビデンスに基づく多発性嚢胞腎（ＰＫＤ）診療ガイドライン　２０１７	厚生労働省難治性疾患克服研究事業進行性腎障害に対する調査研究班	2018/01/26
1753952	32.320988	発熱性好中球減少症（ＦＮ）診療ガイドライン　改訂第２版	日本臨床腫瘍学会	2018/01/26
1752436	31.055914	発達障害のある子の社会性とコミュニケーションの支援（ハンディシリーズ発達障害支援・特別支援教育ナビ）	藤野博	2018/01/26
1753437	31.055914	エビデンスに基づく急速進行性腎炎症候群（ＲＰＧＮ）診療ガイドライン　２０１７	厚生労働省難治性疾患克服研究事業進行性腎障害に関する調査研究班	2018/01/26
1753150	26.851877	主訴から攻める!救急画像 : 内因性疾患から外傷まで、すばやく正しく、撮る・読む・動く! （レジデントノート vol.19, no.5 ; 増刊）	舩越拓	2018/01/26
1753435	6.031693	エビデンスに基づくネフローゼ症候群診療ガイドライン　２０１７	厚生労働省難治性疾患克服研究事業進行性腎障害に対する調査研究班	2018/01/26
1756507	1.3072969	地域福祉の主流化	武川正吾著/武川正吾著	2018/01/26
1751365	72.48411	組織再編の法理と立法	受川環大	2018/01/25
1752186	50.23682	組織・コミュニティデザイン（京都大学デザインスクールテキストシリーズ  2）	山内裕 ： 平本毅	2018/01/25
1751759	45.574184	図解+ケースでわかる　M&A・組織再編の会計と税務　第2版	小林正和	2018/01/25
1752019	58.562027	「物質性」の人類学	古谷嘉章 ： 関雄二	2018/01/24
1751779	51.029285	アセアン共同体の市民性教育	平田利文	2018/01/24
1752423	32.320988	進歩性欠如の拒絶理由通知への対応ノウハウ（現代産業選書 知的財産実務シリーズ）	高橋政治	2018/01/24
1755102	51.029285	日本におけるハラール産業の可能性と課題	富沢寿勇	2018/01/23
1752594	54.53678	不確実性人工知能		2018/01/22
1755733	1.2191343	異常行動チェックリスト日本語版(ABC-J)による発達障害の臨床評価	Michael G. Aman, Nirbhay N. Singh著/小野善郎訳・著/小野善郎, Michael G. Aman著/Michael G. Aman, Nirbhay N. Singh著/小野善郎訳/Michael G. Aman, Nirbhay N. Singh著/小野善郎訳/小野善郎著	2018/01/22
1752391	51.029285	精神分析過程における儀式と自発性	アーウィン・Ｚ・ホフマン ： 岡野憲一郎	2018/01/19
1752400	47.945694	双極性障害の家族焦点化療法	デイヴィッド　・Ｊ・ミクロウィッツ ： 三村將	2018/01/19
1752397	45.21354	性犯罪者への治療的・教育的アプローチ	門本泉 ： 嶋田洋徳	2018/01/19
1752398	35.187767	特別支援教育の到達点と可能性 : 2001?2016年:学術研究からの論考	柘植雅義 ： インクルーシブ教育の未来研究会	2018/01/19
1751019	88.985306	時間・自己・物語	信原幸弘 ： 佐金武	2018/01/18
1751101	88.985306	最強の自己分析	梅田幸子	2018/01/18
1750528	51.029285	日本農業の生産構造と生産性	黒田誼	2018/01/18
1754906	1.5283436	語用論研究法ガイドブック	加藤重広, 滝浦真人編/加藤重広 [執筆]/澤田淳 [執筆]/滝浦真人 [執筆]/椎名美智 [執筆]/堀江薫 [執筆]/加藤重広 [執筆]/松井智子 [執筆]/清水崇文 [執筆]/熊谷智子 [執筆]/木山幸子 [執筆]	2018/01/18
1754845	1.074243	はじめて学ぶ社会言語学 : ことばのバリエーションを考える14章	日比谷潤子編著/日比谷潤子 [著]/日比谷潤子 [著]/高野照司 [著]/松田謙次郎 [著]/佐野真一郎, 日比谷潤子 [著]/服部範子 [著]/太田一郎 [著]/日比谷潤子 [著]/太田一郎 [著]/服部範子 [著]/佐野真一郎 [著]/佐野真一郎 [著]/佐野真一郎 [著]/高野照司 [著]	2018/01/18
1751338	54.53678	イノベーションと内部非効率性	關智一	2018/01/17
1754957	38.61259	間文化主義 : インターカルチュラリズム : 多文化共生の新しい可能性	ジェラール・ブシャール著/荒木隆人 [ほか] 訳	2018/01/17
1719875	0.96013325	地域分散型エネルギーシステム	大島堅一, 高橋洋編著/大島堅一 [執筆]/大島堅一 [執筆]/高橋洋 [執筆]/安田陽 [執筆]/木村啓二 [執筆]/木村啓二 [執筆]/安田陽 [執筆]/竹濱朝美 [執筆]/歌川学 [執筆]/上園昌武 [執筆]/高橋洋 [執筆]/金森絵里 [執筆]/山岸尚之 [執筆]/上園昌武 [執筆]	2018/01/17
1750062	82.41747	キャリアデザインのための自己表現	細川英雄 ： 太田裕子（日本語教育学）	2018/01/15
1750906	41.70354	シャイン博士が語る組織開発と人的資源管理の進め方 : プロセス・コンサルテーション技法の用い方	エドガー H. シャイン, 尾川丈一, 石川大雅著 ; 松本美央, 小沼勢矢訳	2018/01/15
1749772	97.70917	自己炎症性疾患診療ガイドライン　２０１７	日本小児リウマチ学会	2018/01/12
1747166	75.949585	性のあり方の多様性	二宮周平	2018/01/12
1749769	51.365482	あなたのラボにAI(人工知能)×ロボットがやってくる : 研究に生産性と創造性をもたらすテクノロジー	夏目徹編集	2018/01/12
1749926	51.029285	多様性と向きあうカナダの学校	児玉菜々	2018/01/12
1749496	45.574184	国際組織・国際制度（現代国際関係学叢書　第１巻）	山本武彦 ： 玉井雅隆	2018/01/12
1755061	45.21354	何が教育思想と呼ばれるのか : 共存在と超越性	田中智志著	2018/01/12
1749219	40.58779	高校生の市民性の諸相（明治大学人文科学研究所叢書）	林幸克	2018/01/12
1750855	107.28963	生産性 : マッキンゼーが組織と人材に求め続けるも	伊賀泰代	2018/01/11
1749921	71.816246	学生を自己調整学習者に育てる	リンダ・Ｂ．ニルソン ： 美馬のゆり	2018/01/11
1750550	60.200916	不安定な自己の社会学(叢書現代社会のフロンティア 26)	片桐雅隆	2018/01/11
1749958	54.53678	性表現規制の文化史	白田秀彰	2018/01/11
1751739	45.21354	神経原性発声発語障害ｄｙｓａｒｔｈｒｉａ	苅安誠	2018/01/11
1751752	29.886143	日本整形外科学会症候性静脈血栓塞栓症予防ガイドライン２０１７	日本整形外科学会診療ガイドライン委員会, 日本整形外科学会症候性静脈血栓塞栓症予防ガイドライン策定委員会	2018/01/11
1751720	10.086668	成人スチル病診療ガイドライン　２０１７年版	厚生労働科学研究費補助金難治性疾患等政策研究事業自己免疫疾患に関する調査研究班	2018/01/11
1750634	71.816246	自己とは何か（多田富雄コレクション 1）	多田富雄 ： 中村桂子（生命誌）	2018/01/10
1753567	45.21354	Hacking : 美しき策謀 : 脆弱性攻撃の理論と実際	ジョン・エリクソン著/村上雅章訳	2018/01/10
1753546	1.3090619	人手不足なのになぜ賃金が上がらないのか	玄田有史編/玄田有史, 深井太洋 [編]/玄田有史 [執筆]/近藤絢子 [執筆]/小倉一哉 [執筆]/阿部正浩 [執筆]/黒田啓太 [執筆]/山本勲, 黒田祥子 [執筆]/梅崎修 [執筆]/川口大司, 原ひろみ [執筆]/佐々木勝 [執筆]/大島敬士, 佐藤朋彦 [執筆]/塩路悦朗 [執筆]/太田聰一 [執筆]/中井雅之 [執筆]/西村純 [執筆]/加藤涼 [執筆]/有田伸 [執筆]/上野有子, 神林龍 [執筆]/玄田有史 [執筆]	2018/01/10
1728734	1.0139879	再生可能エネルギー政策の国際比較 : 日本の変革のために	植田和弘, 山家公雄編/内藤克彦 [執筆]/山家公雄 [執筆]/長山浩章 [執筆]/加藤修一 [執筆]/飯沼芳樹 [執筆]/安田陽 [執筆]/高村ゆかり [執筆]/小川祐貴 [執筆]/稲澤泉 [執筆]/中山琢夫 [執筆]/尾形清一 [執筆]/山家公雄 [執筆]	2018/01/10
1749007	72.48411	ソーシャル・ネットワークと組織のダイナミクス	中野勉	2018/01/04
1754556	3.240734	交合・産・陰陽道・臼 : 考古学とその周辺	秋山浩三著	2018/01/04
1749853	63.7458	教育の実践性と内面性 : 道徳教育の反省	森昭著, 上田薫 [ほか]責任編集	2017/12/27
1749237	57.121372	知的障害のある人のライフストーリーの語りからみた障害の自己認識	杉田穏子	2017/12/27
1749290	47.945694	スティグリッツのラーニング・ソサイエティ : 生産性を上昇させる社会	ジョセフ・Ｅ．スティグリッツ ： ブルース・Ｃ．グリーンウォルド	2017/12/27
1748958	8.086706	公認野球規則　２０１７	日本プロフェッショナル野球組織 ： 全日本野球協会	2017/12/27
1749167	7.09294	表裏異軆	杉浦康平 ： 神戸芸術工科大学共同研究組織	2017/12/27
1747131	59.34393	組織細胞化学　２０１７	日本組織細胞化学会	2017/12/26
1487762	58.562027	「講」研究の可能性	長谷部八朗編著	2017/12/25
1748091	36.820713	視覚障害教育入門Q & A : 確かな専門性と真剣な授業の展開のために	全国盲学校長会	2017/12/25
1756708	1.4112557	歴史を学ぶ人々のために : 現在をどう生きるか	東京歴史科学研究会編/須田努著/中嶋久人著/大門正克著/齋藤一晴著/吉見義明著/加藤圭木著/及川英二郎著/長谷川裕子著/渡辺尚志著/檜皮瑞樹著/小田原琳著/高柳友彦著/北條勝貴著/若尾政希著/菊池秀明著/石居人也著	2017/12/25
1746790	51.029285	宗教性にやどる「文学の力」を求めて	山本和道	2017/12/22
1748015	63.7458	難治性びまん性肺疾患診療の手引き	厚生労働科学研究費補助金難治性疾患政策研究事業「びまん性肺疾患に関する調査研究」班, 難治性びまん性肺疾患診療の手引き作成委員会	2017/12/21
1756474	47.945694	内分泌性高血圧診療マニュアル	成瀬光栄, 平田結喜緒, 楽木宏実編集/田辺晶代, 神出計編集協力	2017/12/21
1756083	45.21354	小児腎血管性高血圧診療ガイドライン	日本小児腎臓病学会編集	2017/12/21
1755977	42.775974	身体が求める運動とは何か : 法則性を活かした運動誘導	水口慶高, 山岸茂則, 舟波真一著	2017/12/21
1756079	36.820713	重症心身障害児のトータルケア : 新しい発達支援の方向性を求めて	浅倉次男監修	2017/12/21
1755372	42.775974	現代中国と市民社会 : 普遍的「近代」の可能性	石井知章, 緒形康, 鈴木賢編	2017/12/20
1755689	4.9909153	国際セクシュアリティ教育ガイダンス : 教育・福祉・医療・保健現場で活かすために	ユネスコ編/浅井春夫 [ほか] 訳	2017/12/20
1755474	3.5598137	ペンローズのねじれた四次元 : 時空はいかにして生まれたのか	竹内薫著	2017/12/20
1756619	3.4742951	自閉症スペクトラムへのABA入門 : 親と教師のためのガイド	シーラ・リッチマン著/テーラー幸恵訳	2017/12/20
1755525	1.4092046	中世の「遊女」 : 生業と身分	辻浩和著	2017/12/20
1755365	0.82817584	法哲学と法哲学の対話	安藤馨, 大屋雄裕著/大屋雄裕提題/安藤馨応答/江口聡コメント/大屋雄裕, 安藤馨リプライ/安藤馨提題/大屋雄裕応答/水津太郎コメント/安藤馨, 大屋雄裕リプライ/大屋雄裕提題/安藤馨応答/井上彰コメント/大屋雄裕, 安藤馨リプライ/安藤馨提題/大屋雄裕応答/佐藤拓磨コメント/安藤馨, 大屋雄裕リプライ/大屋雄裕提題/安藤馨応答/田村哲樹コメント/大屋雄裕, 安藤馨リプライ/安藤馨提題/大屋雄裕応答/片桐直人コメント/安藤馨, 大屋雄裕リプライ/米村幸太郎 [執筆]	2017/12/20
1756150	0.7286545	映画で学ぶ憲法	志田陽子編/愛敬浩二 [ほか著]/水島朝穂 [執筆]/水島朝穂 [執筆]/飯島滋明 [執筆]/江島晶子 [執筆]/藤井康博 [執筆]/君島東彦 [執筆]/榎澤幸広 [執筆]/中島宏 [執筆]/中島宏 [執筆]/愛敬浩二 [執筆]/西原博史 [執筆]/藤井康博 [執筆]/中島徹 [執筆]/石崎学 [執筆]/石崎学 [執筆]/奥山亜喜子 [執筆]/奥山亜喜子 [執筆]/飯島滋明 [執筆]/榎澤幸広 [執筆]/中島徹 [執筆]/志田陽子 [執筆]/遠藤比呂通 [執筆]/西原博史 [執筆]/愛敬浩二 [執筆]/彼谷環 [執筆]/彼谷環 [執筆]/愛敬浩二 [執筆]/中島徹 [執筆]/齊藤笑美子 [執筆]/齊藤笑美子 [執筆]/飯島滋明 [執筆]/石崎学 [執筆]/中島宏 [執筆]/山本龍彦 [執筆]/藤井康博 [執筆]/奥山亜喜子 [執筆]/志田陽子 [執筆]/愛敬浩二, 山元一述/志田陽子司会/江島晶子, 榎澤幸広述/志田陽子司会/飯島滋明述/志田陽子司会	2017/12/20
1755928	36.820713	明治維新體制史 : 復古・維新・現状派の相關性	田中惣五郎著	2017/12/19
1755140	38.61259	図説日本の珍虫世界の珍虫 : その魅惑的な多様性	平嶋義宏編	2017/12/18
1755251	2.0520358	食行動の科学 : 「食べる」を読み解く	今田純雄, 和田有史編/今田純雄著/和田有史著/木村敦著/坂井信之著/長谷川智子著/外山紀子著/加藤佐千子, 長田久雄著/根ケ山光一著/早川文代著/赤松利恵著/坂根直樹著/藤巻峻, 坂上貴之著/田山淳著/本田秀仁著	2017/12/18
1755523	42.775974	反脆弱性 : 不確実な世界を生き延びる唯一の考え方	ナシーム・ニコラス・タレブ著/千葉敏生訳	2017/12/15
1754933	40.58779	ASEAN経済共同体の成立 : 比較地域統合の可能性	市川顕編著	2017/12/15
1754925	2.9741497	激動するグローバル市民社会 : 「慈善」から「公正」への発展と展開	重田康博著	2017/12/15
1754433	63.16059	自壊の病理 : 日本陸軍の組織分析	戸部良一著	2017/12/13
1754592	54.341564	紛争下における地方の自己統治と平和構築 : アフガニスタンの農村社会メカニズム	林裕著	2017/12/13
1754513	51.029285	社会はどこにあるか : 根源性の社会学	奥村隆著	2017/12/13
1754519	47.79205	都市近隣組織の発展過程 : コミュニティ・ガバナンスの日米比較論	大内田鶴子著	2017/12/13
1754531	42.775974	スマリヤン数理論理学講義 : 不完全性定理の理解のために	レイモンド・M・スマリヤン著/川辺治之訳	2017/12/13
1754694	40.58779	現代アジア学入門 : 多様性と共生のアジア理解に向けて	鈴木隆, 西野真由編	2017/12/13
1754712	38.61259	ボディ・スタディーズ : 性、人種、階級、エイジング、健康/病の身体学への招待	マーゴ・デメッロ著/兼子歩 [ほか] 訳	2017/12/13
1754699	36.820713	不登校とは何であったか? : 心因性登校拒否、その社会病理化の論理	藤井良彦著	2017/12/13
1754975	2.8048172	いちばんやさしい憲法入門	初宿正典 [ほか] 著/米沢広一 [著]/初宿正典 [著]/棟居快行 [著]/棟居快行 [著]/初宿正典 [著]/初宿正典 [著]/高橋正俊 [著]/棟居快行 [著]/初宿正典 [著]/高橋正俊 [著]/米沢広一 [著]/米沢広一 [著]/高橋正俊 [著]/米沢広一 [著]/高橋正俊 [著]/初宿正典 [著]/高橋正俊 [著]/初宿正典 [著]/棟居快行 [著]/棟居快行 [著]/米沢広一 [著]/棟居快行 [著]	2017/12/13
1754586	1.5307562	国際規範はどう実現されるか : 複合化するグローバル・ガバナンスの動態	西谷真規子編著/西谷真規子 [執筆]/山田高敬 [執筆]/石垣友明 [執筆]/庄司真理子 [執筆]/杉田米行 [執筆]/大平剛 [執筆]/西谷真規子 [執筆]/小川裕子 [執筆]/高橋良輔 [執筆]/臼井陽一郎 [執筆]	2017/12/13
1755049	0.5343945	現代アメリカ経済史 : 「問題大国」の出現	谷口明丈, 須藤功編/須藤功 [執筆]/萩原伸次郎 [執筆]/河内信幸 [執筆]/藤木剛康 [執筆]/小林健一 [執筆]/名和洋人 [執筆]/小山久美子 [執筆]/水野里香 [執筆]/須藤功 [執筆]/三谷進 [執筆]/大橋陽 [執筆]/谷口明丈 [執筆]/夏目啓二 [執筆]/関口定一 [執筆]/浅野敬一 [執筆]/佐藤千登勢 [執筆]/中島醸 [執筆]/本田浩邦 [執筆]/谷口明丈 [執筆]	2017/12/13
1755822	45.21354	ナノ毒性学 : ナノ製品の安全性評価	小林剛企画・訳註	2017/12/12
1754458	4.1664076	スノーデンが語る「共謀罪」後の日本 : 大量監視社会に抗するために	軍司泰史著	2017/12/12
1753905	63.22883	相対性理論	小林努著	2017/12/11
1753890	58.562027	計画化と公共性	金子勇編著	2017/12/11
1753900	45.21354	社会契約と性契約 : 近代国家はいかに成立したのか	キャロル・ペイトマン [著]/中村敏子訳	2017/12/11
1754134	42.775974	SREサイトリライアビリティエンジニアリング : Googleの信頼性を支えるエンジニアリングチーム	Betsy Beyer [ほか] 編/玉川竜司訳	2017/12/11
1754269	42.775974	コミュニティをエンパワメントするには何が必要か : 行政との権力・公共性の共有	マリリン・テイラー著/牧里毎治, 金川幸司監訳	2017/12/11
1754245	33.69351	アラブ権威主義国家における再分配の政治 : エジプト福祉レジームの変容と経路依存性	河村有介著	2017/12/11
1753891	3.7501714	社会学のエッセンス : 世の中のしくみを見ぬく	友枝敏雄 [ほか] 著/友枝敏雄 [執筆]/坂本佳鶴惠 [執筆]/坂本佳鶴惠 [執筆]/竹沢尚一郎 [執筆]/正村俊之 [執筆]/坂本佳鶴惠 [執筆]/坂本佳鶴惠 [執筆]/友枝敏雄 [執筆]/正村俊之 [執筆]/正村俊之 [執筆]/友枝敏雄 [執筆]/竹沢尚一郎 [執筆]/友枝敏雄 [執筆]/竹沢尚一郎 [執筆]/正村俊之 [執筆]/竹沢尚一郎 [執筆]	2017/12/11
1748784	0.9117108	構文の意味と拡がり	天野みどり, 早瀬尚子編/早瀬尚子執筆/天野みどり執筆/有馬道子執筆/早瀬尚子執筆/三宅知宏執筆/益岡隆志執筆/天野みどり執筆/加藤重広執筆/大澤舞執筆/今野弘章執筆/本多啓執筆/柴崎礼士郎執筆/渡邊淳也執筆	2017/12/11
1753571	71.816246	若者たちの食卓 : 自己、家族、格差、そして社会	外山紀子, 長谷川智子, 佐藤康一郎編著/外山紀子執筆/長谷川智子執筆/佐藤康一郎執筆/外山紀子執筆/長谷川智子執筆/佐藤康一郎執筆/外山紀子執筆/長谷川智子執筆/小塩真司執筆/岡田努執筆/橋本健二執筆/小林盾執筆/佐藤康一郎執筆/今田純雄執筆	2017/12/08
1754096	42.775974	サステイニング・ライフ : 人類の健康はいかに生物多様性に頼っているか	エリック・チヴィアン, アーロン・バーンスタイン編著/小野展嗣, 武藤文人監訳	2017/12/08
1754085	36.820713	現代オペレーションズ・マネジメント : IoT時代の品質・生産性向上と顧客価値創造	圓川隆夫著/飯塚悦功, 永田靖編集	2017/12/08
1751592	2.856655	「アゼルバイジャン人」の創出 : 民族意識の形成とその基層	塩野崎信也著	2017/12/08
1748065	40.58779	北欧福祉国家は持続可能か : 多元性と政策協調のゆくえ	クラウス・ペーターセン, スタイン・クーンレ, パウリ・ケットネン編著	2017/12/06
1751612	38.61259	高機能デバイス用耐熱性高分子材料の最新技術	高橋昭雄監修	2017/12/06
1750480	36.820713	友だち作りの科学 : 社会性に課題のある思春期・青年期のためのSSTガイドブック	エリザベス・A・ローガソン著	2017/12/06
1748058	32.320988	動詞の意味拡張における方向性 : 着点動作主動詞の認知言語学的研究	夏海燕著	2017/12/06
1727464	2.5539684	消費者法研究	河上正二責任編集	2017/12/06
1753187	2.0575745	現代広告論	岸志津江, 田中洋, 嶋村和恵著/岸志津江 [執筆]/岸志津江 [執筆]/田中洋 [執筆]/嶋村和恵 [執筆]/田中洋 [執筆]/嶋村和恵 [執筆]/岸志津江 [執筆]/嶋村和恵 [執筆]/岸志津江 [執筆]/田中洋 [執筆]/田中洋 [執筆]/田中洋 [執筆]/嶋村和恵 [執筆]/田中洋 [執筆]/岸志津江 [執筆]	2017/12/06
1750420	0.6999169	現人神から大衆天皇制へ : 昭和の国体とキリスト教	吉馴明子, 伊藤彌彦, 石井摩耶子編/横田耕一 [ほか] 執筆/横田耕一 [執筆]/島薗進 [執筆]/吉馴明子 [執筆]/石井摩耶子 [執筆]/星野靖二 [執筆]/齋藤公太 [執筆]/豊川慎 [執筆]/遠藤興一 [執筆]/渡辺祐子 [執筆]/伊藤彌彦 [執筆]/吉馴明子 [執筆]/柳父圀近 [執筆]/千葉眞 [執筆]	2017/12/06
1749851	60.200916	キャリアデザインのための自己表現 : 過去・現在・未来を結ぶバイオグラフィ	細川英雄, 太田裕子編著	2017/12/04
1749791	47.945694	時間の思想史 : 双対性としてのフィジカ・メタフィジカ	藤本忠著	2017/12/04
1750199	45.21354	「ラーニングフルエイジング」とは何か : 超高齢社会における学習の可能性	森玲奈編著	2017/12/04
1750265	42.775974	選挙ガバナンスの実態 : その多様性と「民主主義の質」への影響	大西裕編著	2017/12/04
1674071	71.816246	自己分析とキャリアデザインの描き方	杉村太郎著/杉村太郎著	2017/11/29
1749108	2.9942398	問いと答え : ハイデガーについて	ギュンター・フィガール [著]	2017/11/29
1749730	1.5307562	移動がつくる東中欧・バルカン史	山本明代, パプ・ノルベルト編/パプ・ノルベルト [執筆]/木村真訳/キタニチ・マーテー [執筆]/秋山晋吾訳/山本明代 [執筆]/秋山晋吾 [執筆]/ショクチェヴィチ・デーネシュ [執筆]/山本明代訳/木村真 [執筆]/百瀬亮司 [執筆]/ビーロー・ラースロー [執筆]/山崎信一訳/レメーニ・ペーテル [執筆]/百瀬亮司訳/山崎信一 [執筆]	2017/11/29
1745764	123.62901	出来事と自己変容 : ハイデガー哲学の構造と生成における自己性の問題	景山洋平著	2017/11/27
1748903	58.562027	対話 : 潜在する可能性	近畿大学日本文化研究所編	2017/11/27
1745765	0.9117108	「特集」日仏対照言語学	青木三郎編/渡邊淳也, ダニエル・ルボー [著]/守田貴弘 [著]/須藤佳子 [著]/バティスト・プヨ [著]/稲葉梨恵 [著]/奥田智樹 [著]/秋廣尚恵 [著]/田代雅幸 [著]/石野好一 [著]/藤村逸子 [著]/フランス・ドルヌ, 青木三郎 [著]	2017/11/27
1745433	52.9452	自由民主党の誕生 : 総裁公選と組織政党論	小宮京著	2017/11/22
1748183	42.775974	デジタルメディアの社会学 : 問題を発見し、可能性を探る	土橋臣吾, 南田勝也, 辻泉編著	2017/11/22
1748353	30.579268	先天性難治性稀少泌尿生殖器疾患群 (総排泄腔遺残症, 総排泄腔外反症, MRKH症候群) におけるスムーズな成人期医療移行のための分類・診断・治療ガイドライン	先天性難治性稀少泌尿生殖器疾患群 (総排泄腔遺残, 総排泄腔外反, MRKH症候群)におけるスムーズな成人期医療移行のための分類・診断・治療ガイドライン作成研究班編集	2017/11/22
1745435	2.1706393	「沖縄県民」の起源 : 戦後沖縄型ナショナル・アイデンティティの生成過程1945-1956	坂下雅一著	2017/11/22
1745323	4.4326906	こうすればうまくいく!ADHDのある子どもの保育 : イラストですぐにわかる対応法	水野智美著	2017/11/21
1735314	1.4112557	心理学研究法 : 心を見つめる科学のまなざし	高野陽太郎, 岡隆編/高野陽太郎 [執筆]/高野陽太郎 [執筆]/高野陽太郎 [執筆]/岡隆 [執筆]/岡隆 [執筆]/高野陽太郎 [執筆]/坂元章 [執筆]/横澤一彦 [執筆]/岡隆 [執筆]/山田一成 [執筆]/遠藤利彦 [執筆]/南風原朝和 [執筆]/前川あさ美 [執筆]/高野陽太郎 [執筆]/高野陽太郎, 亀田達也 [執筆]/吉田寿夫 [執筆]/岡隆 [執筆]	2017/11/20
1747299	42.775974	コミュニケーションを枠づける : 参与・関与の不均衡と多様性	片岡邦好, 池田佳子, 秦かおり編	2017/11/17
1748119	32.320988	非がん性呼吸器疾患の緩和ケア : 全ての人にエンドオブライフケアの光を!	津田徹, 平原佐斗司編集	2017/11/17
1747308	1.6694875	倫理的反実在論 : ブラックバーン倫理学論文集	サイモン・ブラックバーン著/大庭健編・監訳/小島明彦訳/福間聡訳/佐藤岳詩訳/児玉聡訳/福間聡訳/林芳紀訳/矢島壮平訳	2017/11/17
1747266	1.1458637	戦時日本の大学と宗教	江島尚俊, 三浦周, 松野智章編/江島尚俊 [執筆]/松野智章 [執筆]/ケイト・ワイルドマン・ナカイ [執筆]/田中アユ子翻訳/安中尚史 [執筆]/藤本頼生 [執筆]/大江満 [執筆]/奈須恵子 [執筆]/三浦周 [執筆]/寺山賢照 [執筆]/齋藤崇徳 [執筆]	2017/11/17
1746727	47.945694	先天性骨髄不全症診療ガイドライン	日本小児血液・がん学会編集	2017/11/16
1746710	46.819035	膵外分泌不全診療マニュアル : 膵性消化吸収不良と膵性糖尿病の診断と治療	中村光男編集	2017/11/16
1746598	78.26036	看護組織論	井部俊子, 勝原裕美子編集/井部俊子, 中西睦子監修	2017/11/15
1297361	63.22883	動物の多様性	片倉晴雄, 馬渡峻輔共編	2017/11/15
1739184	45.21354	ラジオと地域と図書館と : コミュニティを繋ぐメディアの可能性	内野安彦, 大林正智編著	2017/11/15
1746921	42.775974	統一ドイツ教育の多様性と質保証 : 日本への示唆	坂野慎二著	2017/11/15
1743744	40.00473	[Maruzen eBook Library (1アクセス)] 病理組織の見方と鑑別診断 第5版（カラーアトラス）	松原修, 真鍋俊明, 吉野正編	2017/11/15
1746609	32.320988	非悪性腫瘍の緩和ケアハンドブック : ALS(筋萎縮性側索硬化症)を中心に	オリバー, ボラジオ, ウォルシュ編 : 中島孝監訳	2017/11/15
1746665	1.6723671	マルクスとエコロジー : 資本主義批判としての物質代謝論	岩佐茂, 佐々木隆治編著/岩佐茂 [執筆]/ジョン・ベラミー・フォスター [執筆]/隅田聡一郎訳/ポール・バーケット [執筆]/佐々木隆治訳/佐々木隆治 [執筆]/明石英人 [執筆]/羽島有紀 [執筆]/斎藤幸平 [執筆]/カール=エーリッヒ・フォルグラーフ [執筆]/斎藤幸平訳/隅田聡一郎 [執筆]/權五範/梁英聖訳	2017/11/15
1745878	63.22883	公共性と市民	飯田哲也, 浜岡政好編	2017/11/10
1745819	58.562027	科学の本質と多様性	ジル=ガストン・グランジェ著/松田克進, 三宅岳史, 中村大介訳	2017/11/10
1745775	57.121372	溶液における分子認識と自己集合の原理 : 分子間相互作用	平岡秀一著	2017/11/10
854823	52.9452	朝鮮民主主義人民共和国組織別人名簿	ラヂオプレス編	2017/11/09
1745236	51.029285	ジャック・デリダ : 動物性の政治と倫理	パトリック・ロレッド著/西山雄二, 桐谷慧訳	2017/11/08
1744690	1.59975	子ども・若者支援と社会教育	日本社会教育学会編/生田周二著/上野景三著/小木美代子著/大山宏著/矢口悦子, 矢口徹也著/宮崎隆志著/大村惠著/水野篤夫著/川野麻衣子著/松田弥花著/大串隆吉著/渡邊洋子, 立石美佐子, 川野麻衣子著/佐藤洋作著/梶野光信著/井口啓太郎著/飯島絵理著/川原健太郎, 新保敦子著/南出吉祥著/日本社会教育学会編	2017/11/08
1743308	51.029285	擬MODOKI : 「世」あるいは別様の可能性	松岡正剛著	2017/11/07
1743598	60.200916	自己発見と大学生活 : 初年次教養教育のためのワークブック	中沢正江, 松尾智晶著	2017/10/31
1744236	1.3072969	現代メディア・イベント論 : パブリック・ビューイングからゲーム実況まで	飯田豊, 立石祥子編著/永井純一 [ほか執筆]/飯田豊, 立石祥子 [執筆]/立石祥子 [執筆]/永井純一 [執筆]/加藤裕康 [執筆]/程遥 [執筆]/阿部純 [執筆]/飯田豊 [執筆]	2017/10/30
1743546	51.029285	語るボルヘス : 書物・不死性・時間ほか	J.L. ボルヘス著/木村榮一訳	2017/10/27
1743611	47.945694	性暴力の罪の行為と類型 : フェミニズムと刑法	森川恭剛著	2017/10/27
1743604	35.64829	激動の欧州連合(EU)の移民政策 : 多文化・多民族共生の限界とイスラム過激派組織によるテロリズムの脅威	大泉常長著	2017/10/27
1743404	2.473133	民間信仰	谷川健一, 大和岩雄編/酒井貴広/堀一郎/姉崎正治/柳田國男/折口信夫/高取正男/武田明/谷川健一/宮本常一/櫻井徳太郎/宮田登/谷川健一, 大和岩雄責任編集	2017/10/25
1626278	1.844018	現代スポーツは嘉納治五郎から何を学ぶのか : オリンピック・体育・柔道の新たなビジョン	菊幸一編著/菊幸一 [執筆]/田原淳子 [執筆]/清水諭 [執筆]/真田久 [執筆]/真田久 [執筆]/友添秀則 [執筆]/永木耕介 [執筆]/山口香 [執筆]/山口香, 溝口紀子 [執筆]/永木耕介 [執筆]/山口香, 溝口紀子 [執筆]/村田直樹, 菊幸一 [執筆]/菊幸一 [執筆]	2017/10/25
1743525	1.4112557	食をめぐる人類学 : 飲食実践が紡ぐ社会関係	櫻田涼子, 稲澤努, 三浦哲也編著/櫻田涼子, 稲澤努, 三浦哲也 [著]/瀬川昌久 [著]/伊藤まり子 [著]/益田岳 [著]/三浦哲也 [著]/阿良田麻里子 [著]/櫻田涼子 [著]/稲澤努 [著]/深川宏樹 [著]/河合利光 [著]	2017/10/25
1743314	0.961085	文学都市ダブリン : ゆかりの文学者たち	木村正俊編/木村正俊 [著]/原田範行 [著]/桃尾美佳 [著]/岩田美喜 [著]/高倉章男 [著]/宮崎かすみ [著]/森川寿 [著]/佐藤容子 [著]/山崎弘行 [著]/木村正俊 [著]/坂内太 [著]/結城英雄 [著]/堀真理子 [著]/佐藤亨 [著]/岩上はる子 [著]/中尾まさみ [著]/伊藤範子 [著]/西谷茉莉子 [著]/三神弘子 [著]	2017/10/25
653380	2.134298	中小企業白書	中小企業庁編	2017/10/24
1742792	72.48411	人事と組織の経済学	エドワード・P・ラジアー, マイケル・ギブス著/成松恭多, 杉本卓哉, 藤波由剛訳	2017/10/23
1743059	59.34393	リーンエンタープライズ : イノベーションを実現する創発的な組織づくり	ジェズ・ハンブル, ジョアンヌ・モレスキー, バリー・オライリー著/笹井崇司訳	2017/10/23
995954	54.341564	筑波大学農林技術センター活動報告書 : 自己点検資料	筑波大学農林技術センター教育研究推進部編集	2017/10/23
1744211	35.187767	スポーツ医学の立場からみた小学校の体育 : 100年耐用性のある運動器を育てるために	中嶋寛之著	2017/10/23
1744235	20.582737	第5回都美セレクショングループ展 : 「キョウノドウキ -- 矩形・そこに見る日本画の可能性」 : Kyō no dōki : rectangle -- possibility of Nihonga that is found there. : 記録誌	糸山志泉 [ほか] 編	2017/10/23
1744075	4.194728	能動精神パンフレット	田辺茂一編/青野季吉/阿部知二/小松清/窪川鶴次郎/阪本越郎/福田清人/新居格	2017/10/23
981803	1.8393537	一陽会美術展覧会 : 絵画・彫刻	棚瀬修次 [ほか] 編	2017/10/23
1742443	58.562027	超皮質性失語	日本高次脳機能障害学会教育・研修委員会編	2017/10/20
1742450	54.53678	繊維強化プラスチックの耐久性	宮野靖, 中田政之著	2017/10/20
1737913	6.031693	うつ病治療ガイドライン	気分障害の治療ガイドライン作成委員会編	2017/10/20
1742363	45.21354	ダイバーシティ・マネジメント入門 : 経営戦略としての多様性	尾崎俊哉著	2017/10/19
1742266	33.69351	正当性 (レジティマシー) の社会心理学 : 海と草原と基地が問う「社会的決定の権利」	野波寛著	2017/10/19
1742431	4.722163	運動ニューロン疾患	青木正志編集	2017/10/19
1742239	2.1837854	国際課税	渕圭吾, 北村導人, 藤谷武史編集担当/増井良啓 [執筆]/藤谷武史 [執筆]/武井一浩, 森田多恵子, 加賀宏樹 [執筆]/吉村浩一郎 [執筆]/岩倉正和, 田原吏 [執筆]/北村導人 [執筆]/米田隆, 北村導人, 黒松昂蔵 [執筆]/平川雄士 [執筆]/渕圭吾 [執筆]/南繁樹 [執筆]/弘中聡浩 [執筆]/笹倉宏紀 [執筆]/金丸和弘, 酒井真 [執筆]/赤松晃 [執筆]/西山由美 [執筆]/仲谷栄一郎, 田中良 [執筆]/青山慶二 [執筆]/中里実,  米田隆, 岡村忠生編集代表	2017/10/19
1742236	2.1018777	企業・市場	増井良啓, 太田洋, 吉村政穂編集担当/岡村忠生 [執筆]/佐藤主光 [執筆]/吉村政穂 [執筆]/佐藤修二 [執筆]/伊藤剛志 [執筆]/岩品信明 [執筆]/一高龍司 [執筆]/渡辺徹也 [執筆]/酒井貴子 [執筆]/太田洋 [執筆]/大石篤史 [執筆]/坂本有毅 [執筆]/浦東久男 [執筆]/中里実,  米田隆, 岡村忠生編集代表	2017/10/19
1741801	72.48411	組織再編・事業承継	青木荘太郎, 池田浩一郎, 鈴木貴泰著/会社法実務研究会編	2017/10/18
1741259	59.34393	ガバナンスの機構 : 経済組織の学際的研究	オリバー・E.ウィリアムソン著/石田光男, 山田健介訳	2017/10/18
1741859	51.029285	世にも不思議で美しい「相対性理論」	佐藤勝彦著	2017/10/18
1741514	47.945694	教科教育学研究の可能性を求めて	原田智仁, 關浩和, 二井正浩編著	2017/10/18
1740924	4.7057347	企業変動における労働法の課題	野川忍, 土田道夫, 水島郁子編	2017/10/18
1740918	3.3927884	自閉症の脳を読み解く : どのように考え、感じているのか	テンプル・グランディン, リチャード・パネク著/中尾ゆかり訳	2017/10/18
1741578	1.074243	ライフデザインと希望	佐藤香編/東京大学社会科学研究所附属社会調査・データアーカイブ研究センター編集協力/佐藤香 [執筆]/鈴木富美子 [執筆]/深堀聰子 [執筆]/伊藤秀樹 [執筆]/元治恵子 [執筆]/山口泰史, 伊藤秀樹 [執筆]/長尾由希子 [執筆]/田辺俊介 [執筆]/佐藤香 [執筆]/石田浩監修	2017/10/18
1741700	67.50193	Hatch組織論 : 3つのパースペクティブ	Mary Jo Hatch, Ann L.Cunliffe [著]/大月博司, 日野健太, 山口善昭訳	2017/10/16
1741721	54.53678	多文化世界の可能性	國學院大學研究開発推進センター編/古沢広祐責任編集	2017/10/16
817272	47.945694	電子図書館時代の大学図書館の生産性	第16回大学図書館研究集会運営委員会事務局編/大学図書館研究集会記録編集委員会編	2017/10/16
1741512	42.775974	人間性と経済学 : 社会科学の新しいパラダイムをめざして	岡部光明著	2017/10/16
1741992	2.8693354	安全基準はどのようにできてきたか	橋本毅彦編/橋本毅彦 [執筆]/橋本毅彦 [執筆]/神谷久覚 [執筆]/鈴木淳 [執筆]/関澤愛 [執筆]/中村晋一郎 [執筆]/中澤聡 [執筆]/岡本拓司 [執筆]/廣野喜幸 [執筆]/鈴木晃仁 [執筆]/上野紘機 [執筆]/田中正躬 [執筆]/橋本毅彦 [執筆]	2017/10/16
1741369	2.5815616	憲法の尊厳 : 奥平憲法学の継承と展開	樋口陽一, 中島徹, 長谷部恭男編/樋口陽一 [執筆]/長谷部恭男 [執筆]/石川健治 [執筆]/成澤孝人 [執筆]/渡辺洋 [執筆]/松平徳仁 [執筆]/押久保倫夫 [執筆]/阪口正二郎 [執筆]/蟻川恒正 [執筆]/毛利透 [執筆]/曽我部真裕 [執筆]/長峯信彦 [執筆]/横大道聡 [執筆]/斉藤小百合 [執筆]/中島徹 [執筆]/糠塚康江 [執筆]/只野雅人 [執筆]/巻美矢紀 [執筆]/愛敬浩二 [執筆]/川岸令和 [執筆]/大林啓吾 [執筆]/江島晶子 [執筆]/山元一 [執筆]/渡辺康行 [執筆]	2017/10/16
1741109	35.187767	セクシュアル・マイノリティの法律相談 : LGBTを含む多様な性的指向・性自認の法的問題	東京弁護士会性の平等に関する委員会セクシュアル・マイノリティプロジェクトチーム編著	2017/10/13
1743889	19.820162	先端的な教職科目体系のモデル開発 : カリキュラム・フレームワーク(Cuffet)の構造的深化・高度化による学びの組織化 : 最終報告書 : 平成22-24年度概算要求特別経費(プロジェクト分)高度な専門職業人の養成や専門教育機能の充実		2017/10/13
1741868	17.045324	美術科教育学会第12回西地区会 「研究発表会 in Osaka」 記録集 : "三十歳"目前の「造形遊び」を磨く : Do (行為), 現在性, 出会いと陶冶, 小中連携, 図画工作・美術教育政策	奈良教育大学編集	2017/10/13
1743935	1.750309	特別支援教育における地域リーダー育成 : 特別支援教育コーディネーターに対する「部長研修」を通して : 平成25年度「調査・研究」	兵庫県立特別教育支援センター, 兵庫教育大学大学院特別支援教育コーディネーターコース・特別支援教育モデル研究開発室[編]/兵庫県立特別教育支援センター, 兵庫教育大学大学院特別支援教育コーディネーターコース・特別支援教育モデル研究開発室[編]	2017/10/13
1722554	45.21354	生物多様性概論 : 自然のしくみと社会のとりくみ	宮下直 [ほか] 著	2017/10/12
1741101	42.775974	「不自由な自由」を暮らす : ある全身性障害者の自立生活	時岡新著	2017/10/12
1740606	10.00382	ムダな仕事が多い職場	太田肇著	2017/10/12
1740950	101.1758	想定外のマネジメント : 高信頼性組織とは何か	カール・E.ワイク, キャスリーン・M.サトクリフ著/杉原大輔ほか, 高信頼性組織研究会訳	2017/10/11
1740848	38.61259	国語教育における文学の居場所 : 言葉の芸術として文学を捉える教育の可能性	鈴木愛理著	2017/10/06
1356392	51.029285	モダニティの想像力 : 文学と視覚性	中川成美著	2017/10/05
1741570	4.722163	モリー先生との火曜日	ミッチ・アルボム著/別宮貞徳訳	2017/10/05
1742153	4.4326906	いのちの贈りもの : 犬、猫、小鳥、そして夫へ : A photo essay	大塚敦子著	2017/10/05
1740841	47.945694	ヘーゲルとハイチ : 普遍史の可能性にむけて	スーザン・バック=モース [著]/岩崎稔, 高橋明史訳	2017/10/04
1740367	40.58779	自我体験と独我論的体験 : 自明性の彼方へ	渡辺恒夫著	2017/10/03
1289868	40.58779	「恋愛結婚」は何をもたらしたか : 性道徳と優生思想の百年間	加藤秀一著	2017/10/02
1740226	67.50193	M&Aと組織再編のすべて	Donald M.DePamphilis著/KPMG FAS訳	2017/09/29
1740570	59.34393	派遣労働という働き方 : 市場と組織の間隙	島貫智行著	2017/09/29
1740578	55.962254	集団と組織の社会学 : 集合的アイデンティティのダイナミクス	山田真茂留著	2017/09/29
1740110	28.801292	どう診る!?がん性疼痛 : 二刀流の緩和ケア医が教える、病院でも在宅でも使える緩和医療薬処方のコツ	廣橋猛著	2017/09/29
1740348	5.747287	経営の経済学	丸山雅祥著	2017/09/29
1740553	3.9485884	超高齢社会を生きる : 老いに寄り添う心理学	長田久雄, 箱田裕司編	2017/09/29
1740482	1.2732142	経済法の現代的課題 : 舟田正之先生古稀祝賀	金井貴嗣, 土田和博, 東條吉純編/平林英勝 [執筆]/大槻文俊 [執筆]/岩本諭 [執筆]/山本和史 [執筆]/韓都律 [執筆]/和久井理子 [執筆]/角紀代恵 [執筆]/齊藤高広 [執筆]/渕川和彦 [執筆]/栗田誠 [執筆]/越知保見 [執筆]/柴田潤子 [執筆]/河谷清文 [執筆]/川濵昇 [執筆]/鈴木孝之 [執筆]/森平明彦 [執筆]/伊藤隆史 [執筆]/中川寛子 [執筆]/藤田稔 [執筆]/伊永大輔 [執筆]/長谷河亜希子 [執筆]/山本裕子 [執筆]/武田邦宣 [執筆]/土田和博 [執筆]/林秀弥 [執筆]/鵜瀞惠子 [執筆]/泉水文雄 [執筆]/西村暢史 [執筆]/金井貴嗣 [執筆]/神橋一彦 [執筆]/渡辺昭成 [執筆]/松宮広和 [執筆]/東條吉純 [執筆]/若林亜理砂 [執筆]/佐藤吾郎 [執筆]	2017/09/29
1740004	134.21466	社会理論の再興 : 社会システム論と再帰的自己組織性を超えて	遠藤薫, 佐藤嘉倫, 今田高俊編著/今田高俊 [執筆]/盛山和夫 [執筆]/友枝敏雄 [執筆]/佐藤俊樹 [執筆]/高橋徹 [執筆]/橋本努 [執筆]/園田茂人 [執筆]/町村敬志 [執筆]/今田高俊 [執筆]/橋爪大三郎 [執筆]/佐藤嘉倫 [執筆]/正村俊之 [執筆]/徳安彰 [執筆]/小松丈晃 [執筆]/遠藤薫 [執筆]	2017/09/27
1738634	63.22883	性食考	赤坂憲雄著	2017/09/27
1739948	38.61259	現代フランスを生きるジプシー : 旅に住まうマヌーシュと共同性の人類学	左地亮子著	2017/09/27
1740171	4.572851	全身性エリテマトーデス臨床マニュアル	橋本博史著	2017/09/26
1740698	72.48411	福祉サービスの組織と経営	社会福祉士養成講座編集委員会編集/社会福祉士養成講座編集委員会編集	2017/09/22
1739762	66.41368	構造と主体 : 政策の可能性と不可能性	清水習著	2017/09/21
1740340	1.7550614	西田典之先生献呈論文集	山口厚 [ほか] 編/高橋則夫著/樋口亮介著/小林憲太郎著/伊藤渉著/鈴木左斗志著/古川伸彦著/和田俊憲著/山口厚著/佐伯仁志著/井田良著/金光旭著/只木誠著/林美月子著/嶋矢貴之著/深町晋也著/林幹人著/上嶌一高著/齋野彦弥著/京藤哲久著/須藤純正著/鎮目征樹著/高山佳奈子著/橋爪隆著/今井猛嘉著/植村立郎著	2017/09/21
1740182	1.4660678	ブリッジブック行政法	宇賀克也編/中原茂樹 [執筆]/横田光平 [執筆]/木村琢麿 [執筆]/桑原勇進 [執筆]/中原茂樹 [執筆]/横田光平 [執筆]/桑原勇進 [執筆]/木村琢麿 [執筆]/中原茂樹 [執筆]/木村琢麿 [執筆]/中原茂樹 [執筆]/桑原勇進 [執筆]/桑原勇進 [執筆]/横田光平 [執筆]/横田光平 [執筆]/宇賀克也 [執筆]/宇賀克也 [執筆]/木村琢麿 [執筆]/宇賀克也 [執筆]/宇賀克也 [執筆]	2017/09/21
1738059	1.3072969	三木武夫研究	小西徳應編著/小西徳應 [執筆]/小西徳應 [執筆]/鈴木秀幸 [執筆]/村松玄太 [執筆]/矢野雅子 [執筆]/竹内桂 [執筆]/秋谷紀男 [執筆]/竹内桂 [執筆]/村松玄太 [執筆]	2017/09/21
1739277	60.200916	「経験代謝」によるキャリアカウンセリング : 自己を見つめ、学びを得る力	立野了嗣著	2017/09/20
1739645	54.341564	セルフ・コントロールの心理学 : 自己制御の基礎と教育・医療・矯正への応用	高橋雅治編著	2017/09/20
1739802	4.003238	放射線治療機器・核医学検査機器	齋藤秀敏, 福士政広監著/藤崎達也 [ほか] 共著	2017/09/20
1739667	3.240734	Olafur Eliasson : your engagement has consequences : on the relativity of your reality	[editor, Olafur Eliasson]	2017/09/19
1739546	67.50193	クルスティッチ立体組織学アトラス	R.クルスティッチ著/牛木辰男, 金澤寛明訳	2017/09/15
1739685	45.21354	援助関係論入門 : 「人と人との」関係性	稲沢公一著	2017/09/15
1739486	0.961085	どうすれば環境保全はうまくいくのか : 現場から考える「順応的ガバナンス」の進め方	宮内泰介編/宮内泰介 [執筆]/大沼進 [執筆]/丸山康司 [執筆]/田代優秋 [執筆]/山本信次, 細田(長坂)真理子, 伊藤春奈 [執筆]/平野悠一郎 [執筆]/鈴木克哉 [執筆]/三上直之 [執筆]/松村正治 [執筆]/菊地直樹・敷田麻実・豊田光世・清水万由子 [執筆]/富田涼都 [執筆]/福永真弓 [執筆]/宮内泰介 [執筆]	2017/09/15
1737617	36.820713	ご地層の話 : 地層観察・地質調査・露頭保存の重要性を唱えつつ	徳橋秀一編著	2017/09/14
1739076	54.53678	高熱伝導性コンポジット材料	竹澤由高監修	2017/09/13
1738976	37.79008	私たちはこう言った!こう書いた!合格実例集&セオリー : 内定勝者 : エントリーシート、履歴書、面接、志望動機、自己PR	キャリアデザインプロジェクト編著	2017/09/13
1738980	5.037316	ロジカル面接術 : Marketing of yourself いま企業は論理的な人を求めている!	津田久資,下川美奈著	2017/09/13
1738900	0.60605735	老年看護	正木治恵編集/正木治恵, 高橋香代子執筆/岡本充子執筆/藤田冬子執筆/後智子執筆/田所良之, 桑田美代子執筆/塩塚優子, 桑田美代子執筆/吉岡佐知子執筆/藤田冬子執筆/吉岡佐知子執筆/塩塚優子, 桑田美代子執筆/島田広美執筆/清水安子執筆/岡本充子執筆/得居みのり, 加藤愛執筆/江尻友理子執筆/正木治恵執筆/得居みのり執筆/石橋みゆき執筆/桑田美代子執筆/藤田冬子執筆/後智子執筆/高橋良幸執筆/塩塚優子, 桑田美代子執筆/坂井さゆり執筆/塩塚優子, 桑田美代子執筆/森山祐美執筆/森山祐美執筆/鳥田美紀代執筆/得居みのり執筆/得居みのり執筆/岡本充子執筆/桑田美代子執筆	2017/09/13
1737358	78.26036	学級を組織する法則	向山洋一著	2017/09/12
1739809	42.775974	オラファー エリアソン : きみの参画がもたらすもの : きみのリアリティの相対性について	原美術館編集	2017/09/12
1739769	18.21955	浮游的现代性 : 20世纪前半叶广州, 上海, 东京的美术运动和都市文化 : 国际学术検讨会论文资料	广东美术馆[編]	2017/09/12
1738586	75.39705	公務員試験オールガイド : 将来性・仕事・組織・試験のすべてがわかる多角的ガイド	資格試験研究会編	2017/09/11
1738563	51.029285	大いなる合理主義・主観性の発見	モーリス・メルロ=ポンティ編著/加賀野井秀一 [ほか] 監訳/モーリス・メルロ=ポンティ編著/加賀野井秀一 [ほか] 監訳	2017/09/11
1738299	53.083744	特発性間質性肺炎〈IIP〉のすべて : 私はIIPをこう診てきた	本間行彦著	2017/09/07
1738294	7.4410586	胚細胞腫瘍およびその他の臓器特異的希少腫瘍	日本病理学会小児腫瘍組織分類委員会編集/日本病理学会小児腫瘍組織分類委員会編集	2017/09/06
653629	1.2493129	通商白書	通商産業省編	2017/09/06
1738207	0.6999169	がんリハビリテーション心理学	保坂隆編著/保坂隆, 田尻寿子執筆/田尻寿子執筆/江原弘之執筆/小貫早希執筆/泉谷聡子執筆/保坂隆, 奥野史子, 岩田多加子執筆/江原弘之執筆/保坂隆執筆/保坂隆執筆/保坂隆執筆/保坂隆, 奥野史子, 岩田多加子執筆/田尻寿子, 保坂隆執筆/境哲生, 保坂隆執筆/江原弘之, 奥野史子執筆/田尻寿子, 保坂隆執筆/境哲生, 保坂隆執筆/白木美代子, 保坂隆執筆/山口美和, 保坂隆執筆/小貫早希, 保坂隆執筆/野口麻礼, 保坂隆執筆	2017/09/06
1651552	1.2493129	芸術・スポーツ文化学研究	北海道教育大学岩見沢校芸術・スポーツ文化学研究編集部会編/Friederike Kienle著/新井義史著/倉重哲二著/大山祐太著/水田香著/松永加也子著/尾藤弥生著/三橋純予著/山田亮, 能條歩著/岩澤孝子著/三橋純予著/越山賢一, 山本理人, 曽田雄志, 濱谷弘志著/山本理人著/寅嶋静香, 越山賢一著/高尾広通著/宇田川耕一, 閔鎭京, 角美弥子, 福原崇之著/臼井栄三著/宇田川耕一著/福原崇之著/曽田雄志著	2017/09/05
1738049	51.029285	内部統制の有効性とコーポレート・ガバナンス	藤原英賢著	2017/09/01
1738065	33.69351	援助要請と被援助志向性の心理学 : 困っていても助けを求められない人の理解と援助	永井智 [ほか] 編	2017/09/01
1735940	32.320988	対称性の自発的破れ : 基礎からランダウ理論, 南部理論, 標準模型, ヒッグス粒子まで	菅本晶夫, 曺基哲共著	2017/09/01
1735961	1.7737056	芸術と環境 : 劇場制度・国際交流・文化政策	伊藤裕夫, 藤井慎太郎編/松井憲太郎著/恵志美奈子著/美山良夫著/戸舘正史著/丹治陽著/片山正夫著/菅孝行著/徳永高志著/伊藤裕夫著/梅原宏司著/金牡蘭著/李宛儒著/岡眞理子著/桶田真理子著/藤井慎太郎著/秋野有紀著/滝口健著/稲木徹著/光岡寿郎著	2017/09/01
1735941	1.4112557	心理学研究法 : 心を見つめる科学のまなざし	高野陽太郎, 岡隆編/高野陽太郎 [執筆]/高野陽太郎 [執筆]/高野陽太郎 [執筆]/岡隆 [執筆]/岡隆 [執筆]/高野陽太郎 [執筆]/坂元章 [執筆]/横澤一彦 [執筆]/岡隆 [執筆]/山田一成 [執筆]/遠藤利彦 [執筆]/南風原朝和 [執筆]/前川あさ美 [執筆]/高野陽太郎 [執筆]/高野陽太郎, 亀田達也 [執筆]/吉田寿夫 [執筆]/岡隆 [執筆]	2017/09/01
1488880	0.6580862	田村俊子全集	黒澤亜里子, 長谷川啓監修	2017/09/01
1737736	42.775974	腎性低尿酸血症診療ガイドライン	日本痛風・核酸代謝学会監修	2017/08/30
1737650	42.060364	教員養成スタンダードに基づく教員の質保証 : 学生の自己成長を促す全学的学習支援体制の構築	別惣淳二, 渡邊隆信編/兵庫教育大学教員養成スタンダード研究開発チーム著	2017/08/30
1735660	4.2378535	セラピストガイド	ゲイル・スティケティー, ランディ・O・フロスト著/五十嵐透子訳	2017/08/30
654276	1.3072969	家族心理学年報	日本家族心理学会編	2017/08/30
1735583	54.341564	ゆとり世代はなぜ転職をくり返すのか? : キャリア思考と自己責任の罠	福島創太著	2017/08/29
1737494	51.029285	遠藤利克 : 聖性の考古学	遠藤利克著/渋谷拓 [ほか] 編	2017/08/29
1737762	45.21354	ベーシック圏論 : 普遍性からの速習コース	T.レンスター著/土岡俊介訳	2017/08/29
1737765	42.775974	大学生のための異文化・国際理解 : 差異と多様性への誘い	高城玲編著	2017/08/29
1737726	38.61259	性を管理する帝国 : 公娼制度下の「衛生」問題と廃娼運動	林葉子著	2017/08/29
1737838	36.820713	小児,思春期・若年がん患者の妊孕性温存に関する診療ガイドライン	日本癌治療学会編	2017/08/29
1737307	78.26036	組織アイデンティフィケーションの研究	小玉一樹著	2017/08/25
1736984	63.7458	若年性特発性関節炎診療ハンドブック	日本リウマチ学会小児リウマチ調査検討小委員会編集	2017/08/25
1737289	45.21354	人生の意匠 (デザイン) : 心理・社会・超越性からのアプローチ	日下菜穂子, 三宅えり子, 才藤千津子編著	2017/08/25
1737397	45.21354	介護する息子たち : 男性性の死角とケアのジェンダー分析	平山亮著	2017/08/25
1737324	40.58779	欧州周辺資本主義の多様性 : 東欧革命後の軌跡	ドロテー・ボーレ, ベーラ・グレシュコヴィッチ [著]/堀林巧 [ほか] 訳	2017/08/25
1737331	35.187767	小売業の国際化要因 : 市場拡大時代における日本小売業の将来性	横井のり枝著	2017/08/25
1737361	1.2191343	鯨を生きる : 鯨人の個人史・鯨食の同時代史	赤嶺淳著/赤嶺淳著/奥海良悦 [述]/和泉節夫, 和泉諄子 [述]/池田勉 [述]/岡崎敏明 [述]/常岡梅男 [述]/大西睦子 [述]/赤嶺淳著/赤嶺淳著/赤嶺淳著/赤嶺淳著/赤嶺淳著	2017/08/25
1735629	2.9741497	なぜ・どうして種の数は増えるのか : ガラパゴスのダーウィンフィンチ	Peter R. Grant, B. Rosemary Grant [著]/山口諒訳	2017/08/24
1736919	51.029285	政策学講義 : 決定の合理性	武智秀之著	2017/08/23
1735632	49.754967	栄養指導にすぐ活かせるイラスト機能性成分入門 : 機能性成分のはたらきがみるみるわかる!	川崎英二編	2017/08/23
1734711	45.21354	テキストにおける語彙的結束性の計量的研究	山崎誠著	2017/08/23
1736479	27.79244	セックス・イン・ザ・シー : 私たち人間と、性転換をする魚、ロマンチックなロブスター、変わった性癖のイカ、そのほか海のきわどいエロスとの密接な関係	マラー・J・ハート著/桑田健訳	2017/08/23
1737279	5.747287	産業集積のネットワークとイノベーション	與倉豊著	2017/08/23
1737247	4.722163	アイデア大全 : 創造力とブレイクスルーを生み出す42のツール	読書猿著	2017/08/23
1734722	3.1017244	「原因と結果」の経済学 : データから真実を見抜く思考法	中室牧子, 津川友介著	2017/08/23
696948	0.465803	美術講演会講演録	鹿島美術財団編/辻惟雄講演/前川誠郎講演/木村重信講演/源豊宗講演/村田数之亮講演/長廣敏雄講演/平山郁夫講演/河北倫明 [ほか]/平山郁夫講演/辻惟雄 [ほか]/神吉敬三講演/山根有三講演/高階秀爾講演/平田寛 [ほか]/河合正朝講演/ゲルハルト・ボット講演/前川誠郎訳/平山郁夫講演/辻惟雄 [ほか]/ニエデ・ギドン講演/井上アメリア通訳/木村重信講演/辻佐保子講演/源豊宗講演/水野敬三郎講演/松島健講演/高階秀爾 [ほか]/辻惟雄司会/五味文彦, 佐野みどり講演/五味文彦 [講演]/佐野みどり [講演]/前川誠郎 [ほか] 講演/高橋秀爾, 井上章一, 藤森照信 [講演]/井上章一 [講演]/藤森照信 [講演]/木村重信講演/馬渕明子講演/圀府寺司講演/仲町啓子講演/山根有三講演/高階秀爾 [講演]/本江邦夫 [講演]/青柳正規司会講演/坂村健 [ほか] 講演/高階秀爾総合司会/大高保二郎 [ほか] 講演/大高保二郎司会/雪山行二 [ほか] 講演/高階秀爾総合司会/辻惟雄基調講演/高階秀爾司会/河野元昭 [ほか] 講演/高階秀爾司会/三浦篤 [ほか] 講演/高階秀爾司会/加須屋誠 [ほか] 講演/高階秀爾司会/武田恒夫 [ほか] 講演/高階秀爾, 小佐野重利司会/サルヴァトーレ・セッティス講演/有賀祥隆司会/木村重信, 水野敬三郎講演/高階秀爾司会/青柳正規, 百橋明穂, 有賀祥隆講演/高階秀爾司会/小佐野重利, 小川裕充, 河野元昭講演/河野元昭司会/小林忠, 竹内順一講演/高階秀爾, 河野元昭司会/ドナルド・キーン [ほか] 講演/河野元昭司会/辻惟雄, 高階秀爾講演/小佐野重利司会/槇文彦, 桑木野幸司講演/陣内秀信コメント/高階秀爾司会/ジャン=ピエール・キュザン講演/高階秀爾司会/大高保二郎, マヌエラ・メナ・マルケス講演/高階秀爾総合司会/河野元昭司会/黒田日出男, 泉武夫講演/大高保二郎司会/小佐野重利, 高階秀爾, 越川倫明講演/高階秀爾総合司会/古田亮, 仲町啓子講演/高階秀爾総合司会/小佐野重利, 小澤弘講演/高階秀爾総合司会/鶴岡真弓, 河野元昭講演	2017/08/22
1736860	63.16059	省察的実践は教育組織を変革するか	三品陽平著	2017/08/21
1736884	51.029285	「接続性」の地政学 : グローバリズムの先にある世界	パラグ・カンナ著/尼丁千津子, 木村高子訳	2017/08/21
1736394	49.754967	伊藤若冲製動植綵絵研究 : 描かれた形態の相似性と非合同性について	赤須孝之著	2017/08/10
1736380	59.005234	トランスジェンダーの心理学 : 多様な性同一性の発達メカニズムと形成	佐々木掌子著	2017/08/09
1734008	38.61259	生きられた経験の探究 : 人間科学がひらく感受性豊かな「教育」の世界	マックス・ヴァン=マーネン著/村井尚子訳	2017/08/09
1733743	0.9117108	リーダーを通して見る戦争への道	筒井清忠編/奈良岡聰智 [執筆]/今津敏晃 [執筆]/小山俊樹 [執筆]/西田敏宏 [執筆]/井上敬介 [執筆]/五百旗頭薫 [執筆]/村井良太 [執筆]/渡邉公太 [執筆]/高杉洋平 [執筆]/庄司潤一郎 [執筆]/畑野勇 [執筆]/森山優 [執筆]/戸部良一 [執筆]/波多野澄雄 [執筆]/武田知己 [執筆]	2017/08/08
1727978	58.562027	少数性生物学	永井健治, 冨樫祐一編	2017/08/07
1733451	72.48411	組織再編成の税務	日本税務研究センター編/日本税務研究センター編	2017/08/01
1736771	42.775974	黙秘権と取調拒否権 : 刑事訴訟における主体性	前田朗著	2017/08/01
1271966	38.61259	盲学校の専門性に立脚した視覚障害教育支援センター設立のための研究	鳥山由子研究代表	2017/08/01
1736733	33.69351	「慰安婦」問題・日韓「合意」を考える : 日本軍性奴隷制の隠ぺいを許さないために	前田朗編著	2017/08/01
1735475	7.0651364	"卓球が結ぶアジアのこころ " : 第1回アジア卓球技術交流大会報告書	第1回アジア卓球技術交流大会組織委員会編集	2017/08/01
1735486	6.1352763	『卓球はアジアを結ぶ』 : 第2回アジア卓球選手権大会報告書		2017/08/01
1735563	4.8308005	組合わせプログラム : 第37回世界卓球選手権大会		2017/08/01
1736813	3.7674127	再生可能エネルギーシフトから作る東アジア低炭素経済コミュニティー	亜細亜大学アジア研究所編/范云涛 [著]/古屋力 [著]/久留島守弘 [著]/大島正克, 仲伯維 [著]/亜細亜大学アジア研究所編	2017/08/01
1735552	3.7379944	第37回世界卓球選手権大会		2017/08/01
1735640	42.775974	職業性ストレスの心理社会的要因に関する実証研究	高岸幸弘著	2017/07/31
1735933	54.53678	生体防御・社会性 : 守	水澤寛太, 矢田崇共編/日本比較内分泌学会編集委員会 [編]	2017/07/28
1735288	38.61259	地域ブランディングの論理 : 食文化資源を活用した地域多様性の創出	小林哲著	2017/07/28
1735928	2.3175604	江戸のなかの日本、日本のなかの江戸 : 価値観・アイデンティティ・平等の視点から	ピーター・ノスコ, ジェームス・E.ケテラー, 小島康敬編/大野ロベルト訳/ピーター・ノスコ, ジェームス・E.ケテラー [執筆]/池上英子 [執筆]/アン・ウォルソール [執筆]/W・パック・ブレッカー [執筆]/ピーター・ノスコ [執筆]/藤原義天恩 [執筆]/グレゴリー・スミッツ [執筆]/ジェームス・E・ケテラー [執筆]/小島康敬 [執筆]/M・ウィリアム・スティール [執筆]/ダニエル・V・ボッツマン [執筆]/酒井直樹 [執筆]/磯前順一 [執筆]	2017/07/28
1732208	52.9452	レッドチーム思考 : 組織の中に「最後の反対者」を飼う	ミカ・ゼンコ著/関美和訳	2017/07/26
1734855	38.61259	社会教育の公共性論 : 社会教育の制度設計と評価を考える	鈴木眞理, 稲葉隆, 藤原文雄編著	2017/07/26
1734887	3.6385102	セクシュアリティとヴィクトリア朝文化	田中孝信, 要田圭治, 原田範行編著/田中孝信 [著]/要田圭治 [著]/閑田朋子 [著]/侘美真理 [著]/本田蘭子 [著]/市川千恵子 [著]/川端康雄 [著]/原田範行 [著]/田中孝信 [著]/武藤浩史 [著]	2017/07/26
1732189	3.1166797	現象学のパースペクティヴ	河本英夫, 稲垣諭編著/植村玄輝執筆/武藤伸司執筆/坂本邦暢執筆/山口一郎執筆/河本英夫執筆/廣瀬浩司執筆/稲垣諭執筆/岩崎大執筆/吉永和加執筆/武内大執筆/中山純一執筆	2017/07/26
1734828	2.7480905	クリエイティヴ・マインドの心理学 : アーティストが創造的生活を続けるために	ジェフ・クラブトゥリー, ジュリー・クラブトゥリー著/斎藤あやこ訳	2017/07/26
1734970	1.1434585	不自由な自由自由な不自由 : チェコとスロヴァキアのグラフィック・デザイン	増田幸弘, 集著	2017/07/26
1736547	47.945694	地域史の可能性 : 越前から描く中世	田中大喜, 長谷川裕子, 村木二郎編/田中大喜 [述]/長谷川裕子 [述]	2017/07/25
1734014	67.50193	情報ネットワークによる組織の意思決定	城川俊一著	2017/07/20
1736176	38.61259	虚血性心疾患 : 臨床を上手に行うための「頭と実地」のテクニック	七里守著	2017/07/20
1733523	52.9452	立法趣旨で読み解く組織再編税制・グループ法人税制	関根稔, 白井一馬編著	2017/07/19
1734423	45.21354	「J演劇」の場所 : トランスナショナルな移動性 (モビリティ) へ	内野儀著	2017/07/19
1734739	42.775974	アレゴレシス : 東洋と西洋の文学と文学理論の翻訳可能性	張隆溪著/鈴木章能, 鳥飼真人訳	2017/07/19
1731492	26.851877	世界初市民性教育の国家規模カリキュラム : 20世紀初期アメリカNEA社会科委員会報告書の事例から	渡部竜也編訳/J・リン・バーナード [ほか著]/渡辺竜也訳/アーサー・ウィリアム・ダン編/渡辺竜也訳	2017/07/19
1731475	4.8815565	わたしの体ぜんぶだいすき	先天性四肢障害児父母の会編著	2017/07/19
1735343	3.3927884	メディアの循環「伝えるメカニズム」	岩崎達也, 小川孔輔編著	2017/07/19
1731472	1.5307562	科学と社会の知 : knowledge	坂野徹, 竹沢泰子編/坂野徹 [執筆]/坂野徹 [執筆]/キャロル・レノー=パリゴ [執筆]/小林新樹, アルノ・ナンタ訳/アルノ・ナンタ [執筆]/関口寛 [執筆]/石井美保 [執筆]/日下渉 [執筆]/太田博樹 [執筆]/瀬口典子, ライアン・シュミット [執筆]/郭文華 [執筆]/加藤茂生訳/太田博樹 [ほか述]	2017/07/19
1734685	1.2191343	漱石における「文学の力」とは	佐藤泰正編/小森陽一著/石原千秋著/姜尚中著/神山睦美著/清水孝純著/石井和夫著/望月俊孝著/中野新治著/浅野洋著/佐藤泰正著	2017/07/19
1733649	0.94186383	鳥と人間をめぐる思考 : 環境文学と人類学の対話	野田研一, 奥野克巳編著/奥野克巳 [執筆]/近藤祉秋 [執筆]/山田悠介 [執筆]/奥野克巳 [執筆]/山本洋平 [執筆]/山田仁史, 野田研一 [述]/北川扶生子 [執筆]/唐戸信嘉 [執筆]/李恩善 [執筆]/河野哲也 [執筆]/中村邦生, 野田研一 [述]/山田仁史 [執筆]/島田将喜, 宮澤楓 [執筆]/辻貴志 [執筆]/相馬拓也 [執筆]/菅原和孝 [執筆]	2017/07/19
1624176	58.562027	関係性の政治学	助川幸逸郎 [ほか] 編	2017/07/18
1733384	54.53678	複数性の言葉(エクリチュールの言葉)	モーリス・ブランショ著/湯浅博雄, 上田和彦, 郷原佳以訳/モーリス・ブランショ著	2017/07/14
1732959	49.521626	ランニングと栄養の科学 : 自己記録の壁を打ち破る!最先端の科学に基づく新理論85	齊藤太郎著	2017/07/14
1733414	6.826548	マル暴捜査	今井良著	2017/07/14
1732956	5.9349465	3週間de消化器病理 : 臨床医のための病理のイロハ	福嶋敬宜著	2017/07/14
1733047	4.572851	認知症高齢者のチーム医療と看護 : グッドプラクティスのために	亀井智子編集	2017/07/13
1733138	3.240734	患者さんと家族のためのがんの痛み治療ガイド	日本緩和医療学会ガイドライン統括委員会編集	2017/07/13
1733041	3.8436453	認知症の人びとの看護	中島紀惠子監修・編集/太田喜久子 [ほか] 執筆	2017/07/12
654520	0.9117108	情報サービス産業白書	情報サービス産業協会編	2017/07/12
1730974	38.61259	ブワイフ朝の政権構造 : イスラーム王朝の支配の正当性と権力基盤	橋爪烈著	2017/07/11
1734376	38.61259	東アジアにおける石材利用技術の地域性と伝播・展開に関する基礎的研究	佐藤亜聖研究代表	2017/07/11
1734381	72.48411	産業・組織心理学	小野公一, 関口和代編著	2017/07/10
1732769	47.945694	神道とは何か : 自然の霊性を感じて生きる	鎌田東二著	2017/07/10
1730598	45.21354	ルポ保健室 : 子どもの貧困・虐待・性のリアル	秋山千佳著	2017/07/10
1730587	5.0918813	環境から拓く、経済・社会のイノベーション	環境省編/環境省編	2017/07/10
1734370	1.1434585	独禁法審判決の法と経済学 : 事例で読み解く日本の競争政策	岡田羊祐, 川濵昇, 林秀弥編/岡田羊祐, 林秀弥 [執筆]/岡田羊祐, 越知保見, 林秀弥 [執筆]/大久保直樹, 鈴木彩子 [執筆]/岡田羊祐, 武田邦宣 [執筆]/柏木裕介, 西脇雅人 [執筆]/池田千鶴, 松島法明 [執筆]/川濵昇, 玉田康成 [執筆]/岡田羊祐, 柴田潤子 [執筆]/池田毅, 大木良子, 川濱昇 [執筆]/佐藤英司, 林秀弥 [執筆]/土井教之, 中川晶比兒 [執筆]/岡室博之, 伊永大輔 [執筆]/萩原浩太, 渕川和彦, 堀江明子 [執筆]/川濱昇 [執筆]	2017/07/10
1732641	40.58779	現代日本語の反復構文 : 構文文法と類像性の観点から	野呂健一著	2017/07/07
1732617	1.1434585	医療と経済	松浦成昭, 河越正明, 日高政浩編集/松浦成昭 [執筆]/本間正明 [ほか執筆]/本間正明 [ほか執筆]/吉田あつし [執筆]/前川聡子 [執筆]/田倉智之 [執筆]/籔本雅巳 [執筆]/真鍋雅史, 中嶋貴子, 跡田直澄 [執筆]/河越正明, 武者加苗, 入江啓彰 [執筆]/河越正明, 鈴木善充 [執筆]/前浜隆広 [執筆]/吉田あつし, 鹿野繁樹 [執筆]/河越正明, 入江啓彰 [執筆]/河越正明, 鈴木善充 [執筆]/松浦成昭 [執筆]/籔本雅巳 [執筆]/左近賢人 [執筆]/遠山正彌 [執筆]/河口洋行 [執筆]/岩崎利彦 [執筆]/師穎新, 丁穎, 韓松花 [執筆]/田畑雄紀 [執筆]/杉田米行 [執筆]	2017/07/06
1730400	66.41368	可視性と不可視性のはざまで : (in) visibility	斉藤綾子, 竹沢泰子編	2017/07/05
1730454	58.562027	ハタチまでに知っておきたい性のこと	橋本紀子, 田代美江子, 関口久志編	2017/07/05
1730395	42.775974	アフリカ希望の大陸 : 11億人のエネルギーと創造性	ダヨ・オロパデ著/松本裕訳	2017/07/05
1731798	4.800537	都市をつくりかえるしくみ	専門性をつなぐ参画のしくみ研究会編著	2017/07/05
1730198	3.240734	よくわかる!自閉症スペクトラムのための環境づくり : 事例から学ぶ「構造化」ガイドブック	梅永雄二監修・著	2017/07/05
1730317	2.8159194	ダイバーシティ時代の行政学 : 多様化社会における政策・制度研究	縣公一郎, 藤井浩司編/縣公一郎 [執筆]/風間規男 [執筆]/松田憲忠 [執筆]/西岡晋 [執筆]/橋本将志 [執筆]/堀田学 [執筆]/松岡清志 [執筆]/寺迫剛 [執筆]/大藪俊志 [執筆]/宇野二朗 [執筆]/大谷基道 [執筆]/久保木匡介 [執筆]/廣川嘉裕 [執筆]/武藤桂一 [執筆]/飯塚俊太郎 [執筆]/上崎哉 [執筆]/久邇良子 [執筆]/藤井浩司 [執筆]	2017/07/05
1732315	1.9416401	糖尿病におけるmultimorbidity	松岡健平編/松岡健平執筆/石井均執筆/中村慶子, 徳野みどり執筆/朝倉俊成執筆/加藤清恵執筆/古賀龍彦執筆/目黒周執筆/山田悟執筆/宮岡弘明執筆/金澤良枝執筆/河盛隆造執筆/岡田洋右執筆/横地正裕執筆/辻野元祥執筆/島田朗執筆/及川洋一執筆/三浦順之助, 内潟安子執筆/松岡健平執筆/虎石顕一執筆/厚田幸一郎執筆/清水淳一執筆/荒木厚執筆/伊藤眞一執筆/河合俊英執筆/岡田道雄執筆/原田卓執筆/宮田哲郎執筆/堀貞夫執筆/竜崎崇和執筆/松岡孝執筆/麻生好正執筆/渥美義仁執筆/三宅映己, 山口朋孝, 恩地森一執筆/坂巻文雄, 海老原明典執筆/三浦順之助, 志村香奈子執筆/香月健志執筆/齋藤淳執筆/穴澤園子執筆	2017/07/05
1645391	1.1439083	「呪術」の呪縛	江川純一, 久保田浩編/江川純一, 久保田浩 [執筆]/藤原聖子 [執筆]/竹沢尚一郎 [執筆]/横田理博 [執筆]/高橋原 [執筆]/谷内悠 [執筆]/鈴木正崇 [執筆]/木村敏明 [執筆]/池澤優 [執筆]/川瀬貴也 [執筆]/井関大介 [執筆]/一柳廣孝 [執筆]/宮坂清 [執筆]/今井信治 [執筆]/堀江宗正 [執筆]/鶴岡賀雄 [執筆]/山崎亮 [執筆]/江川純一 [執筆]/渡辺和子 [執筆]/高井啓介 [執筆]/山本伸一 [執筆]/青木健 [執筆]/毛利晶 [執筆]/野口孝之 [執筆]/寺戸淳子 [執筆]/佐藤清子 [執筆]/久保田浩 [執筆]/井上まどか [執筆]/西村明 [執筆]	2017/07/05
1732632	35.187767	千葉県南房総市内郷やぐら群・善性寺やぐら群	千葉県教育委員会編	2017/07/04
1731641	5.8396096	植物バイオテクノロジー	池上正人著	2017/07/03
1731762	1.5283436	語用論研究法ガイドブック	加藤重広, 滝浦真人編/加藤重広 [執筆]/澤田淳 [執筆]/滝浦真人 [執筆]/椎名美智 [執筆]/堀江薫 [執筆]/加藤重広 [執筆]/松井智子 [執筆]/清水崇文 [執筆]/熊谷智子 [執筆]/木山幸子 [執筆]	2017/07/03
1731203	5.326253	臨床に役立つ!病理診断のキホン教えます	伊藤智雄編	2017/06/29
1729859	54.53678	圧縮性流体力学・衝撃波	佐宗章弘著	2017/06/28
1728844	40.58779	一般相対性理論を一歩一歩数式で理解する	石井俊全著	2017/06/28
1728847	36.820713	量子論はなぜわかりにくいのか : 「粒子と波動の二重性」の謎を解く	吉田伸夫著	2017/06/28
1718878	3.5598137	システムデザイン・マネジメントとは何か	慶應義塾大学大学院システムデザイン・マネジメント研究科編	2017/06/28
1459642	61.283978	経済学の犯罪 : 稀少性の経済から過剰性の経済へ	佐伯啓思著	2017/06/27
1357656	54.341564	理系の女の生き方ガイド : 女性研究者に学ぶ自己実現法	宇野賀津子, 坂東昌子著	2017/06/27
1359643	47.945694	文明の技術史観 : アジア発展の可能性	森谷正規著	2017/06/27
1734012	45.21354	ソフトウェア特許を中心とした特許適格性の比較研究	マッテオ・ドラゴーニ [著]/Matteo Dragoni	2017/06/27
1734015	38.61259	知的財産専門裁判所における司法の一貫性 : 日本と欧州の比較分析	フェデリカ・バルダン [著]/Federica Baldan	2017/06/27
1734315	36.820713	商標権の実証分析 : イノベーション指標としての利用可能性と企業成果への効果	中村健太 [著]/Kenta Nakamura	2017/06/27
1572269	3.5598137	認知症 : 専門医が語る診断・治療・ケア	池田学著	2017/06/27
1730558	2.9741497	認知症の家族を支える : ケアと薬の「最適化」が症状を改善する	高瀬義昌著	2017/06/27
1729701	54.53678	発想法 : 創造性開発のために	川喜田二郎著	2017/06/23
1715921	38.61259	アーカイブズの現在・未来・可能性を考える : 歴史研究と歴史教育の現場から	渡辺尚志編/渡辺尚志 [著]/吉川紗里矢 [著]/古畑侑亮 [著]/長島祐基 [著]/伴野文亮 [著]/関原正裕 [著]/新井隆 [著]/上林朋広 [著]	2017/06/23
1643814	78.26036	標準組織学	藤田尚男, 藤田恒夫原著	2017/06/21
1727939	71.816246	自己の解明 : 根源への問いと坐禅による実践	クラウス・リーゼンフーバー著	2017/06/21
1729444	67.50193	大腸腫瘍病理組織図譜	藤盛孝博編著	2017/06/21
1729462	61.283978	特発性間質性肺炎診断と治療の手引き	日本呼吸器学会びまん性肺疾患診断・治療ガイドライン作成委員会編集	2017/06/21
1728393	47.945694	昭和文化のダイナミクス : 表現の可能性とは何か	中江桂子編著	2017/06/21
1729461	47.945694	特発性肺線維症の治療ガイドライン	厚生労働科学研究費補助金難治性疾患政策研究事業「びまん性肺疾患に関する調査研究」班特発性肺線維症の治療ガイドライン作成委員会編集	2017/06/21
1729204	33.69351	IBDを日常診療で診る : 炎症性腸疾患を疑うべき症状と、患者にあわせた治療法	日比紀文, 久松理一編	2017/06/21
1728735	2.856655	福島第一原発事故による海と魚の放射能汚染	水産総合研究センター編	2017/06/21
1728093	2.0520358	フィルマー著作集	ロバート・フィルマー著/伊藤宏之, 渡部秀和訳	2017/06/21
1728550	2.0056467	新しい時代の図書館情報学	山本順一編/山本順一 [執筆]/三浦太郎 [執筆]/笠井詠子 [執筆]/笠井詠子 [執筆]/瀬戸口誠 [執筆]/渡邊隆弘 [執筆]/村上泰子 [執筆]/村上泰子 [執筆]/野末俊比古 [執筆]/大谷康晴 [執筆]/川原亜希世, 松崎博子 [執筆]/山本順一 [執筆]	2017/06/21
1728031	1.579592	企業統治と成長戦略	宮島英昭編著/宮島英昭/蟻川靖浩, 宮島英昭, 小川亮/宮島英昭, 保田隆明, 小川亮	2017/06/21
1729460	1.4496828	はじめてのタクティールケア : 手で"触れて"痛み・苦しみを緩和する	木本明恵総監修/鈴木みずえ著/大藤佳子著/山本真理子著/市原綾子著/木本明恵著/鈴木智子執筆/吉野友美著/橋本素子著/藤本三四子著/浮島和代著/青木容子著/奥田資子著/高須賀知恵子著/中村智子著/緒方綾著/石部春子著/永井香著/木股吉香, 菅崎美鳥, 中倉洋美著/川嶋みどり著	2017/06/21
1728650	1.3090619	淡水魚保全の挑戦 : 水辺のにぎわいを取り戻す理念と実践	日本魚類学会自然保護委員会編/渡辺勝敏, 森誠一責任編集/細谷和海, 瀬能宏, 渡辺勝敏/渡辺勝敏/綱川孝俊, 酒井忠幸, 久保田仁志/上原一彦/高橋清孝/向井貴彦/北村淳一/小早川みどり/山村奈美子/Carla Sousa-Santos, et.al./池谷幸樹/森誠一/谷口義則/森誠一/森誠一, 渡辺勝敏/江戸謙顕/熊谷正裕/馬場吉弘/鬼倉徳雄/釜石隆/ピラチヤー・ムシカシントーン/後藤健宏/森誠一, 北島淳也/渡辺勝敏/阿部司, 渡辺勝敏/松田征也, 森誠一/小林光	2017/06/21
1728317	0.87967515	「女性活躍」政策下の労働	日本労働社会学会編集委員会編/金井郁著/駒川智子著/三山雅子著/中囿桐代著/筒井美紀著/王昊凡著/大槻奈巳著/佐藤洋子著/橋口昌治著/兵頭淳史著/清山玲著/日本労働社会学会編	2017/06/21
1728265	0.67429674	古田東朔教授追悼論文集	近代語学会編/山田潔 [著]/田和真紀子 [著]/小林千草 [著]/佐藤貴裕 [著]/岩下裕一 [著]/米田達郎 [著]/齋藤文俊 [著]/肥爪周二 [著]/中野伸彦 [著]/小松寿雄 [著]/坂詰力治 [著]/矢野準 [著]/土屋信一 [著]/坂梨隆三 [著]/鈴木丹士郎 [著]/進藤咲子 [著]/松井利彦 [著]/今野真二 [著]/鏡味明克 [著]/園田博文 [著]/村上謙 [著]/小島聡子 [著]/田中章夫 [著]/伊藤博美 [著]/長崎靖子 [著]/真田治子 [著]/大久保恵子 [著]/櫻井豪人 [著]/浅川哲也 [著]/森勇太 [著]/林禔映 [著]/増井典夫 [著]/近代語学会編	2017/06/21
1713789	42.775974	インタンジブルズ・エコノミー : 無形資産投資と日本の生産性向上	宮川努, 淺羽茂, 細野薫編	2017/06/20
1733136	29.886143	文化遺産防災国際シンポジウム : 文化遺産を大災害からどう守るか:ブルーシールドの可能性 : 報告書	国立文化財機構編	2017/06/20
1734501	4.0594225	유영국, 한국 추상미술과 그 가능성의 중심 : 〈유영국 : 절대와 자유〉전 기념 학술 심포지엄		2017/06/20
1727452	59.005234	エラスムスの思想世界 : 可謬性・規律・改善可能性	河野雄一著	2017/06/16
1727555	42.775974	現代中国のジェンダー・ポリティクス : 格差・性売買・「慰安婦」	小浜正子, 秋山洋子編/金一虹 [執筆]/朴紅蓮訳/馮媛 [執筆]/遠山日出也, 朴紅蓮訳/宋少鵬 [執筆]/及川淳子訳/王政 [執筆]/秋山洋子訳/李小江 [執筆]/秋山洋子訳/屈雅君 [執筆]/福島俊子, 秋山洋子訳/遠山日出也 [執筆]/屈雅君 [執筆]/秋山洋子訳/金一虹 [執筆]/大橋史恵訳/宋少鵬 [執筆]/秋山洋子訳	2017/06/16
1727538	4.176659	序列を解体する	フランソワーズ・エリチエ著/井上たか子, 石田久仁子訳/フランソワーズ・エリチエ著	2017/06/16
653522	0.5045636	科学技術白書	科学技術庁編	2017/06/16
1727529	42.775974	韓国の世界遺産宗廟 : 王位の正統性をめぐる歴史	矢木毅著	2017/06/15
1727243	76.752525	ローティ : 連帯と自己超克の思想	冨田恭彦著	2017/06/14
1726931	72.48411	情報資源組織演習	小西和信, 田窪直規編著/川村敬一 [ほか] 著/高山正也, 植松貞夫監修	2017/06/14
1726936	3.3927884	子どもの発達支援と心理アセスメント : 自閉症スペクトラムの「心の世界」を理解する	木谷秀勝著	2017/06/14
1726956	1.7886367	グローバル化の中の会社法改正 : 藤田勝利先生古稀記念論文集	北村雅史, 高橋英治編/北村雅史 [執筆]/阿多博文 [執筆]/田邊光政 [執筆]/吉井敦子 [執筆]/小柿徳武 [執筆]/吉本健一 [執筆]/村田敏一 [執筆]/野田輝久 [執筆]/村中徹 [執筆]/原田裕彦 [執筆]/今川嘉文 [執筆]/山下眞弘 [執筆]/釜田薫子 [執筆]/米山毅一郎 [執筆]/矢崎淳司 [執筆]/伊藤吉洋 [執筆]/山口幸代 [執筆]/坂本達也 [執筆]/清水円香 [執筆]/道野真弘 [執筆]/高橋英治 [執筆]/牧真理子 [執筆]/新津和典 [執筆]/崔文玉 [執筆]/張笑男 [執筆]/霍麗艶 [執筆]/趙万一 [執筆]/熊洁 [訳]/洪済植 [執筆]	2017/06/14
1726954	1.7698617	現代行政法の構造と展開 : 小早川光郎先生古稀記念	宇賀克也, 交告尚史編/飯島淳子著/岩橋健定著/大橋洋一著/北島周作著/仲野武志著/橋本博之著/宇賀克也著/斎藤誠著/櫻井敬子著/増井良啓著/太田匡彦著/新山一雄著/山本隆司著/興津征雄著/陳春生著/加藤幸嗣著/角松生史著/植村栄治著/交告尚史著/常岡孝好著/大江裕幸著/門脇雄貴著/中川丈久著/王天華著/張惠東著/兪珍式著/桑原勇進著/板垣勝彦著/山下淳著/高木光著/木村琢麿著/田尾亮介著/徳本広孝著/横田光平著/肖軍著/島村健著/宍戸常寿著/中原茂樹著/進藤功著/高橋信行著/玉井克哉著/中里実著/長谷部恭男著	2017/06/14
1726952	1.5914781	子育て支援ガイドブック : 「逆境を乗り越える」子育て技術	橋本和明編/橋本和明 [著]/神尾陽子 [著]/篁倫子 [著]/橋本和明 [著]/小川聡太 [著]/冨樫敏彦 [著]/内藤孝子 [著]/相原加苗 [著]/津崎哲郎 [著]/橋本和明 [著]/村尾泰弘 [著]/楢原真也 [著]/伊藤亜矢子 [著]/森省二 [著]/津崎哲郎 [著]/才村眞理 [著]/小池眞規子 [著]/永石晃 [著]/澁谷智子 [著]/武田信子 [著]/萬屋育子 [著]/高橋睦子 [著]/武田信子 [著]/高橋睦子 [著]/森省二 [著]	2017/06/14
1726959	1.4496828	現代行政訴訟の到達点と展望 : 宮崎良夫先生古稀記念論文集	礒野弥生 [ほか] 編/角松生史 [執筆]/斎藤誠 [執筆]/高橋滋 [執筆]/徳本広孝 [執筆]/横田光平 [執筆]/甲斐素直 [執筆]/桑原勇進 [執筆]/田村達久 [執筆]/常岡孝好 [執筆]/中川丈久 [執筆]/人見剛 [執筆]/山本隆司 [執筆]/岩橋健定 [執筆]/北村喜宣 [執筆]/須藤陽子 [執筆]/三神正昭 [執筆]/木村琢磨 [執筆]	2017/06/14
1727250	1.1421117	宗教とジェンダーのポリティクス : フェミニスト人類学のまなざし	川橋範子, 小松加代子編/川橋範子 [著]/川橋範子 [著]/小林奈央子 [著]/嶺崎寛子 [著]/飯國有佳子 [著]/磯部美里 [著]/松尾瑞穂 [著]/小松加代子 [著]	2017/06/14
1726957	0.5045636	民法の未来 : 野村豊弘先生古稀記念論文集	能見善久 [ほか] 編/岡孝 [執筆]/渡部晃 [執筆]/石川博康 [執筆]/森田修著/下村信江著/中田裕康著/平野裕之著/新美育文著/浦川道太郎著/大塚直著/前田陽一 [執筆]/樋口範雄著/道垣内弘人 [執筆]/野澤正充 [執筆]/能見善久 [執筆]/沖野眞已( [執筆]/山下純司 [執筆]/山田誠一 [執筆]/本山敦 [執筆]/大村敦志 [執筆]/川淳一 [執筆]	2017/06/14
1726951	0.30215874	労働法学の展望 : 菅野和夫先生古稀記念論集	荒木尚志, 岩村正彦, 山川隆一編/和田肇著/橋本陽子著/小西康之著/永野仁美著/大内伸哉著/櫻庭涼子著/Cing-Kae Chiao著/荒木尚志著/野田進著/李鋌著/王能君著/山川隆一著/神吉知郁子著/森戸英幸著/岩出誠著/笠木映里著/小畑史子著/中益陽子著/黄馨慧著/両角道代著/土田道夫著/藤川久昭著/野川忍著/中窪裕也著/川田琢之著/池田稔著/劉志鵬著/ヴェレド・ベンサデ著/黒田有志弥著/嵩さやか著/渡邊絹子著/中野妙子著/岩村正彦著	2017/06/14
1726802	50.23682	国際スポーツ組織で働こう! : 世界の最先端スポーツ大学院でマネジメントを学ぶ	つくば国際スポーツアカデミー・アソシエーション(TIAS)編/塚本拓也 [ほか] 著	2017/06/13
1726776	2.1706393	ADHDへのナラティヴ・アプローチ : 子どもと家族・支援者の新たな出発	デイヴィッド・ナイランド著/宮田敬一, 窪田文子監訳	2017/06/12
1726769	0.96013325	発達障害児への心理的援助	鶴光代編/鶴光代著/田中康雄著/大隈紘子, 瀬口康昌 ,木下直俊 ,斎藤陽子著/乾吉佑著/播磨俊子著/針塚進著/倉光修著/吉田美恵子著/鶴光代著/吉川徹著/小田浩伸著/浜田寿美男著/重橋史朗著/鶴光代著	2017/06/12
1730161	35.187767	モダンってなに? : アートの継続性と変化、1880年から現在まで : MoMAニューヨーク近代美術館展	デボラ・ワイ, ウェンディ・ワイトマン, デヴィッド・エリオット [著]	2017/06/08
1701699	4.800537	トーキョーワンダーサイトアニュアル	ノマドプロダクション, トーキョーワンダーサイト編	2017/06/06
1728078	1.5283436	青森市合子沢松森(4)遺跡 : 2008・2009・2010年度発掘調査報告書	羽生淳子, 伊藤由美子, 安達香織編/羽生淳子, 安達香織 [執筆]/羽生淳子, 大西智和, 稲野祐介, 安達香織 [執筆]/伊藤由美子 [執筆]/羽生淳子 [執筆]	2017/06/06
1634050	1.1421117	蔵王町内遺跡発掘調査報告書	蔵王町教育委員会編	2017/06/06
1725055	32.455536	角化異常症 : 非遺伝性と類症 : 遺伝性と類症 : 紅斑症・紅皮症と類症 : 紫斑病 : 血行障害・壊疽と類症 : 血管炎と類症	鈴木啓之, 神崎保編集	2017/06/03
1725006	108.84497	自己意識と他性 : 現象学的探究	ダン・ザハヴィ著/中村拓也訳	2017/05/31
1724570	5.5711293	共謀罪の何が問題か	高山佳奈子著	2017/05/26
1724579	51.029285	原発性アルドステロン症診療マニュアル	成瀬光栄, 平田結喜緒, 田辺晶代編集	2017/05/25
1724513	45.21354	原発性免疫不全症候群診療の手引き	日本免疫不全症研究会編	2017/05/25
1724386	10.086668	シェーグレン症候群診療ガイドライン	厚生労働科学研究費補助金難治性疾患等政策研究事業自己免疫疾患に関する調査研究班編集	2017/05/25
1724359	47.945694	自閉症の世界 : 多様性に満ちた内面の真実	スティーブ・シルバーマン著/正高信男, 入口真夕子訳	2017/05/24
1723934	3.3486888	フランス現象学の現在	米虫正巳編/ディディエ・フランク [ほか著]/ディディエ・フランク [執筆]/米虫正巳, 服部敬弘訳/池田裕輔 [執筆]/ドミニク・プラデル [執筆]/池田裕輔, 米虫正巳訳/ヴァンサン・ジロー [執筆]/樋口雄哉, 池田裕輔訳/杉村靖彦 [執筆]/ミカエル・フェッセル [執筆]/米虫正巳, 落合芳訳/落合芳 [執筆]/服部敬弘 [執筆]/エマニュエル・カタン [執筆]/服部敬弘, 樋口雄哉訳/米虫正巳 [執筆]/フランソワ=ダヴィッド・セバー [執筆]/樋口雄哉, 服部敬弘訳	2017/05/19
1724986	45.21354	連歌と国語教育 : 座の文学の魅力とその可能性	黒岩淳著	2017/05/18
1723635	38.61259	教師教育の自律性 : 中教審答申(2012/8/28)を視野に入れながら	日本教師教育学会編/日本教師教育学会編	2017/05/17
1723639	38.61259	教師の育ちと仕事はどう変わるのか : 専門性・専門職制のゆくえを考える	日本教師教育学会編/日本教師教育学会編	2017/05/17
1723434	47.945694	法のデザイン : 創造性とイノベーションは法によって加速する	水野祐著	2017/05/12
1723078	40.101273	全身性強皮症・限局性強皮症・好酸球性筋膜炎・硬化性萎縮性苔癬の診断基準・重症度分類・診療ガイドライン : 平成28年度厚生労働科学研究費補助金(難治性疾患等政策研究事業)強皮症・皮膚線維化疾患の診断基準・重症度分類・診療ガイドライン作成事業	強皮症・皮膚線維化疾患の診断基準・重症度分類・診療ガイドライン作成委員会編	2017/05/02
1722975	26.851877	結核・非結核性抗酸菌症を日常診療で診る : すべての臨床医が知っておきたい、診断の進め方と治療の基本	佐々木結花編	2017/05/02
1723749	6.201242	芸術と性差 : 武蔵野美術大学ジェンダーリサーチ共同研究論文集	白石美雪 [ほか] 著/白石美雪著/クリストフ・シャルル著/岡部あおみ著/謝恵玲著/今西彩子著/インビヨル著/高橋実和著/志田陽子著	2017/05/02
684820	2.3092809	法の理論	原秀男 [ほか] 編	2017/05/01
1715797	35.187767	21世紀の学習者と教育の4つの次元 : 知識, スキル, 人間性, そしてメタ学習	C・ファデル, M・ビアリック, B・トリリング著/関口貴裕, 細川太輔編訳/東京学芸大学次世代教育研究推進機構訳	2017/04/27
1724549	36.820713	「もの」の人類学をめぐって : 脱人間中心主義的人類学の可能性と課題	床呂郁哉編/東京外国語大学アジア・アフリカ言語文化研究所	2017/04/25
1724590	36.820713	金融持株会社によるグループガバナンスの方向性および法規制上の論点の考察	金融法務研究会 [編]/[金融法務研究会編]	2017/04/25
656514	0.7586638	全国図書館大会記録	全国図書館大会実行委員会編	2017/04/25
1722100	54.53678	ラネカーの(間)主観性とその展開	中村芳久, 上原聡編	2017/04/19
1469014	51.365482	進行性多巣性白質脳症(Progressive multifocal leukoencephalopathy : PML)診療ガイドライン	厚生労働科学研究費補助金難治性疾患等克服研究事業(難治性疾患克服研究事業)プリオン病及び遅発性ウイルス感染症に関する調査研究班編集	2017/04/18
1723943	36.820713	亜急性硬化性全脳炎(subacute sclerosing panencephalitis : SSPE)診療ガイドライン	厚生労働科学研究費補助金難治性疾患等政策研究事業(難治性疾患政策研究事業)プリオン病及び遅発性ウイルス感染症に関する調査研究班編集	2017/04/18
1631541	6.1312923	プリオン病診療ガイドライン	厚生労働科学研究費補助金(難治性疾患克服研究事業)プリオン病及び遅発性ウイルス感染症に関する調査研究班・プリオン病のサーベイランスと感染予防に関する調査研究班編集	2017/04/18
1723930	1.5958006	筋ジストロフィー関連疾患の基盤的診断・治療開発研究(26-8) : 総括研究報告書		2017/04/18
1721928	59.005234	不可視の性暴力 : 性風俗従事者と被害の序列	田中麻子著	2017/04/14
1721959	52.9452	企業不祥事はなぜ起きるのか : ソーシャル・キャピタルから読み解く組織風土	稲葉陽二著	2017/04/14
1723033	93.07466	非営利組織の成果重視マネジメント : NPO・行政・公益法人のための「自己評価手法」	P.F.ドラッカー, G.J.スターン編著/田中弥生監訳	2017/04/12
1723186	67.50193	大学事務組織の強化書	大学行政管理学会大学事務組織研究会編著	2017/04/12
1723009	67.47654	ある社会学者の自己形成 : 幾たびか嵐を越えて	森岡清美著	2017/04/12
1721427	63.22883	宗教と霊性	鎌田東二著	2017/04/12
1723023	63.22883	主体性は教えられるか	岩田健太郎著	2017/04/12
1721905	58.562027	時間の非実在性	ジョン・エリス・マクタガート [著]/永井均訳・注解と論評	2017/04/12
1722978	58.562027	県民性の日本地図	武光誠著	2017/04/12
1723364	54.53678	バランスシート効果と政策の有効性について	平野智裕著	2017/04/12
1723118	45.21354	文化多様性と国際法 : 人権と開発を視点として	北村泰三, 西海真樹編著	2017/04/12
1723109	36.820713	多様性と出会う学校図書館 : 一人ひとりの自立を支える合理的配慮へのアプローチ	野口武悟, 成松一郎編著	2017/04/12
1723300	20.582737	精神・神経疾患研究開発費26-7国際協調に基づく臨床研究基盤としての神経筋疾患ナショナルレジストリーの活用と希少な難治性疾患への展開を目指した研究報告書		2017/04/12
1723058	4.003238	他では聞けない、くすり開発現場の基礎知識	安全性評価研究会編集企画委員会編	2017/04/12
1722189	1.844018	基本権・環境法・国際法 : ディートリッヒ・ムルスヴィーク論文集	ディートリッヒ・ムルスヴィーク著/畑尻剛編訳/柴田憲司訳・解題/土屋武訳・解題/根森健訳・解題/小山剛訳・解題/玉蟲由樹訳・解題/米田雅宏訳・解題/島村健訳・解題/中原茂樹訳・解題/工藤達郎訳・解題/中西優美子訳・解題/畑尻剛訳・解題	2017/04/12
1720639	71.816246	ロシアと日本 : 自己意識の歴史を比較する	東郷和彦, A.N.パノフ編	2017/03/31
1720605	38.61259	質的社会調査の方法 : 他者の合理性の理解社会学	岸政彦, 石岡丈昇, 丸山里美著	2017/03/31
1722196	63.7458	課題別指導セット : 社会性・適応性		2017/03/28
1722745	63.22883	単語心像性	佐久間尚子 [ほか] 編著/天野成昭, 近藤公久編著	2017/03/28
1472736	47.945694	「手描き」活用術 : デザインの可能性を広げる!!		2017/03/28
1720985	38.61259	生物多様性のしくみを解く : 第六の大量絶滅期の淵から	宮下直著	2017/03/28
1717602	35.187767	共にいることの可能性、その試み、その記録 : 田中功起による、水戸芸術館での、ケーススタディとして	田中功起 [ほか] 執筆	2017/03/28
1722618	28.801292	変化する国際社会における課題と可能性 : 第10回国際日本語教育・日本研究シンポジウム大会論文集	第10回国際日本語教育・日本研究シンポジウム大会論文集編集委員会編	2017/03/28
1720217	2.5539684	理不尽に「攻撃してくる人」から自分の身を守るスキルの身につけ方	橋本佐由理著	2017/03/28
1720111	55.962254	皮膚科カラーアトラス : 臨床像と組織像	石川治編著/天野博雄 [ほか] 執筆	2017/03/24
1720202	36.820713	薬剤性腎障害(DKI)診療Q&A : DKI診療ガイドラインを実践するために	山縣邦弘 [ほか] 編集	2017/03/24
1720212	5.16931	ANCA関連血管炎診療ガイドライン	厚生労働科学研究費補助金難治性疾患等政策研究事業(難治性疾患政策研究事業)編集	2017/03/24
1720275	4.4326906	認知症ケアの手引き : 多職種チームで取り組む	鈴木みずえ編集	2017/03/24
1722700	45.21354	環境外部性と課税政策 : 成長モデルによる分析	平澤誠著	2017/03/23
1720023	67.50193	人的資源管理と日本の組織	山下洋史著	2017/03/22
1719958	55.962254	流動化する組織の意思決定 : エージェント・ベース・アプローチ	稲水伸行著	2017/03/22
1720095	45.21354	女性が活躍する社会の実現 : 多様性を活かした日本へ	加藤久和, 財務省財務総合政策研究所編著/前島優子著/加藤久和著/奥愛, 和田誠子, 越前智亜紀著/本田由紀, 林川友貴著/古平陽子著/横山重宏, 加藤真著/中野円佳著/安藤哲也著/駒崎弘樹著/水落正明著	2017/03/22
1720099	36.820713	キャンパスの国際化と留学生相談 : 多様性に対応した学生支援サービスの構築	大西晶子著	2017/03/22
1719982	6.0334487	国際機構論講義	最上敏樹著	2017/03/22
1720067	1.3072969	「ハイブリッドな親子」の社会学 : 血縁・家族へのこだわりを解きほぐす	野辺陽子 [ほか] 著/松木洋人著/日比野由利著/野辺陽子著/和泉広恵著/土屋敦著/野辺陽子著	2017/03/22
1672215	58.562027	性風俗のいびつな現場	坂爪真吾著	2017/03/21
1719398	63.22883	偶然性の問題	九鬼周造著	2017/03/16
1722246	4.965357	薔薇と十字架 : ヨーロッパとは何か	サルヴァドール・マダリアーガ著/上原和夫訳	2017/03/14
1721409	2.047702	2005 舞鶴高専創立40周年記念誌	高等専門学校機構国立舞鶴工業高等専門学校編	2017/03/14
1719490	60.200916	生涯発達心理学 : 認知・対人関係・自己から読み解く	鈴木忠, 飯牟礼悦子, 滝口のぞみ著	2017/03/08
1718590	55.962254	組織事故とレジリエンス : 人間は事故を起こすのか、危機を救うのか	ジェームズ・リーズン著/電力中央研究所ヒューマンファクター研究センター翻訳	2017/03/08
1719512	38.61259	質的社会調査の方法 : 他者の合理性の理解社会学	岸政彦, 石岡丈昇, 丸山里美著	2017/03/08
1718969	2.7480905	自閉スペクトラム症の医療・療育・教育	金生由紀子, 渡辺慶一郎, 土橋圭子編著	2017/03/01
1719233	54.53678	日本のネズミ : 多様性と進化	本川雅治編	2017/02/28
1719236	54.53678	メガシティの進化と多様性	村松伸 [ほか] 編	2017/02/28
1719079	3.6496491	Le désir	Sakaguchi Ango ... [et al.]/nouvelles traduites du japonais par Pascale Simon et Jean-Jacques Tschudin/dirigée par Racha Abazied	2017/02/28
1721767	0.60605735	グローカル時代の地域研究 : 伊東維年教授退職記念論集	伊東維年編著/伊東維年著/田中利彦著/中野元著/友澤和夫著/山本健兒著/豆本一茂著/鈴木茂著/根岸裕孝著/外川健一著/鈴木洋太郎著/柳井雅人著/宮町良広著/久野国夫著/柳井雅也著/荒木一視著/鈴木康夫著/岡橋秀典著/出家健治著/鹿嶋洋著/松原宏著/米浪信男著/山川充夫著	2017/02/28
1717759	42.775974	無電柱革命 : 街の景観が一新し、安全性が高まる	小池百合子, 松原隆一郎著	2017/02/24
1717751	35.187767	新発想!道徳のアクティブ・ラーニング型授業はこれだ : 問題解決ワークショップで道徳性を深化する	木野正一郎著	2017/02/24
1718954	2.856655	広がるミサンドリー : ポピュラーカルチャー、メディアにおける男性差別	ポール・ナサンソン, キャサリン・K.ヤング著/久米泰介訳	2017/02/24
1718887	108.84497	パーソナリティ心理学 : 自己の探究と人間性の理解	杉山憲司, 松田英子共著	2017/02/23
1718801	54.53678	経済後進性の史的展望	アレクサンダー・ガーシェンクロン著/池田美智子訳	2017/02/22
1718804	52.9452	知識経済をジェンダー化する : 労働組織・規制・福祉国家	S. ウォルビー [ほか] 編著/大沢真理編訳/シルヴィア・ウォルビー [執筆]/カレン・シャイア [執筆]/大沢真理 [執筆]/イルゼ・レンツ [執筆]/グレンダ・S・ロバーツ [執筆]/カリン・ゴットシャル, ダニエラ・クロース [執筆]/ダイアン・ペロンズ [執筆]/西川真規子, 田中かず子 [執筆]/スーザン・ダービン [執筆]/ウルスラ・ホルトグレーヴェ [執筆]/大沢真理 [執筆]	2017/02/22
1718903	50.23682	戦後東京と闇市 : 新宿・池袋・渋谷の形成過程と都市組織	石榑督和著	2017/02/22
1718724	49.233864	内部組織(大日本学徒体育振興会) : 武道綜合団体大日本武徳会の内部組織(大日本学徒体育振興会)	中村民雄編/中村民雄編	2017/02/22
1718861	47.945694	クリエイティヴィティ : フロー体験と創造性の心理学	M.チクセントミハイ著/須藤祐二, 石村郁夫訳	2017/02/22
1612927	4.8500266	神戸ビエンナーレ	神戸ビエンナーレ組織委員会事務局編	2017/02/22
1718902	2.1706393	道徳教育を学ぶ人のために	小寺正一, 藤永芳純編/小寺正一 [執筆]/小寺正一 [執筆]/藤永芳純 [執筆]/伊藤啓一 [執筆]/西村日出男 [執筆]/小寺正一 [執筆]/藤永芳純 [執筆]	2017/02/22
1718763	0.45388964	刑事弁護の原理と実践 : 美奈川成章先生・上田國廣先生古稀祝賀記念論文集	川崎英明 [ほか] 編集代表/上田國廣著/大出良知著/村岡啓一著/川副正敏著/内田博文著/指宿信著/田淵浩二著/船木誠一郎著/斎藤司著/白取祐司著/美奈川成章著/高平奇恵著/豊崎七絵著/古賀康紀著/川崎英明著/水谷規男著/小坂井久著/李東熹著/前田裕司著/葛野尋之著/徳永響著/藤村元気著/出口聡一郎著	2017/02/22
1720774	82.41747	「自己」から「世界」へ : 徹底討論	小阪修平 [ほか著]	2017/02/21
1717116	59.34393	社会民主主義は生き残れるか : 政党組織の条件	近藤康史著	2017/02/21
1721690	54.53678	左と右・対称性のサイエンス	広島大学大学院総合科学研究科編/佐藤高晴責任編集/中村純 [著]/根平達夫 [著]/佐藤高晴 [著]/彦坂暁 [著]/岩永誠 [著]/木庭康樹 [著]/桑島秀樹 [著]/高谷紀夫 [著]	2017/02/21
1721691	40.58779	「持たざる企業」の優位性 : 基盤技術を保有しない企業の製品開発	山崎喜代宏著	2017/02/21
1716904	0.82817584	東日本大震災と社会学 : 大災害を生み出した社会	田中重好, 舩橋晴俊, 正村俊之編著/田中重好, 正村俊之, 舩橋晴俊 [著]/山下祐介 [著]/吉原直樹 [著]/関嘉寛 [著]/金菱清 [著]/舩橋晴俊 [著]/平林祐子 [著]/長谷川公一 [著]/正村俊之 [著]/加藤眞義 [著]/田中重好 [著]	2017/02/17
1718166	55.962254	デザインの伝え方 : 組織の合意を得るコミュニケーション術	Tom Greever著/武舎広幸, 武舎るみ訳	2017/02/16
1718276	63.63143	造形的自己変革 : 素材・身体・造形思考	橋本真之著	2017/02/15
1717873	42.775974	カンギレムと経験の統一性 : 判断することと行動すること : 1926–1939年	グザヴィエ・ロート [著]/田中祐理子訳	2017/02/15
1718219	1.4092046	新・スポーツ栄養学	井奥加奈編/清瀬千佳子 [ほか著]/井奥加奈著/井奥加奈著/井奥加奈著/井奥加奈著/清瀬千佳子著/井奥加奈著/篠原久枝著/鉄口宗弘著/吉内佐和子著/東根裕子著/村田浩子著/村田浩子著	2017/02/15
1718101	1.0408745	中国古代史論集 : 政治・民族・術数	早稲田大学長江流域文化研究所編/岡本真則著/平林美理著/小林文治著/水間大輔著/池田敦志著/柿沼陽平著/渡邉将智著/川手翔生著/峰雪幸人著/川村潮著/森和著/小倉聖著	2017/02/15
1719415	45.21354	となりの生物多様性 : 医・食・住からベンチャーまで	宮下直著	2017/02/14
1716685	2.1668556	海と山と里の考古学 : 山崎純男博士古稀記念論集	山崎純男博士古稀記念論集編集委員会/水之江和同[著]/綿貫俊一[著]/小畑弘己[著]/春成秀爾[著]/中沢道彦[著]/禰宜田佳男[著]/内田律雄[著]/池田朋生[著]/甲元眞之[著]/赤司善彦[著]/松本博幸[著]/高橋信武[著]/山下義満[著]/冨加見泰彦[著]/柳本照男[著]/藤田憲司[著]/土田純子[著]/辻尾榮一[著]	2017/02/14
1716605	72.48411	組織論 : 制作した人々	津田徹英編/林温責任編集	2017/02/13
1717734	67.50193	組織論から考えるワークショップデザイン	北野清晃著	2017/02/13
1717858	42.775974	危機言語へのまなざし : 中国における言語多様性と言語政策	石剛編著/石剛 [著]/黄行 [著]/周慶生 [著]/範俊軍 [著]/寺尾智史 [著]/王瓊 [著]	2017/02/13
1718093	42.775974	医療における公共的決定 : ガイドラインという制度の条件と可能性	飯島祥彦著	2017/02/13
1717870	40.58779	触発するミュージアム : 文化的公共空間の新たな可能性を求めて	中小路久美代 [ほか] 編著	2017/02/13
1700483	3.89541	デザイン思考のつくりかた : 実践企業とトップクリエイターに学ぶ成功のポイントと落とし穴	丸尾弘志 [ほか] 編集	2017/02/13
999638	1.9074996	認知言語学論考	山梨正明他編/山梨正明著/籾山洋介著/中村芳久著/高橋英光著/本多啓著/堀江薫著/野村益寛著/吉村公宏著/森雄一著/鍋島弘治朗著/岡智之著/坂本真樹著/本多啓著/宇野良子, 池上高志著/池上嘉彦著/上原聡著/二枝美津子著/足立公平著/李在鎬著/池上嘉彦著/中村渉著/菅井三実著/黒田航, 中本敬子, 野澤元著/山泉実著/森山新著/貞光宮城著/平井剛著/酒井智宏著/崎田智子著/Yoshikata Shibuya/Yuki-Shige Tamura/篠原和子著/松本曜著/谷口一美著/出原健一著/長谷部陽一郎著/村尾治彦著/安原和也著/樋口万里子著/嶋田裕司著/永澤済著/大月実著/浜田秀著/Yasutaka Aoyama/Rungthip Rattanaphanusorn, Kingkarn Thepkanjana/碓井智子著/仲本康一郎著/早瀬尚子著/進藤三佳著/大谷直輝著/今井澄子著/金杉高雄著/籾山洋介著/深田智著/長谷部陽一郎著/野呂健一著/木原恵美子著/横森大輔著/Yuki-Shige Tamura, Miyagi Sadamitsu/古牧久典著/内田諭著/尾谷昌則著/久保田ひろい著/吉川正人著/遠藤智子著/有光奈美著/今井新悟 [著]/名塩征史 [著]/中野研一郎 [著]/菊田千春 [著]/寺西隆弘 [著]/徳山聖美 [著]/大西美穂 [著]/黒滝真理子 [著]/山本幸一 [著]/金光成 [著]/黒田一平 [著]/小松原哲太 [著]/加藤祥, 岡本雅史, 荒牧英治 [著]/小川典子, 野澤元 [著]/田口慎也 [著]/今井隆夫 [著]/甲田直美 [著]/和田尚明 [著]/田村敏広 [著]/土屋智行 [著]/年岡智見 [著]/山梨正明 [著]/町田章 [著]/籾山洋介 [著]/岡田禎之 [著]/李在鎬 [著]/和佐敦子 [著]/澤田淳 [著]/杉山さやか [著]/呂佳蓉 [著]/伊藤薫 [著]	2017/02/13
1717554	45.21354	手術看護の歴史 : 専門性を求めつづけた歩み	日本手術看護学会編集/石橋まゆみ [ほか] 執筆	2017/02/10
1717556	4.3657846	精神分析から見た成人の自閉スペクトラム : 中核群から多様な拡がりへ	福本修, 平井正三編著	2017/02/10
1716235	1.376114	法はDV被害者を救えるか : 法分野協働と国際比較	法執行研究会編/町村泰貴著/井上匡子著/可児康則著/井上匡子著/柿本佳美著/井上匡子著/手嶋昭子著/長谷部由起子著/町村泰貴著/上北正人著/立石直子著/長谷部由起子著/井上匡子著/宮園久栄著/矢野恵美著/齋藤実著/松村歌子著/手嶋昭子著/松村歌子著/柿本佳美著/井上匡子著/矢野恵美著/齋藤実著/公文孝佳著/手嶋昭子著/町村泰貴著/立石直子著/松村歌子著/井上匡子著	2017/02/10
1717461	76.752525	現代社会の中の自己・アイデンティティ	梶田叡一, 中間玲子, 佐藤徳編著	2017/02/09
1717480	38.61259	ポーラス材料学 : 多孔質が創る新機能性材料	中嶋英雄著/堂山昌男, 小川恵一, 北田正弘監修	2017/02/09
1717486	7.502573	細胞社会学	大和雅之編著	2017/02/09
1717183	1.3072969	保育学とは : 問いと成り立ち	日本保育学会編/汐見稔幸著/湯川嘉津美著/小川博久著/秋田喜代美著/福元真由美著/柴崎正行著/笠間浩幸著/浜口順子著/堀智晴著/無藤隆著/網野武博著/小川清実著/日本保育学会編	2017/02/09
1446302	51.029285	遺伝性大腸癌診療ガイドライン	大腸癌研究会編	2017/02/08
1717050	47.945694	炎症性腸疾患(IBD)診療ガイドライン	日本消化器病学会編集	2017/02/08
1716943	43.553036	大学生の主体的学びを促すカリキュラム・デザイン : アクティブ・ラーニングの組織的展開にむけて	日本高等教育開発協会, ベネッセ教育総合研究所編	2017/02/08
1716986	42.775974	対人援助のプロセスとスキル : 関係性を通した心の支援	ローレンス・M・ブラマー, ジンジャー・マクドナルド著/堀越勝 [ほか] 訳	2017/02/08
1716989	40.58779	血栓性微小血管症〈TMA〉診断・治療実践マニュアル	宮川義隆, 松本雅則, 南学正臣編	2017/02/08
1717289	34.3996	再生医療と疾患解明の鍵となる組織幹細胞 : 生体内の維持・分化制御からオルガノイド形成、がん・幹細胞疾患まで	戸口田淳也, 長沢丘司編集	2017/02/08
1716974	32.320988	「満洲移民」の歴史と記憶 : 一開拓団内のライフヒストリーからみるその多声性	趙彦民著	2017/02/08
1717282	32.320988	ピロリ菌陰性時代の上部消化管内視鏡 : これだけはおさえたい腫瘍性疾患の診かた	山本頼正,角嶋直美編集	2017/02/08
1717269	27.79244	低形成・異形成腎を中心とした先天性腎尿路異常(CAKUT)の腎機能障害進行抑制のためのガイドライン	厚生労働科学研究費補助金難治性疾患等克服研究事業「腎・泌尿器系の希少・難治性疾患群に関する診断基準・診療ガイドラインの確立」研究班編集	2017/02/08
1717277	5.331452	クローン病の診療ガイド	日本炎症性腸疾患協会(CCFJ)編	2017/02/08
1717315	4.4326906	一歩先のCOPDケア : さあ始めよう、患者のための集学的アプローチ	河内文雄, 巽浩一郎, 長谷川智子編集	2017/02/08
1717576	2.4200118	合理的配慮 : 対話を開く, 対話が拓く	川島聡 [ほか] 著/川島聡, 星加良司著/川島聡著/川島聡著/飯野由里子著/星加良司著/川島聡, 星加良司著/星加良司著/西倉実季著/西倉実季著/飯野由里子著/飯野由里子, 西倉実季著	2017/02/08
1716927	2.3092809	ミクロ経済学	武隈愼一著	2017/02/08
1717578	2.1706393	ユング夢分析論	C.G.ユング [著]/大塚紳一郎訳	2017/02/08
1717351	0.5679744	分子標的治療薬とケア	遠藤久美, 本山清美編集/中根実執筆/中根実執筆/中根実執筆/渡邉純一郎執筆/川上武志, 山崎健太郎執筆/木藤陽介 , 山崎健太郎執筆/藤原拓海, 高橋利明執筆/川村卓久, 高橋利明執筆/山下亮執筆/多々良礼音執筆/吉嗣加奈子執筆/深谷真史執筆/式郁恵執筆/池田宇次執筆/榎並輝和執筆/深谷真史執筆/新坂秀男執筆/清原祥夫執筆/遠藤久美執筆/根岸恵執筆/福崎真実執筆/遠藤久美執筆/中島和子執筆/三浦裕司執筆/長岡優紀子執筆/北村有子執筆/浜崎亮執筆	2017/02/08
1715775	42.775974	宗教を心理学する : データから見えてくる日本人の宗教性	松島公望, 川島大輔, 西脇良編著	2017/02/07
1720088	6.5065894	癒しとイヤラシ : エロスの文化人類学	田中雅一著	2017/02/07
1716871	28.801292	健康・機能性食品の基原植物事典 : 食薬区分(非医) : 写真で見る形態と食経験	佐竹元吉 [ほか] 編著/医療経済研究・社会保険福祉協会編集企画	2017/02/06
1716508	36.820713	市民性形成とことばの教育 : 母語・第二言語・外国語を超えて	細川英雄, 尾辻恵美, マルチェッラ・マリオッティ編	2017/02/03
1716343	7.425944	3次元細胞システム設計論	新井健生編著	2017/02/02
1716333	4.501681	競争から共生の社会へ : 自然のメカニズムから学ぶ	中山智晴著	2017/02/02
1716277	54.53678	多発性骨髄腫の診療指針	日本骨髄腫学会編	2017/02/01
1716276	51.029285	潰瘍性大腸炎の診療ガイド	日本炎症性腸疾患協会(CCFJ)編	2017/02/01
1716267	49.754967	医学的測定尺度の理論と応用 : 妥当性、信頼性からG理論、項目反応理論まで	ディヴィッド L. ストライナー, ジェフリー R. ノーマン, ジョン ケアニー著/木原雅子, 加治正行, 木原正博訳	2017/02/01
1716287	47.945694	精神分析における関係性理論 : その源流と展開	吾妻壮著	2017/02/01
1716225	38.61259	統合失調症スペクトラム障害および他の精神病性障害群	American Psychiatric Association [編]	2017/02/01
1716212	19.567524	たかが冠攣縮、されど冠攣縮 : 冠攣縮誘発負荷試験を知れば、冠攣縮性狭心症だけでなく心疾患すべての治療方針がみえてくる : 心臓カテーテル室の大切なハナシ	末田章三著	2017/02/01
1716252	4.2378535	抑うつ障害群	American Psychiatric Association [編]	2017/02/01
1716218	3.7441359	そうだったんだ!認知症 : 治療・ケアがうまくいかないのは認知症のせい?	小川朝生編集	2017/02/01
1716302	3.5598137	知っているようで知らない新しい糖尿病網膜症診療	石田晋編集	2017/02/01
1716317	2.9741497	メカニズムから見る吸入デバイスのピットホール : 喘息・COPD吸入療法の患者指導に必携!	大林浩幸著	2017/02/01
1716308	2.6474757	認知症の正しい理解と包括的医療・ケアのポイント : 快一徹!脳活性化リハビリテーションで進行を防ごう	山口晴保編著/佐土根朗, 松沼記代, 山上徹也著	2017/02/01
1716290	2.3092809	注意欠如・多動症-ADHD-の診断・治療ガイドライン	ADHDの診断・治療指針に関する研究会, 齊藤万比古編集	2017/02/01
1716722	1.5307562	共生への道と核心現場 : 実践課題としての東アジア	白永瑞著/中島隆博解説/中島隆博 [解説・インタビュー]	2017/01/31
1715907	42.775974	学校図書館の教育力を活かす : 学校を変える可能性	塩見昇著	2017/01/30
1715910	42.775974	コピペと捏造 : どこまで許されるのか表現世界の多様性を探る	時実象一著	2017/01/30
1716032	38.61259	新瞑想箱庭療法 : 「身体感覚」から考える新たな療法の可能性	大住誠著	2017/01/27
1715750	2.9741497	公害から福島を考える : 地域の再生をめざして	除本理史著	2017/01/27
1715672	63.16059	材料の組織形成 : 材料科学の進展	宮崎亨著/堂山昌男, 小川恵一, 北田正弘監修	2017/01/26
1715741	45.21354	持続性の本質 : 物理学からみた地球の環境	広瀬立成著	2017/01/26
1715368	59.005234	時代区分は本当に必要か? : 連続性と不連続性を再考する	ジャック・ル=ゴフ [著]/菅沼潤訳	2017/01/25
1715340	55.962254	士 (サムライ) の思想 : 日本型組織と個人の自立	笠谷和比古著	2017/01/25
1715339	42.775974	性と呪殺の密教 : 怪僧ドルジェタクの闇と光	正木晃著	2017/01/25
1715333	40.58779	21世紀に安部公房を読む : 水の暴力性と流動する世界	李先胤著	2017/01/25
1715313	2.8097894	モノたちの宇宙 : 思弁的実在論とは何か	スティーヴン・シャヴィロ著/上野俊哉訳/上野俊哉 [執筆]	2017/01/25
1715363	2.0461533	暮らしの中のカウンセリング入門 : 心の問題を理解するための最初歩	神戸松蔭女子学院大学人間科学部心理学科編/坂本真佐哉執筆/中村博文執筆/中村博文執筆/黒崎優美執筆/安達圭一郎執筆/坂本真佐哉執筆/大和田攝子執筆/榊原久直執筆/安達圭一郎執筆/坂本真佐哉執筆/榊原久直執筆/安達圭一郎執筆/黒崎優美執筆/大和田攝子執筆/藤本浩一執筆/待田昌二執筆/久津木文執筆/土居伊都子執筆/安達圭一郎執筆/大和田攝子執筆/中村博文執筆/黒崎優美執筆	2017/01/25
1714874	4.9062576	男性学の新展開	田中俊之著	2017/01/20
1714095	3.8436453	子どものうつ病 : その診断・治療・予防	長尾圭造著	2017/01/18
1713971	1.0139879	異文化間介護と多文化共生 : 誰が介護を担うのか	川村千鶴子, 宣元錫編著/川村千鶴子著/宣元錫著/川野幸男著/李錦純著/藤田美佳著/堀内康史著/椙本歩美著/渡辺幸倫著	2017/01/18
1714041	0.82817584	執政制度の比較政治学	日本比較政治学会編/岩崎正洋 [執筆]/高安健将 [執筆]/野中尚人 [執筆]/杉田弘也 [執筆]/古地順一郎 [執筆]/岩坂将充 [執筆]/岡部恭宜 [執筆]/浅羽祐樹 [執筆]/藤嶋亮 [執筆]/千田航 [執筆]/日本比較政治学会編	2017/01/18
1579282	4.646308	認知症30カ条 : 予防から介護まで	認知症予防財団編	2017/01/17
1712984	0.961085	ひとが優しい博物館 : ユニバーサル・ミュージアムの新展開	広瀬浩二郎編著/広瀬浩二郎, 相良啓子述/岡本裕子 [著]/藤島美菜 [著]/井口智子 [著]/大高幸 [著]/篠原聰 [著]/中村千恵 [著]/寺岡茂樹 [著]/藤村俊 [著]/黒澤浩 [著]/原礼子 [著]/堀江武史 [著]/さかいひろこ [著]/真下弥生 [著]/宮本ルリ子 [著]/鈴木康二 [著]/三木亨 [著]/山根秀宣 [著]/石塚裕子 [著]/大石徹 [著]/堀江典子 [著]/小山修三 [著]	2017/01/16
1713841	0.79254454	敵か友か : 1925-1936	張競, 村田雄二郎編/谷崎潤一郎 [執筆]/岸田劉生 [執筆]/佐藤春夫 [執筆]/小牧近江, 里村欣三 [執筆]/与謝野晶子 [執筆]/与謝野寛 [執筆]/里見弴 [執筆]/吉行エイスケ [執筆]/草野心平 [執筆]/郁達夫 [執筆]/王雪萍, 篠崎美生子訳/周作人 [執筆]/王雪萍, 篠崎美生子訳/豊子愷 [執筆]/王雪萍, 篠崎美生子訳/夏丐尊 [執筆]/王雪萍, 篠崎美生子訳/銭歌川 [執筆]/王雪萍, 篠崎美生子訳/劉大杰 [執筆]/王雪萍, 篠崎美生子訳/陳源 [執筆]/小野寺史郎訳/鄒韜奮 [執筆]/小野寺史郎訳/王朝佑 [執筆]/村山節南訳/潘光旦 [執筆]/小野寺史郎訳/王文萱 [執筆]/小野寺史郎訳/陳丹崖 [執筆]/小野寺史郎訳/林語堂 [執筆]/鋤柄治郎訳/傳仲濤 [執筆]/王雪萍, 篠崎美生子訳/韓侍桁 [執筆]/小野寺史郎訳/巴金 [執筆]/鈴木将久訳/芥川龍之介 [執筆]/魯迅 [執筆]/郭沫若 [執筆]/信濃憂人訳/武者小路実篤 [執筆]/村松梢風 [執筆]/田漢 [執筆]/小野寺史郎訳/羅隆基 [執筆]/小野寺史郎訳/石橋湛山 [執筆]/矢内原忠雄 [執筆]/蔣介石 [執筆]/胡適 [執筆]/小野寺史郎訳/室伏高信 [執筆]/胡適 [執筆]/小野寺史郎訳/室伏高信 [執筆]/室伏高信 [執筆]/鄒韜奮 [執筆]/小野寺史郎訳/鄒韜奮 [執筆]/小野寺史郎訳/鄒韜奮 [執筆]/小野寺史郎訳/張競, 村田雄二郎編	2017/01/16
1713869	0.41246524	蜜月と軋み : 1972-	張競, 村田雄二郎編/中島健蔵 [執筆]/永井陽之助 [執筆]/衞藤瀋吉 [執筆]/竹内好 [執筆]/遠藤三郎 [執筆]/張香山 [執筆]/鈴木英司訳/司馬遼太郎 [執筆]/加藤周一 [執筆]/有吉佐和子 [執筆]/堀田善衞 [執筆]/船橋洋一 [執筆]/中野孝次 [執筆]/中野孝次 [執筆]/黒井千次 [執筆]/山崎豊子 [執筆]/孫平化 [執筆]/及川淳子訳/蕭向前 [執筆]/及川淳子訳/水上勉 [執筆]/田辺聖子 [執筆]/宮崎市定 [執筆]/陳舜臣 [執筆]/中嶋嶺雄 [執筆]/加々美光行 [執筆]/蘇暁康 [執筆]/辻康吾訳/孫平化 [執筆]/及川淳子訳/馮昭奎 [執筆]/及川淳子訳/張海鵬 [執筆]/及川淳子訳/辻井喬 [執筆]/溝口雄三 [執筆]/古山高麗雄 [執筆]/杜宣 [執筆]/及川淳子訳/山崎豊子 [執筆]/辺見庸 [執筆]/馬立誠 [執筆]/及川淳子訳/余華 [執筆]/飯塚容訳/津島佑子 [執筆]/王蒙 [執筆]/飯塚容訳/瀬戸内寂聴 [執筆]/王安憶 [執筆]/飯塚容訳/中村文則 [執筆]/閻連科 [執筆]/舘野雅子訳/島田雅彦 [執筆]/張承志 [執筆]/張承志, 梅村坦訳/張競, 村田雄二郎編	2017/01/16
1712861	59.005234	生涯発達のダイナミクス : 知の多様性生きかたの可塑性	鈴木忠著	2017/01/14
1712848	47.945694	心の多様性 : 脳は世界をいかに捉えているか	中村哲之 [ほか] 著	2017/01/14
1713658	33.69351	成人膠芽腫・成人転移性脳腫瘍・中枢神経系原発悪性リンパ腫	日本脳腫瘍学会編/日本脳腫瘍学会編	2017/01/13
1714047	42.775974	ナーシングマッサージ入門 : 日々のケアにプラスして患者の安楽性を促す	小板橋喜久代, 河内香久子, 福田彩子編集	2017/01/12
1713860	4.965357	ものづくりの発想法 : 価値の創造のために	渡邊嘉二郎, 城井信正著	2017/01/12
1692767	60.200916	社会で活躍するためのロジカル・ライティング : 自己分析と文章力の養成	西谷尚徳著	2017/01/11
1676714	51.81976	レポート・論文をさらによくする「書き直し」ガイド : 大学生・大学院生のための自己点検法29	佐渡島紗織, 坂本麻裕子, 大野真澄編著	2017/01/11
1713482	0.5343945	断交と連帯 : 1945-1971	張競, 村田雄二郎編/吉川幸次郎 [執筆]/実藤恵秀 [執筆]/高村光太郎 [執筆]/竹内好 [執筆]/堀田善衞 [執筆]/林房雄 [執筆]/郭沫若 [執筆]/飯塚容訳/鹿地亘 [執筆]/高良とみ [述]/村田省蔵 [執筆]/南博 [執筆]/南原繁 [執筆]/平塚らいてう [執筆]/草野心平 [執筆]/小林勇 [執筆]/野上弥生子 [執筆]/梅汝璈 [執筆]/及川淳子訳/謝冰心 [執筆]/飯塚容訳/梅蘭芳 [執筆]/飯塚容訳/呉半農 [執筆]/及川淳子訳/巴金 [執筆]/鈴木将久訳/火野葦平 [執筆]/遠藤三郎 [執筆]/開高健 [執筆]/亀井勝一郎 [執筆]/武田泰淳 [執筆]/堀田善衞 [執筆]/安藤彦太郎 [執筆]/竹内実 [執筆]/大宅壮一 [執筆]/高橋和巳 [執筆]/武田泰淳 [執筆]/新島淳良 [執筆]/中嶋嶺雄 [執筆]/井上靖 [執筆]/張競, 村田雄二郎編	2017/01/11
1712461	47.945694	医療と霊性 (スピリチュアリティ) : スピリチュアルにヘルシー・エイジング	棚次正和著	2017/01/10
1712511	33.69351	言語聴覚士のための臨床歯科医学・口腔外科学 : 器質性構音障害	道健一編	2017/01/10
385858	1.579592	企業文化論を学ぶ人のために	梅澤正, 上野征洋編/梅澤正 [執筆]/福原義春 [執筆]/水谷内徹也 [執筆]/山田真茂留 [執筆]/上野征洋 [執筆]/宮本光晴 [執筆]/福村満 [執筆]/飯田史彦 [執筆]/根本孝 [執筆]/青井倫一 [執筆]/白井均, 城野敬子 [執筆]/境忠宏 [執筆]/梅澤正 [執筆]/若林満 [執筆]/上野征洋 [執筆]	2017/01/10
1712363	63.7458	キャリア開発論 : 自律性と多様性に向き合う	武石恵美子著	2016/12/28
1712472	2.8686888	会社法論集	岩原紳作著	2016/12/28
1712201	0.45388964	侮中と抗日 : 1937-1944	張競, 村田雄二郎編/金子光晴 [執筆]/小林秀雄 [執筆]/武田泰淳 [執筆]/武田泰淳 [執筆]/竹内好 [執筆]/藤田嗣治 [執筆]/奥野信太郎 [執筆]/草野心平 [執筆]/山川均 [執筆]/巴金 [執筆]/飯倉照平訳/郁達夫 [執筆]/鈴木将久訳/吉川英治 [執筆]/萩原朔太郎 [執筆]/蕭軍 [執筆]/中野重治 [執筆]/謝冰瑩 [執筆]/鈴木将久訳/謝冰瑩 [執筆]/鈴木将久訳/黄瀛 [執筆]/井伏鱒二 [執筆]/巴金 [執筆]/鈴木将久訳/佐藤春夫 [執筆]/茅盾 [執筆]/鈴木将久訳/茅盾 [執筆]/鈴木将久訳/茅盾 [執筆]/鈴木将久訳/吉屋信子 [執筆]/老舍 [執筆]/鈴木将久訳/三好達治 [執筆]/陳独秀 [執筆]/小野寺史郎訳/高村光太郎 [執筆]/桐生悠々 [執筆]/尾崎秀実 [執筆]/蔣介石 [執筆]/山田礼三訳/蔣介石 [執筆]/山田礼三訳/汪兆銘 [執筆]/中山樵夫訳/汪兆銘 [執筆]/橘樸 [執筆]/周幼海 [執筆]/小野寺史郎訳/周幼海 [執筆]/小野寺史郎訳/吉田東祐 [執筆]/東洋経済新報 [編]/室生犀星 [執筆]/保田與重郎 [執筆]/小林秀雄 [執筆]/佐多稲子 [執筆]/佐多稲子 [執筆]/菊池寛 [執筆]/葉山嘉樹 [執筆]/張競, 村田雄二郎編	2016/12/28
1711765	65.70346	現代日本のローカル・ガバナンス・ネットワーク : 自治体、住民自治組織、および非営利組織の考察	辻中豊, 崔宰栄, 阿部弘臣編	2016/12/27
1712125	4.003238	介護するからだ	細馬宏通著	2016/12/27
1711593	2.72812	Cross national survey on civil society organizations and interest groups India IN-JIGS codebook	editor, Yutaka Tsujinaka, Swasti Rao and Yohei Kobashi	2016/12/27
1711734	2.8588145	セクシュアルマイノリティをめぐる学校教育と支援 : エンパワメントにつながるネットワークの構築にむけて	加藤慶, 渡辺大輔編著/青木真実 [ほか] 著/青木真実著/渡辺大輔著/加藤慶著/尾辻かな子著/前川直哉著/小宮明彦著/渡辺大輔著/石川大我著/金城理枝著/加藤慶著/かじよしみ著/吉仲崇, 星野慎二著/渡辺大輔著/ダニエル・ウィットハウス著/山下梓訳/遠藤まめた著	2016/12/26
1711175	67.50193	中堅・中小組織の内部監査	近江正幸, 中里拓哉著	2016/12/23
1711170	43.553036	世界を変える偉大なNPOの条件 : 圧倒的な影響力を発揮している組織が実践する6つの原則	レスリー・R・クラッチフィールド, ヘザー・マクラウド・グラント著/服部優子訳	2016/12/23
1711901	33.69351	ソーシャル・キャピタルの世界 : 学術的有効性・政策的含意と統計・解析手法の検証	稲葉陽二, 吉野諒三著	2016/12/22
1711226	63.22883	家と共同性	加藤彰彦, 戸石七生, 林研三編著/加藤彰彦, 戸石七生, 林研三著/坂田聡著/薗部寿樹著/戸石七生著/平井晶子著/市川秀之著/多田哲久著/宇野文重著/林研三著/植野弘子著/仲川裕里著/小川道大著/佐藤睦朗著/加藤彰彦著/比較家族史学会監修	2016/12/21
1711248	63.22883	性 : 自分の身体ってなんだろう?	藤田尚志, 宮野真生子編/宮岡真央子 [執筆]/[池袋真ほか述]/宮野真生子監修/池袋真 [執筆]/佐藤岳詩 [執筆]/筒井晴香 [執筆]/小笠原史樹 [執筆]/相澤伸依 [執筆]/古賀徹 [執筆]/藤田尚志, 宮野真生子編	2016/12/21
1711290	63.22883	世界の複数性について	デイヴィッド・ルイス著/佐金武 [ほか] 訳	2016/12/21
1711230	47.945694	連続をめぐる哲学 : 流れ・瞬間・同一性	田山令史, 斎藤慶典編著	2016/12/21
1711157	45.21354	われら勝ち得し世界 : セクシュアリティの歴史と親密性の倫理	ジェフリー・ウィークス著	2016/12/21
1711214	40.58779	自由放任主義の乗り越え方 : 自由と合理性を問い直す	若松良樹著	2016/12/21
1711161	6.837137	LGBTQってなに? : セクシュアル・マイノリティのためのハンドブック	ケリー・ヒューゲル著/上田勢子訳	2016/12/21
1711162	6.173227	LGBT問題と教育現場 : いま、わたしたちにできること	早稲田大学教育総合研究所監修	2016/12/21
1711247	5.7902017	愛 : 結婚は愛のあかし?	藤田尚志, 宮野真生子編/藤田尚志, 宮野真生子編	2016/12/21
1711158	5.4775968	職場のLGBT読本 : 「ありのままの自分」で働ける環境を目指して	柳沢正和, 村木真紀, 後藤純一著	2016/12/21
1711251	2.473133	家族 : 共に生きる形とは?	藤田尚志, 宮野真生子編/藤田尚志 [執筆]/相原征代 [執筆]/大島梨沙 [執筆]/吉岡剛彦 [執筆]/梅澤彩 [執筆]/久保田裕之 [執筆]/赤枝香奈子 [執筆]/奥田太郎 [執筆]/藤田尚志, 宮野真生子編	2016/12/21
1711294	1.3920794	反マキアヴェッリ論	フリードリヒ二世著/アムロ・ド・ラ・ウセー著/ヴォルテール著/[フリードリヒ二世著]/[フリードリヒ二世著]/ヴォルテール著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/大津真作 [著]	2016/12/21
1713615	58.562027	數學の自由性	高木貞治著	2016/12/20
1711153	51.029285	感染症医が教える性の話	岩田健太郎著	2016/12/20
1711147	4.0594225	AV出演を強要された彼女たち	宮本節子著	2016/12/20
1710333	42.775974	中国語名詞性フレーズの類型学的研究	劉丹青主編/山田留里子 [ほか] 訳	2016/12/19
1711417	1.2191343	精神医学の科学と哲学	石原孝二, 信原幸弘, 糸川昌成編/石原孝二 [著]/信原幸弘 [著]/宮園健吾 [著]/トーマス・フックス [著]/田中彰吾訳/立木康介 [著]/糸川昌成 [著]/黒木俊秀 [著]/石垣琢麿 [著]/村井俊哉 [著]	2016/12/15
1710327	35.187767	偶有性操縦法 (コンティンジェンシーマニュアル) : 何が新国立競技場問題を迷走させたのか	磯崎新著	2016/12/14
1709702	66.41368	難病遺伝性血管性浮腫HAE	大澤勲編	2016/12/09
1709734	36.820713	治療抵抗性の克服に向けて : 第二世代PIから次々世代薬まで	清水一之編集委員長/安倍正博 [ほか] 編集委員/清水一之編集委員長/安倍正博 [ほか] 編集委員	2016/12/09
1709731	4.0594225	糖尿病腎症の治療のポイント : 早期腎症から透析療法まで	絵本正憲, 森克仁編	2016/12/09
1709752	61.283978	入門信頼性工学 : 確率・統計の信頼性への適用	福井泰好著	2016/12/08
1709741	38.61259	慢性活動性EBウイルス感染症とその類縁疾患の診療ガイドライン		2016/12/08
1709737	3.8436453	IBD診療ビジュアルテキスト : チーム医療につなげる!	横山薫[ほか]編集	2016/12/08
1709297	67.50193	失敗の研究 : 巨大組織が崩れるとき	金田信一郎著	2016/12/07
1709501	50.23682	ミッションマネジメント : 対話と信頼による価値共創型の組織づくり	武村雪絵著	2016/12/07
1709344	42.775974	知られざる地球動物大図鑑 : 驚くべき生物の多様性	ロス・パイパー著/西尾香苗訳	2016/12/07
1290351	7.825586	公認野球規則	日本プロフェッショナル野球組織 [ほか] 編纂	2016/12/07
1709554	0.96013325	産褥	福井トシ子編集/川口晴菜, 光田信明執筆/串本卓哉, 荻田和秀執筆/岡野禎治執筆/桑田知之執筆/江藤宏美執筆/大野芳江執筆/林啓子執筆/川嵜智佳, 桂木真司執筆/市川香織執筆/市川香織執筆/市川香織執筆/篠原枝里子執筆/北園真希執筆/伊達尚美執筆/茂木美千代執筆/山本智美執筆/新井陽子執筆/宮川祐三子執筆/田尻由貴子執筆/加藤雅江執筆/福井トシ子編集	2016/12/07
1709512	0.45388964	在宅栄養管理 : 経口から胃瘻・経静脈栄養まで	小野沢滋編著/小野沢滋執筆/松井孝子執筆/松井孝子執筆/佐藤悦子執筆/塚田邦夫執筆/田中弥生執筆/小野沢滋執筆/小野沢滋執筆/山川治執筆/山川治執筆/江頭文江執筆/江頭文江執筆/倉敏郎, 小川滋彦執筆/足立靖, 湯浅博夫執筆/片多史明執筆/蟹江治郎執筆/蟹江治郎執筆/佐々木真弓, 中内陽子執筆/大谷順執筆/細川直登執筆/清水哲郎執筆/小野沢滋執筆/川島孝一郎執筆/鈴木裕執筆/倉敏郎執筆/石飛幸三執筆/浅井篤, 大北全俊執筆/若林秀隆執筆/塚田邦夫執筆/小原まみ子執筆/遠藤龍人, 鈴木一幸執筆/荻野恵美子執筆/吉川雅則, 木村弘執筆/猪又孝元執筆/荒木厚執筆/米山久美子執筆/米山久美子執筆/江頭文江執筆	2016/12/07
1710616	63.16059	ラテンアメリカの市民社会組織 : 継続と変容	宇佐見耕一, 菊池啓一, 馬場香織編/アジア経済研究所 [編]	2016/12/06
1709103	51.029285	言語の主観性 : 認知とポライトネスの接点	小野正樹, 李奇楠編	2016/12/06
1714859	33.69351	最新司法解释与规范性文件实用全书	江必新主编	2016/12/06
1708909	42.775974	フォレンジック看護 : 性暴力被害者支援の基本から実践まで	加納尚美, 李節子, 家吉望み編集/日本フォレンジック看護学会執筆/加納尚美執筆/加納尚美, 三隅順子執筆/加納尚美執筆/大屋夕希子執筆/米山奈奈子執筆/米山奈奈子執筆/加納尚美執筆/加納尚美執筆/加納尚美執筆/米山奈奈子執筆/加納尚美執筆/李節子執筆/角田由紀子執筆/藤田景子執筆/加納尚美執筆/服部希恵執筆/長江美代子執筆/長江美代子執筆/長江美代子執筆/沼口知恵子, 加納尚美執筆/石田ユミ執筆/古澤亜矢子執筆/藤井ひろみ執筆/李節子執筆/柳井圭子執筆/梶原祥子執筆/家吉望み執筆/李節子執筆/加納尚美, 家吉望み執筆/今井梓執筆/鈴木琴子執筆/宮澤純子執筆/稲吉久乃執筆/山田典子執筆/山田典子執筆/米山奈奈子執筆/井箟理江執筆	2016/11/30
1708923	27.79244	栄養シグナル : 遺伝子制御の新たな主役 : 糖、脂質、アミノ酸による転写調節・生体恒常性機構と疾患をつなぐニュートリゲノミクス	矢作直也編集	2016/11/30
1708960	3.9312692	日常生活行動からみるヘルスアセスメント : 看護形態機能学の枠組みを用いて	大久保暢子編/大久保暢子執筆/佐居由美執筆/加藤木間真史執筆/加藤木真史執筆/加藤木真史執筆/蜂ヶ崎令子執筆/蜂ヶ崎令子執筆/加藤木真史執筆/加藤木真史執筆/大久保暢子執筆/伊東美奈子執筆/大久保暢子執筆/大橋久美子執筆/伊東美奈子執筆/大橋久美子執筆/大久保暢子執筆	2016/11/30
1708957	3.7958107	エビデンスに基づく小児看護ケア関連図	山口桂子, 柴邦代, 服部淳子編集/山口桂子, 柴邦代執筆/服部淳子執筆/服部淳子執筆/服部淳子執筆/山口桂子執筆/山口桂子執筆/山口桂子執筆/服部淳子執筆/野々山敦夫執筆/山本房美執筆/服部淳子執筆/服部淳子執筆/木村由加里執筆/柴邦代執筆/柴田邦代執筆/小林佳代子執筆/小林佳代子執筆/汲田明美執筆/野々村敦夫執筆/吉田真由執筆/平澤佐也加執筆/田崎あゆみ, 上村治執筆/田崎あゆみ, 上村治執筆/汲田明美執筆/汲田明美執筆/河村昌子執筆/若狭亜矢子執筆/西原みゆき執筆/西原みゆき執筆/村木由加里執筆/汲田明美執筆/上村治執筆/汲田明美執筆/汲田明美執筆/汲田明美執筆/服部淳子執筆/若狭亜矢子執筆/加藤明美執筆	2016/11/30
1708899	3.5598137	もっと踏み込む認知症ケア : 患者だけじゃない!家族や地域の問題まで診る、現場で活かせるレシピ集	井階友貴編集	2016/11/30
1708312	38.61259	遺留分制度の研究 : 共同相続人間の公平性確保の視点から	川阪宏子著	2016/11/28
1708053	27.79244	現代米国の教員団体と教育労働法制改革 : 公立学校教員の労働基本権と専門職性をめぐる相克	高橋哲著	2016/11/25
1707910	3.4742951	発達障害児のためのSST	スーザン・ウィリアムス・ホワイト著/黒田美保 [ほか] 訳	2016/11/21
1671525	52.9452	研究者としてうまくやっていくには : 組織の力を研究に活かす	長谷川修司著	2016/11/18
1707665	47.945694	人文学の可能性 : 言語・歴史・形象	村井則夫著	2016/11/18
1707702	36.820713	言語の多様性から複言語教育へ : ヨーロッパ言語教育政策策定ガイド	欧州評議会言語政策局著/山本冴里訳	2016/11/18
1707391	38.61259	自由・平等・植民地性 : 台湾における植民地教育制度の形成	山本和行著	2016/11/17
1707625	51.81976	就活必修!1週間でできる自己分析 : エントリーシート・面接で失敗しない方法	坪田まり子著	2016/11/16
1708197	47.945694	メディアの公共性 : 転換期における公共放送	大石裕 [ほか] 編著	2016/11/16
1707533	38.61259	TOEFL iBT TESTリーディングのエッセンス : 論理性×実戦力を高めるトレーニング	Z会編集部編	2016/11/16
1707536	38.61259	TOEFL iBT TESTリスニングのエッセンス : 論理性×実戦力を高めるトレーニング	Z会編集部編	2016/11/16
1698133	0.79254454	民主主義法学と研究者の使命 : 広渡清吾先生古稀記念論文集	大島和夫 [ほか] 編/水林彪著/高橋裕著/田中教雄著/楜澤能生著/石田眞著/大島和夫著/中村浩爾著/笹倉秀夫著/小沢隆一著/浦田一郎著/水島朝穂著/阪口正二郎著/白藤博行著/阿部昌樹著/松宮孝明著/中里見博著/竹森正孝著/松本克美著/今村与一著/神戸秀彦著/高橋寿一著/安井宏著/吉村良一著/和田肇著/浅倉むつ子著/尾崎一郎著/小森田秋夫著/佐藤岩夫著/松本恒雄著/新倉修著	2016/11/16
1701682	4.9062576	人間の由来	チャールズ・ダーウィン [著]/長谷川眞理子訳	2016/11/11
1707419	2.1755097	社会人のための現代ロシア講義	塩川伸明, 池田嘉郎編/塩川伸明 [執筆]/池田嘉郎 [執筆]/松里公孝 [執筆]/小森田秋夫 [執筆]/栖原学 [執筆]/渡邊日日 [執筆]/鳩山紀一郎 [執筆]/本村眞澄 [執筆]/北川弘光 [執筆]/和田春樹 [執筆]	2016/11/10
1694357	45.21354	ジャーナリズムの国籍 : 途上国におけるメディアの公共性を問う	慶應義塾大学メディア・コミュニケーション研究所, NHK放送文化研究所編	2016/11/09
1715353	21.1309	立ヶ袋遺跡 : 島根原子力発電所新規制基準適合性審査に係る敷地周辺陸域地質調査地内埋蔵文化財調査報告書	島根県松江市教育委員会, 松江市スポーツ振興財団編	2016/11/09
1707400	3.3274214	腎病理を学ぶすべての人のためのやさしい腎生検電子顕微鏡アトラス	鈴木則彦, 尾崎武徳著/丸山彰一編	2016/11/09
1707153	51.029285	保育者を生きる : 専門性と養成	日本保育学会編/榎沢良彦著/中坪史典著/岸井慶子著/金子恵美著/名須川知子著/田甫綾野著/杉山隆一著/矢藤誠慈郎著/立浪澄子著/高橋貴志著/岩立京子著/阿部和子著/門田理世著/日本保育学会編	2016/11/04
1707197	51.029285	噴火の多様性と環境・社会への影響	ハンス-ウルリッヒシュミンケ著/隅田まり, 西村裕一訳	2016/11/04
1700518	47.945694	重力 : アインシュタインの一般相対性理論入門	ジェームズ・B.ハートル著/牧野伸義訳	2016/11/04
1707167	40.58779	表現型可塑性の生物学 : 生態発生学入門	三浦徹著	2016/11/04
1707019	3.240734	ジオパークを楽しむ本 : 日本列島ジオサイト地質百選	全国地質調査業協会連合会, 地質情報整備活用機構, ジオ多様性研究会共編	2016/11/04
1706921	78.26036	新組織学	野上晴雄編著	2016/11/02
1708206	68.70382	性と美術	丹尾安典編	2016/11/02
1706672	63.7458	チーム医療と看護 : 専門性と主体性への問い	川島みどり著	2016/11/02
1706674	53.083744	がん性皮膚潰瘍とそのケア対策 : がん性皮膚潰瘍臭対策を中心に	渡部一宏編	2016/11/02
1706697	51.029285	可能性の種子たち : 魂魄(こころ)を育てる	作山吉永著	2016/11/02
1706630	40.58779	ローザの子供たち、あるいは資本主義の不可能性 : 世界システムの思想史	植村邦彦著	2016/11/02
1706636	35.187767	「家庭団欒」の教育学 : 多様化する家族の関係性と家庭維持スキルの応用	鈴木昌世編著	2016/11/02
1706691	4.800537	がん疼痛緩和の薬がわかる本	余宮きのみ著	2016/11/02
1706931	4.501681	気管支喘息及びCOPDの吸入療法の手引き	宮本昭正監修	2016/11/02
1706782	4.4740734	アグネス・フォーゴの腎病理入門	Agnes Fogo著/今井直彦監訳	2016/11/02
1706910	4.366591	腎生検診断Navi	片渕律子編著	2016/11/02
1706698	3.240734	プライマリ・ケア医のための認知症診療入門	川畑信也著	2016/11/02
1706861	2.856655	看護実践能力習熟段階に沿った急性期病院でのステップアップ認知症看護	鈴木みずえ著/吉村浩美, 加藤滋代編集アドバイス	2016/11/02
1706669	2.5539684	よくわかるWHO方式がん疼痛治療法 : すべてのがん患者さんが痛みのない日々を過ごすために,その後の新情報も含めて	武田文和, 的場元弘, 鈴木勉著	2016/11/02
1706885	1.8428496	認知行動理論に基づく精神看護過程 : よくわかる認知行動療法の基本と進め方	岡田佳詠編著/岡田佳詠執筆/岡田佳詠執筆/岡田佳詠執筆/岡田佳詠執筆/白石裕子執筆/北野9進執筆/矢内里英執筆/中野真樹子執筆/矢内里英執筆/矢内里英執筆/北野進執筆/中野真樹子執筆/石川博康執筆	2016/11/02
1708396	0.9117108	記憶としての建築空間 : イサム・ノグチ/谷口吉郎/慶応義塾	慶応義塾大学アート・センター編集/藤岡洋保 [著]/由良滋 [著]/森仁史 [著]/柳井康弘 [著]/新見隆 [著]/熊倉敬聡 [著]/吉田和夫 [著]/芝山哲也 [著]/河合正朝 [著]/前田富士男 [著]	2016/11/02
1706566	71.6122	性同一性障害のエスノグラフィ : 性現象の社会学	鶴田幸恵著/江原由美子, 木下康仁, 山崎敬一シリーズ編集	2016/10/31
1706329	6.1352763	入門国際機構	滝澤美佐子 [ほか] 編著	2016/10/31
1706357	0.87967515	ブリッジブック国際法	植木俊哉編/山本良 [執筆]/山本良 [執筆]/植木俊哉 [執筆]/植木俊哉 [執筆]/坂本一也 [執筆]/植木俊哉 [執筆]/坂本一也 [執筆]/河野真理子 [執筆]/尾崎久仁子 [執筆]/植木俊哉 [執筆]/河野真理子 [執筆]/河野真理子 [執筆]/山本良 [執筆]/尾崎久仁子 [執筆]/坂本一也 [執筆]/尾崎久仁子 [執筆]	2016/10/31
1706367	0.5679744	教育の大衆化は何をもたらしたか : フランス社会の階層と格差	園山大祐編著/園山大祐 [執筆]/ステファン・ボー (S. Beaud) [執筆]/渡辺一敏訳/ソフィ・オランジュ (S. Orange) [執筆]/田川千尋訳/荒井文雄 [執筆]/マチアス・ミエ (M. Millet), ダニエル・タン (D. Thin) [執筆]/小林純子訳/アントワンヌ・プロ (A. Prost) [執筆]/渡辺一敏訳/ダニエル・トランカール (D. Trancart) [執筆]/渡辺一敏訳/ダニエル・フランジ (D. Frandji), ジャン=イヴ・ロシェックス (J-Y. Rochex) [執筆]/小林純子訳/園山大祐 [執筆]/ステファン・ボネリー (S. Bonnéry) [執筆]/小林純子訳/ピエール・ペリエ (P. Périer) [執筆], 村上一基訳/村上一基 [執筆]/森千香子 [執筆]/小澤浩明 [執筆]	2016/10/31
1706236	60.200916	小説で読む倒産法 : 個人自己破産と債務整理	中隆志著	2016/10/28
1706247	1.7698617	自由の法理 : 阪本昌成先生古稀記念論文集	松井茂記, 長谷部恭男, 渡辺康行編集委員/工藤達朗 [執筆]/赤坂正浩 [執筆]/井上嘉仁 [執筆]/青柳幸一 [執筆]/棟居快行 [執筆]/只野雅人 [執筆]/上田健介 [執筆]/大沢秀介 [執筆]/横大道聡 [執筆]/村西良太 [執筆]/大林啓吾 [執筆]/阪口正二郎 [執筆]/松本哲治 [執筆]/大石和彦 [執筆]/松本和彦 [執筆]/新正幸 [執筆]/片桐直人 [執筆]/長谷部恭男 [執筆]/山本龍彦 [執筆]/丸山敦裕 [執筆]/栗田佳泰 [執筆]/西條潤 [執筆]/井上典之 [執筆]/大石眞 [執筆]/田近肇 [執筆]/梶原健佑 [執筆]/駒村圭吾 [執筆]/大日方信春 [執筆]/中林暁生 [執筆]/中島徹 [執筆]/神橋一彦 [執筆]/渡辺康行 [執筆]/松井茂記 [執筆]	2016/10/28
1706294	0.5045636	子どもの相談・救済と子ども支援	荒牧重人, 半田勝久, 吉永省三編/荒牧重人著/福田みのり著/竹内麻子著/宮川正文著/吉永省三著/森田明美著/明橋大二著/山下英三郎著/太田眞由美著/喜多明人著/平尾潔著/井上仁著/奥地圭子著/西野博之著/古藤典子著/上田紀子著/日下部美智子著/幸重忠孝著/宮西義憲著/半田勝久著/一場順子著/吉川正也著/甲斐田修著/浜田寿美男著/三坂彰彦著/田沢茂之著/宮澤節子著/高橋温著/山下裕子著	2016/10/28
1705600	71.816246	最新の自己修復材料と実用例	新谷紀雄監修	2016/10/27
1705694	66.41368	求愛・性行動と脳の性分化 : 愛	小林牧人, 小澤一史, 棟方有宗共編/日本比較内分泌学会編集委員会 [編]	2016/10/27
1705647	54.53678	金属性スプリング製造業		2016/10/27
1705697	54.53678	成長・成熟・性決定 : 継	伊藤道彦, 高橋明義共編/日本比較内分泌学会編集委員会 [編]	2016/10/27
1705593	51.029285	機能性粘土素材の最新動向	小川誠監修/小川誠 [執筆]/小川誠 [執筆]/坂本尚史 [執筆]/鈴木正哉, 中西亮介 [執筆]/成田榮一, 會澤純雄 [執筆]/立山博 [執筆]/中戸晃之 [執筆]/小川誠 [執筆]/小川誠 [執筆]/志々目正高 [ほか執筆]/宮脇律郎 [執筆]/鳥居一雄 [執筆]/小川, 誠, 岡田友彦 [執筆]/井出裕介, 小川誠 [執筆]/田村堅志, 山田裕久 [執筆]/小川誠 [執筆]/小川誠, 岡田友彦 [執筆]/中山尋量 [執筆]/佐藤努 [執筆]/蛯名武雄 [執筆]/山崎淳司 [執筆]/川俣純 [執筆]/原口和敏 [執筆]/中戸晃之, 宮元展義 [執筆]/内田聡, 瀬川浩司 [執筆]	2016/10/27
1705748	51.029285	豊かな製造業への可能性にむけて	東京都商工指導所調査部編	2016/10/27
1705765	47.945694	生産性の向上による産業基盤の確立に向けて	東京都産業労働局産業政策部調査研究課編	2016/10/27
1705585	45.21354	対称性と数学 : 繰り返し模様に潜む幾何と代数	筱田健一著	2016/10/27
1705888	40.58779	ANCA関連血管炎性中耳炎(OMAAV)診療の手引き	日本耳科学会編	2016/10/27
1705756	34.3996	21世紀に向けた東京の中小製造業の新たな挑戦 : 東京立地の最大活用・技術を核にした事業戦略・俊敏な組織	東京都商工指導所調査部編	2016/10/27
1705028	59.34393	人材定着のマネジメント : 経営組織のリテンション研究	山本寛著	2016/10/26
1705463	55.962254	事例に学ぶ!モチベーション・マネジメント : 組織活性化の処方箋	菊入みゆき著	2016/10/26
1705108	47.945694	神経障害性疼痛薬物療法ガイドライン	日本ペインクリニック学会神経障害性疼痛薬物療法ガイドライン改訂版作成ワーキンググループ編	2016/10/26
1705480	45.21354	水を分かつ : 地域の未来可能性の共創	窪田順平編	2016/10/26
1705032	42.775974	奄美群島の自然史学 : 亜熱帯島嶼の生物多様性	水田拓編著/水田拓著/皆藤琢磨著/荒谷邦雄, 細谷忠嗣著/亀田勇一, 平野尚浩著/川北篤著/後藤龍太郎著/馬場友希著/戸田守著/小高信彦著/城ヶ原貴通著/岩井紀子著/宮本旬子著/水田拓著/苅部治紀, 北野忠著/塩野崎和美著/橋本琢磨, 諸澤崇裕, 深澤圭太著/亘悠哉著/渡邉泉著/中村泰之著	2016/10/26
1705544	42.775974	科学の経済学 : 科学者の「生産性」を決めるものは何か	ポーラ・ステファン著/後藤康雄訳・解説	2016/10/26
1705519	40.58779	断酒が作り出す共同性 : アルコール依存からの回復を信じる人々	葛西賢太著	2016/10/26
1705435	3.3927884	地層処分 : 脱原発後に残される科学課題	吉田英一著	2016/10/26
1705195	2.466841	40歳からの「認知症予防」入門 : リスクを最小限に抑える考え方と実践法	伊古田俊夫著	2016/10/26
1705488	0.9117108	「オトコの育児」の社会学 : 家族をめぐる喜びととまどい	工藤保則, 西川知亨, 山田容編著/工藤保則著/西川知亨著/今村光章著/阿部真大著/山田容著/加藤裕康著/木島由晶著/工藤保則著/木村至聖著/上月智晴著/阪本博志著/高山龍太郎著/山田容著/阿形健司著/西川知亨著	2016/10/26
1704986	0.9117108	日本統治期台湾における訳者及び「翻訳」活動 : 植民地統治と言語文化の錯綜関係	楊承淑編/伊原大策 [執筆]/李尚霖 [執筆]/冨田哲 [執筆]/横路啓子 [執筆]/黄馨儀 [執筆]/楊承淑 [執筆]/藍適齊 [執筆]	2016/10/25
1705062	45.21354	知能と人間の進歩 : 遺伝子に秘められた人類の可能性	ジェームズ・R.フリン著/無藤隆, 白川佳子, 森敏昭訳	2016/10/24
1704987	4.800537	アイデアのつくり方	ジェームス・W.ヤング [著]/今井茂雄訳	2016/10/24
1704725	45.21354	STI性感染症アトラス : sexually tranmitted infections	安元慎一郎, 今福信一編集	2016/10/21
1704863	32.320988	写真でわかる助産技術アドバンス : 妊産婦の主体性を大切にしたケア、安全で母子に優しい助産のわざ	平沢美惠子, 村上睦子監修	2016/10/21
1704928	4.800537	心電図ハンター : 心電図×非循環器医	増井伸高著	2016/10/21
1704862	4.7057347	イメージで理解する皮膚病理のサインとパターン	山元修著	2016/10/21
1704302	76.752525	魂を統治する : 私的な自己の形成	ニコラス・ローズ著	2016/10/19
1704412	4.572851	ニッポンエロ・グロ・ナンセンス : 昭和モダン歌謡の光と影	毛利眞人著	2016/10/19
1704721	1.074243	情報科学と言語研究	加藤重広, 佐藤知己編著/小野芳彦著/金川絵利子, 佐原諒亮, 岡留剛著/加藤重広著/池田証壽著/岡墻裕剛著/李忠奎著/佐藤知己著/藤田健著/清水誠著	2016/10/17
1704341	59.34393	イノベーション・マネジメント : プロセス・組織の構造化から考える	野城智也著	2016/10/13
1704806	40.58779	「主観性を科学化する」質的研究法入門 : TAEを中心に	末武康弘 [ほか] 編著/末武康弘執筆/村里忠之執筆/村川治彦執筆/小林孝雄執筆/山崎浩司執筆/東海林麗香執筆/サトウタツヤ執筆/伊賀光屋執筆/松下弓月執筆/得丸智子(さと子)執筆/得丸智子(さと子)執筆/三好真人執筆/高橋寛子執筆/田中睦美執筆/木村喜美代執筆/末武康弘執筆/青木桂子執筆/小林浩明執筆/坂本喜代子執筆/近藤朋子執筆/上條純恵執筆/田村眞由美, 末次典恵執筆/E.ジェンドリン, ドン ジョンソン著/村里忠之翻訳	2016/10/12
1703398	40.58779	地域子育て支援センターのエスノグラフィー : 「親子の居場所」創出の可能性	松永愛子著	2016/10/12
1704573	4.646308	ここが知りたかった緩和ケア	余宮きのみ著	2016/10/12
1704677	4.1664076	ジョーシキ!腎生検電顕ATLAS : 城式common sense	城謙輔著	2016/10/12
1704630	1.6104993	認知症ケアガイドブック	日本看護協会編/鷲見幸彦執筆/鷲見幸彦執筆/武田章敬執筆/新畑豊執筆/鷲見幸彦執筆/辻本昌史, 鷲見幸彦執筆/繁田雅弘執筆/小川朝生執筆/鷲見幸彦執筆/山口晴保執筆/山口晴保執筆/島橋誠執筆/島橋誠執筆/島橋誠執筆/松本佐知子執筆/吉岡佐知子執筆/吉岡佐知子執筆/吉岡佐知子執筆/繁田雅弘執筆/山田律子執筆/島橋誠執筆/島橋誠執筆/島橋誠執筆/矢口久美執筆/矢口久美執筆/藤崎あかり執筆/藤崎あかり執筆/藤崎あかり執筆/繁田雅弘執筆/長谷川真澄執筆/山田律子執筆/丸山優執筆/北川公子執筆/山田律子執筆/高山成子執筆/津畑亜希子執筆/丸山優執筆/鈴木みずえ執筆/渋谷智恵執筆/高山成子執筆/高梨早苗執筆/近藤由里子執筆/石川容子執筆/海老根典子執筆/高橋洋子執筆/町屋晴美執筆/田中由利子執筆/中島紀惠子執筆/藤崎あかり執筆/鈴木智子執筆/藤原麻由礼執筆/高見国生執筆/桑田美代子執筆/猪口里永子執筆/佐治直樹執筆/佐々木千佳子執筆/飯田浩貴, 松井康素執筆/高道香織執筆/尾崎健一執筆/猪口里永子執筆/清水敦哉執筆/高道香織執筆/佐竹昭介執筆/平松佐紀子執筆/清水英樹執筆/溝上祐子執筆/高橋愼一執筆/溝上祐子執筆/上野千裕, 市岡滋執筆/佐々木千佳子執筆/星最智執筆/齋藤訓子執筆/大塚眞理子執筆/大塚眞理子執筆/高橋裕子執筆/高橋裕子執筆/島橋誠執筆	2016/10/12
1704466	63.22883	リーダーシップと国際性	国際文化会館新渡戸国際塾 [編]	2016/10/11
829127	51.029285	廃墟の可能性 : 現代文学の誕生	栗原幸夫責任編集	2016/10/11
842453	51.029285	ダダの性と身体 : エルンスト・グロス・ヘーヒ	香川檀著	2016/10/11
1704034	42.775974	言語の意味論的二元性と統辞論	片岡喜代子, 加藤宏紀編	2016/10/07
1704037	40.58779	日本語教師の「葛藤」 : 構造的拘束性と主体的調整のありよう	有田佳代子著	2016/10/07
1704071	40.58779	在日朝鮮人という民族経験 : 個人に立脚した共同性の再考へ	李洪章著	2016/10/07
1704027	1.5958006	縄文時代の食と住まい	小林謙一編/羽生淳子著/武藤康弘著/高瀬克範著/小林正史著/小林謙一著/小林謙一著	2016/10/07
1704057	1.0243508	フードシステム革新のニューウェーブ	佐藤和憲編集/斎藤修/浅見淳之/清野誠喜/佐藤和憲/矢野泉/中田哲也/菊池宏之/張秋柳/薬師寺哲郎/李哉泫/中村哲也/清水達也/滝沢昌道/河野恵伸, 山本淳子/丸山敦史, 矢野祐樹/櫻井清一/西山未真/安玉発/廣田将仁/森嶋輝也/菊池香/高橋龍二	2016/10/07
1704186	59.005234	最新遺伝性腫瘍・家族性腫瘍研究と遺伝カウンセリング	三木義男編集	2016/10/06
1703855	6.4484835	スモン研究の回想	小長谷正明編集	2016/10/04
1704212	71.6122	経営戦略 : 論理性・創造性・社会性の追求	大滝精一 [ほか] 著/金井一頼 [執筆]/金井一頼 [執筆]/山田英夫 [執筆]/山田英夫 [執筆]/大滝精一 [執筆]/大滝精一 [執筆]/大滝精一 [執筆]/岩田智 [執筆]/金井一頼 [執筆]/金井一頼, 岩田智 [執筆]	2016/10/03
1704227	42.775974	変動期ヨーロッパの社会科教育 : 多様性と統合	小森宏美編著	2016/10/03
1703198	31.055914	我が国の経済成長を支える国土交通行政の展開 : 生産性革命をもたらす戦略的なインフラマネジメント	国土交通省編/国土交通省編集協力	2016/10/03
1703207	5.4775968	地球温暖化対策の新たなステージ	環境省編/環境省編	2016/10/03
1702606	47.945694	紛争をおさめる文化 : 不完全性とブリコラージュの実践	松田素二, 平野(野元)美佐編/太田至シリーズ総編	2016/09/29
1702579	42.775974	レトリックと意味の創造性 : 言葉の逸脱と認知言語学	小松原哲太著	2016/09/29
1702603	1.5307562	世界大学ランキングと知の序列化 : 大学評価と国際競争を問う	石川真由美編/石川真由美 [執筆]/スーザン・ライト [執筆]/石川真由美監訳/佐藤文隆 [執筆]/苅谷剛彦 [執筆]/杉本良夫 [執筆]/鈴木哲也 [執筆]/デイヴィッド・ポスト [執筆]/藤井翔太, 堤亮介監訳/大谷順子 [執筆]/周祝瑛 [執筆]/石川真由美, 堤亮介監訳/李軍 [執筆]/藤井翔太, 堤亮介監訳/藤井翔太 [執筆]/林隆之, 土屋俊 [執筆]	2016/09/29
1702442	1.0754344	教養としてのジェンダーと平和	風間孝, 加治宏基, 金敬黙編著/風間孝, 加治宏基, 金敬黙 [著]/風間孝 [著]/金敬黙 [著]/風間孝 [著]/金敬黙 [著]/乙部由子 [著]/春名展生 [著]/乙部由子 [著]/金敬黙 [著]/乙部由子 [著]/加治宏基 [著]/風間孝 [著]/加治宏基 [著]/山口佐和子 [著]/加治宏基 [著]/風間孝 [著]/金敬黙 [著]/山口佐和子 [著]/春名展生 [著]/乙部由子 [著]/加治宏基 [著]/清水奈名子 [著]/春名展生 [著]/三浦綾希子 [著]/加治宏基 [著]/乙部由子 [著]/春名展生 [著]/梁澄子 [著]/春名展生 [著]/風間孝 [著]/金敬黙 [著]	2016/09/29
1702434	63.63143	自己と関わりの創造学 : セルフスタディの教育研究	竹村哲著	2016/09/28
1702471	63.63143	まちで闘う方法論 : 自己成長なくして、地域再生なし	木下斉著	2016/09/28
1319863	58.562027	計算可能性の理論	Michael Sipser著/阿部正幸 [ほか] 訳/Michael Sipser著/阿部正幸 [ほか] 訳	2016/09/28
1346454	52.9452	情報セキュリティ教本 : 組織の情報セキュリティ対策実践の手引き	情報処理推進機構著	2016/09/28
1137882	51.029285	計算可能性・計算の複雑さ入門	渡辺治著	2016/09/28
1702406	42.775974	複数的世界 : 社会諸科学の統一性に関する考察	ベルナール・ライール著/村井重樹訳	2016/09/28
1702443	40.58779	インクルーシブ教育時代の教員の専門性 : 複数の障害種に対応する	高橋眞琴著	2016/09/28
1702563	40.58779	夫と妻の生涯発達心理学 : 関係性の危機と成熟	宇都宮博, 神谷哲司編著	2016/09/28
1702486	36.820713	社会保障の公私ミックス再論 : 多様化する私的領域の役割と可能性	松田亮三, 鎮目真人編著	2016/09/28
1702137	6.813116	貧困とセックス	中村淳彦, 鈴木大介著	2016/09/28
1702347	1.074243	現代の学校を読み解く : 学校の現在地と教育の未来	末松裕基編著/末松裕基著/安藤福光著/篠原岳司[著]/畑康裕著/林寛平著/生澤繁樹著/雪丸武彦著/荒井英治郎著/辻野けんま著/橋本憲幸著	2016/09/28
1702551	0.9117108	ポスト工業社会における東アジアの課題 : 労働・ジェンダー・移民	筒井淳也, グワンヨン・シン, 柴田悠編著/筒井淳也著/柴田悠著/湊邦生著/伊達平和著/織田暁子著/グワンヨン・シン、ジュ・コン著/野村優訳/ビョンフン・イ著/古橋綾訳/ナヨン・イ著/古橋綾訳/ジェニー・リー, エリック・フォン著/野村優訳/玉置えみ著	2016/09/28
1702404	0.45388964	柳田國男と考古学 : なぜ柳田は考古資料を収集したのか	設楽博己, 工藤雄一郎, 松田睦彦編著/松田睦彦 [執筆]/工藤雄一郎, 設楽博己 [執筆]/工藤雄一郎 [執筆]/高瀬克範 [執筆]/和田健 [執筆]/佐藤健二 [執筆]/福田正宏 [執筆]/福田正宏 [執筆]/熊木俊朗 [執筆]/工藤雄一郎 [執筆]/林正之 [執筆]/山田康弘 [執筆]/山田康弘 [執筆]/設楽博己 [執筆]/設楽博己 [執筆]/黒田篤史 [執筆]/設楽博己 [執筆]/山田康弘 [執筆]/設楽博己 [執筆]/山田康弘 [執筆]/設楽博己 [執筆]/林正之 [執筆]/設楽博己 [執筆]/林正之 [執筆]/佐藤健二 [執筆]/松田睦彦 [執筆]/小池淳一 [執筆]/小池淳一 [執筆]	2016/09/28
1662197	33.888783	特発性大腿骨頭壊死症の疫学調査・診断基準・重症度分類の改訂と診療ガイドライン策定を目指した大規模多施設研究 : 研究報告書 : 厚生労働科学研究費補助金難治性疾患等政策研究事業 (難治性疾患政策研究事業)		2016/09/27
1701788	52.9452	情報資源組織演習 : 情報メディアへのアクセスの仕組みをつくる	竹之内禎 [ほか] 編著/山本順一監修	2016/09/21
1701862	40.58779	地域農業の持続システム : 48の事例に探る世代継承性	田代洋一著	2016/09/21
1701726	36.820713	結節性硬化症に伴う腎血管筋脂肪腫診療ガイドライン	日本泌尿器科学会, 日本結節性硬化症学会編	2016/09/21
1701731	29.886143	化学物質管理法の成立と発展 : 科学的不確実性に挑んだ日米欧の50年	辻信一著	2016/09/21
1701643	52.9452	福祉国家の制度と組織 : 日本的特質の形成と展開	佐々木伯朗著	2016/09/16
1701642	50.23682	組織の経済学入門 : 新制度派経済学アプローチ	菊澤研宗著	2016/09/16
1701368	54.53678	メディカルハーブ安全性ハンドブック	AHPA, ゾーイ・ガードナー, マイケル・マクガフィン編著/今知美訳	2016/09/14
1701378	1.2493129	ジェンダー研究/教育の深化のために : 早稲田からの発信	小林富久子, 村田晶子, 弓削尚子編/木村晶子著/草野慶子著/鈴木理恵子著/高柳聡子著/石崎裕子著/小林富久子著/中山信子著/三橋順子著/矢内琴江著/伊藤めぐみ著/鈴木裕子著/村上公子著/千種キムラ・スティーブン著/畑惠子著/細谷実著/村田晶子著/森脇健介著/浅倉むつ子著/安部芳絵著/金井景子著/近藤牧子著/中村采女著/弓削尚子著/村田晶子, 弓削尚子著	2016/09/14
1702583	2.0289326	交差する視線	鈴木杜幾子 [ほか] 編著/稲本万里子 [ほか] 著/鈴木杜幾子 [著]/稲本万里子 [著]/亀井若菜 [著]/仲町啓子 [著]/児島薫 [著]/宮崎法子 [著]/金惠信 [著]/姜太姫 [著]/吉城寺尚子 [著]/荒川裕子 [著]/馬渕明子 [著]/天野知香 [著]/大原まゆみ [著]/池田忍 [著]	2016/09/13
1701203	56.889885	スウェーデンにおける高校の教育課程改革 : 専門性に結び付いた共通性の模索	本所恵著	2016/09/12
1701499	54.53678	生産性向上の理論と実践	梶浦昭友編著	2016/09/12
1701145	6.3828588	サイロ・エフェクト : 高度専門化社会の罠	ジリアン・テット著/土方奈美訳	2016/09/12
1701041	54.53678	完全独習相対性理論	吉田伸夫著/講談社サイエンティフィク編集	2016/09/08
1701030	38.61259	確率で読み解く日常の不思議 : あなたが10年後に生きている可能性は?	Paul J. Nahin著/蟹江幸博訳	2016/09/08
1700880	54.341564	感情のマネージメント : 効果的な患者支援と看護師のメンタルヘルスのための自己調節	伊藤まゆみ編/伊藤まゆみ編	2016/09/07
1700370	51.029285	裁判例から見る進歩性判断	高橋淳著	2016/09/07
1700896	51.029285	連想照応の可能性 : フランス語の用例から	出口優木著	2016/09/07
1701055	42.775974	図解食品衛生学 : 食べ物と健康、食の安全性	一戸正勝, 西島基弘編著/岡部とし子 [ほか] 著	2016/09/07
1701005	40.58779	加害者家族のライフストーリー : 日常性の喪失と再構築	深谷裕著	2016/09/07
1700828	40.58779	はじめて学ぶ方言学 : ことばの多様性をとらえる28章	井上史雄, 木部暢子編著	2016/09/07
1701064	38.61259	人の主体性を支える日本語教育 : 地域日本語教室のアクション・リサーチ	野々口ちとせ著	2016/09/07
1700484	3.4742951	品質・安全問題と信頼 : 信頼を得るとき,信頼を失うとき	伊藤誠著	2016/09/07
1700944	0.82817584	アクティブラーニングで学ぶジェンダー : 現代を生きるための12の実践	青野篤子編著/宇井美代子 [著]/上野淳子 [著]/青野篤子 [著]/赤澤淳子 [著]/神前裕子 [著]/水澤慶緒里 [著]/井ノ崎敦子 [著]/松並知子 [著]/西尾亜希子 [著]/荻野佳代子 [著]/滑田明暢 [著]/土肥伊都子 [著]/青野篤子 [著]/澤田忠幸 [著]	2016/09/07
1703385	4.965357	一般用医薬品使用上の注意事項 : 解説	日本OTC医薬品協会安全性委員会情報表示部会編集	2016/09/06
1700884	47.945694	「68年」の性 : 変容する社会と「わたし」の身体	神奈川大学人文学研究所編/小松原由理編著/山口ヨシ子著/土屋和代著/村井まや子著/熊谷謙介著/小松原由理著/クリスチャン・ラットクリフ著	2016/09/05
1698932	40.58779	メディア文化研究への招待 : 多声性を読み解く理論と視点	ポール・ホドキンソン著/土屋武久訳	2016/09/05
1700928	35.187767	ドイツの協同学習と汎用的能力の育成 : 持続可能性教育の基盤形成のために	原田信之著	2016/09/05
1700930	35.187767	農畜産物輸出拡大の可能性を探る : 戦略的マーケティングと物流システム	福田晋編著	2016/09/05
1700533	51.029285	変形性股関節症診療ガイドライン	日本整形外科学会診療ガイドライン委員会, 変形性股関節症診療ガイドライン策定委員会編	2016/09/02
1700283	52.9452	産業心理臨床実践 : 個(人)と職場・組織を支援する	金井篤子編/森田美弥子, 松本真理子, 金井篤子監修	2016/09/01
1700190	119.59369	「いのち」の自己組織 : 共に生きていく原理に向かって	清水博著	2016/08/31
1700422	76.752525	特集/自己治癒の営みとしての描画	日本描画テスト・描画療法学会編/家族画研究会編	2016/08/31
1700145	72.48411	リーダーシップ・組織・新トピックス	エリック・ボール, ジョセフ・リピューマ著/宮地恵美, 樺澤哲編訳/平田麻莉, 高多利永子, 藤村にしん訳/エリック・ボール, ジョセフ・リピューマ著/宮地恵美, 樺澤哲編訳	2016/08/31
1700322	47.945694	結節性硬化症の診断と治療最前線	日本結節性硬化症学会編集/樋野興夫責任編集	2016/08/31
1700334	42.775974	戦場の性 : 独ソ戦下のドイツ兵と女性たち	レギーナ・ミュールホイザー著	2016/08/31
1700327	38.61259	肝性脳症の画像診断とその治療 : 抗菌薬治療への期待と展望	永井英成編集	2016/08/31
1700197	35.187767	ケインズ対フランク・ナイト : 経済学の巨人は「不確実性の時代」をどう捉えたのか	酒井泰弘著	2016/08/31
1700660	5.885681	幸せになる勇気	岸見一郎, 古賀史健著/岸見一郎, 古賀史健著	2016/08/31
1700349	5.1418962	ジェンダーとセックス : 精神療法とカウンセリングの現場から	及川卓著	2016/08/31
1700406	3.89541	紛争・暴力・公正の心理学	大渕憲一監修	2016/08/31
1700661	1.7698256	未来を創ることばの教育をめざして : 内容重視の批判的言語教育(critical content‐based instruction)の理論と実践	佐藤慎司 [ほか] 編/神吉宇一, 佐藤慎司, 熊谷由理 [著]/佐藤慎司 [ほか] 著/森岡明美, 神吉宇一, 野々口ちとせ [著]/高見智子 [ほか著]/佐藤慎司, ロチャー松井恭子, 熊谷由理 [著]/西口光一 [著]/張珍華 [著]/近松暢子 [著]/野々口ちとせ [著]/纐纈憲子 [著]/村田晶子 [著]/高見智子 [著]/奥村匡子, 大関由貴, 半原芳子 [著]	2016/08/31
1700033	5.5711293	病理学/病理検査学	松原修 [ほか] 著	2016/08/26
1699985	5.1418962	COPDの教科書 : 呼吸器専門医が教える診療の鉄則	倉原優著	2016/08/26
1700082	0.86871564	社会を変える健康のサイエンス : 健康総合科学への21の扉	東京大学医学部健康総合科学科編/渡辺知保執筆/徳永勝士, 宮川卓執筆/水口雅執筆/北潔, 渡邊洋一執筆/大迫誠一郎執筆/宮川清執筆/春名めぐみ, 松崎政代, 笹川恵美執筆/佐藤伊織[ほか]執筆/山本則子執筆/仲村豪二朗, 真田弘美執筆/永田智子執筆/武村雪絵執筆/松山裕執筆/李廷秀執筆/瀧本禎之執筆/宮本有紀, 川上憲人, 島津明人執筆/近藤尚己執筆/橋本英樹執筆/小山博史執筆/佐々木敏執筆/橋本英樹執筆	2016/08/25
1699223	59.34393	絶対に負けない経営 : いま最強の人事と組織	江坂彰著	2016/08/24
1701615	26.851877	まちづくり・ひとづくりと図書館の力 : 公共図書館の使命・学校図書館の可能性 : 塩見昇氏講演会記録集	塩見昇 [述]	2016/08/24
1671544	4.722163	本当はエロかった昔の日本 : 古典文学で知る性愛あふれる日本人	大塚ひかり著	2016/08/24
1699075	3.579527	モール化する都市と社会 : 巨大商業施設論	若林幹夫編著/若林幹夫 [執筆]/楠田恵美 [執筆]/田中大介 [執筆]/南後由和 [執筆]/若林幹夫 [執筆]/田中大介 [執筆]/若林幹夫 [ほか述]	2016/08/24
1698913	72.48411	情報資源組織法	志保田務, 高鷲忠美編著/平井尊士共著	2016/08/10
1698925	72.48411	情報資源組織論	田窪直規編著/岸田和明 [ほか] 著/高山正也, 植松貞夫監修	2016/08/10
1698923	59.34393	情報資源組織法演習問題集	志保田務, 高鷲忠美編著	2016/08/10
1698927	4.264151	学校図書館メディアの構成	小田光宏編著/今井福司 [ほか] 著/朝比奈大作監修	2016/08/10
1702672	2.3854618	現代與後現代之間 : 李仲生與台灣現代藝術	崔詠雪策劃編輯	2016/08/09
1699188	38.61259	スポーツツーリズムの可能性を探る : 新しい生涯スポーツ社会への実現に向けて	愛知東邦大学地域創造研究所編	2016/08/08
1698126	36.820713	中国共産党による「人民代表会議」制度の創成と政治過程 : 権力と正統性をめぐって	杜崎群傑著	2016/08/08
1698849	40.58779	現代アートの本当の楽しみ方 : 表現の可能性を見つけにいこう	フィルムアート社編	2016/08/03
1699101	47.945694	不確実性下における金融政策の分析	大滝英生著	2016/08/02
1697686	47.945694	免疫性神経疾患 : 病態と治療のすべて	吉良潤一専門編集/辻省次総編集	2016/07/28
1697584	78.26036	看護組織論	井部俊子, 勝原裕美子編集/井部俊子, 中西睦子監修	2016/07/27
1697632	72.48411	情報資源組織演習	和中幹雄, 山中秀夫, 横谷弘美共著/塩見昇 [ほか] 編集	2016/07/27
1696649	67.50193	中国企業における組織と個人の関係	張英莉著	2016/07/25
1697472	67.50193	情報資源組織論及び演習	那須雅煕著/大串夏身, 金沢みどり監修	2016/07/25
1658992	51.029285	政治主導改革と教育の専門性	日本教育行政学会編/日本教育行政学会編	2016/07/25
1697061	45.21354	ビッグデータと人工知能 : 可能性と罠を見極める	西垣通著	2016/07/25
1696636	42.775974	アカデミック・アドバイジングその専門性と実践 : 日本の大学へのアメリカの示唆	清水栄子著	2016/07/25
1696354	36.820713	国内避難民の国際的保護 : 越境する人道行動の可能性と限界	墓田桂著	2016/07/25
1697046	3.6496491	バイオプラスチックの素材・技術最前線	望月政嗣, 大島一史監修	2016/07/25
1696672	0.9117108	コモンズ訴訟と環境保全 : 入会裁判の現場から	中尾英俊, 江渕武彦編/江渕武彦 [執筆]/中尾英俊 [執筆]/中尾英俊 [執筆]/矢野達雄 [執筆]/岡本常雄 [執筆]/西洋 [執筆]/岡本常雄 [執筆]/中尾英俊 [執筆]/野村泰弘 [執筆]/野村泰弘 [執筆]/中尾英俊 [執筆]/矢野達雄 [執筆]/江渕武彦 [執筆]/牧洋一郎 [執筆]/中尾英俊 [執筆]/小川竹一 [執筆]/江渕武彦 [執筆]	2016/07/25
1696857	0.5045636	日韓民衆史研究の最前線 : 新しい民衆史を求めて	アジア民衆史研究会, 歴史問題研究所編/須田努著/趙景達著/裵亢燮著/鶴園裕, 飯倉江里衣訳/李京遠著/趙景達訳/洪東賢著/伊藤俊介訳/伊藤俊介著/中嶋久人著/佐々木啓著/張美賢著/金鉉洙訳/檜皮瑞樹著/張龍経著/伊藤俊介訳/青木然著/蘇賢淑著/金鉉洙訳/韓奉錫著/久留島哲訳/高江洲昌哉著/鶴園裕著	2016/07/25
1696265	73.833496	有限性の後で : 偶然性の必然性についての試論	カンタン・メイヤスー著/千葉雅也, 大橋完太郎, 星野太訳	2016/07/20
1696266	51.029285	キリスト教の絶対性と宗教の歴史	エルンスト・トレルチ著/深井智朗訳	2016/07/20
1696415	40.58779	社会教育の連携論 : 社会教育の固有性と連携を考える	鈴木眞理, 伊藤真木子, 本庄陽子編著	2016/07/20
1696342	2.3147938	いま問われる農業戦略 : 規制・TPP・海外展開	長命洋佑 [ほか] 著/長命洋佑, 川崎訓昭, 長谷祐, 小田滋晃著/吉田誠著/坂上隆著/岡本重明著/清水三雄著/清水俊英著	2016/07/20
1695591	47.945694	現代の現代性 : 何が終わり、何が始まったか	大澤真幸 [ほか] 編	2016/07/15
1695005	57.121372	SAP SQL Anywhere 17 : 自己管理型RDBMS入門ガイド	SQL Anywhere解説書出版プロジェクトチーム著	2016/07/14
1694695	54.53678	スパース性に基づく機械学習	冨岡亮太著	2016/07/14
1694995	32.320988	Java EE 7徹底入門 : 標準Javaフレームワークによる高信頼性Webシステムの構築	寺田佳央 [ほか] 著	2016/07/14
1695848	72.48411	情報資源組織論	柴田正美著/塩見昇 [ほか] 編集	2016/07/13
1694781	63.16059	経営の再生 : 戦略の時代・組織の時代	高橋伸夫著	2016/07/13
1695012	55.962254	行政組織法/公務員法/公物法	宇賀克也著/宇賀克也著	2016/07/13
1695767	52.9452	社会関係資本の機能と創出 : 効率的な組織と社会	清水和巳, 磯辺剛彦編著/西條辰義監修	2016/07/13
1694568	47.945694	語彙意味論の新たな可能性を探って	由本陽子, 小野尚之編	2016/07/13
1696692	45.21354	社会の新たな哲学 : 集合体、潜在性、創発	マヌエル・デランダ著/篠原雅武訳	2016/07/13
1695685	42.775974	具体性の哲学 : ホワイトヘッドの知恵・生命・社会への思考	森元斎著	2016/07/13
1696700	42.775974	異質性社会における「個人の尊重」 : デュルケーム社会学を手がかりにして	齊藤愛著	2016/07/13
1695777	40.58779	銀河系惑星学の挑戦 : 地球外生命の可能性をさぐる	松井孝典著	2016/07/13
1695033	38.61259	新々貿易理論とは何か : 企業の異質性と21世紀の国際経済	田中鮎夢著	2016/07/13
1695087	36.820713	外部マーケティング資源としての消費者行動 : 市場の異質性から競争優位を獲得する	西本章宏著	2016/07/13
1695211	33.69351	刑務所処遇の社会学 : 認知行動療法・新自由主義的規律・統治性	平井秀幸著	2016/07/13
1695284	4.501681	貿易自由化の理念と現実	阿部顕三著	2016/07/13
1695035	1.1387132	冷戦史を問いなおす : 「冷戦」と「非冷戦」の境界	益田実 [ほか] 編著/益田実 [著]/青野利彦 [著]/橋口豊 [著]/青野利彦 [著]/妹尾哲志 [著]/益田実 [著]/山本健 [著]/池田亮 [著]/鳥潟優子 [著]/池田亮 [著]/三須拓也 [著]/三宅康之 [著]/小川浩之 [著]/齋藤嘉臣 [著]/齋藤嘉臣 [著]/芝崎祐典 [著]/清水聡 [著]/細田晴子 [著]	2016/07/13
1696134	35.187767	台風ヨランダはフィリピン社会をどう変えるか : 地域に根ざした支援と復興の可能性を探る	山本博之, 青山和佳編著	2016/07/12
1695488	71.816246	自己語りと記憶の比較都市史	渡辺浩一, ヴァネッサ・ハーディング編	2016/07/11
1695383	54.53678	憲法の誕生 : 権力の危険性をめぐって	近藤健著	2016/07/11
1693820	45.477272	《シンポジウム》群集墳展開の共通性と地域性 : 王権・地域首長と群集墳被葬者 : 発表要旨資料	第21回東北・関東前方後円墳研究会大会実行委員会編	2016/07/07
1694686	42.775974	海の生き物はなぜ多様な性を示すのか : 数学で解き明かす謎	山口幸著/巌佐庸コーディネーター	2016/07/07
1695285	4.722163	フォトレジスト材料開発の新展開	上田充監修	2016/07/07
1694366	3.4538767	医師のためのノンテク仕事術 : 研修では教えてくれない!	前野哲博編	2016/07/07
1694749	63.22883	両義性のポリティーク	杉田敦著	2016/07/06
1695610	61.283978	大学政策・経営における多様性と包摂性 : ジェンダーからのアプローチ	大学評価学会年報編集委員会編集	2016/07/06
1695459	4.4326906	中国人的性格	アーサー・H・スミス著/石井宗晧, 岩崎菜子訳	2016/07/06
1694815	3.240734	多種共存の森 : 1000年続く森と林業の恵み	清和研二著	2016/07/06
1694745	2.6571496	真理と正当化 : 哲学論文集	ユルゲン・ハーバーマス [著]/三島憲一 [ほか] 訳/鈴木直訳/三島憲一訳/三島憲一訳/大竹弘二, 三島憲一訳/大竹弘二,訳/三島憲一訳/鈴木直, 木前利秋訳/鈴木直訳/大竹弘二訳	2016/07/06
1695460	2.3147938	奇妙なナショナリズムの時代 : 排外主義に抗して	山崎望編/山崎望 [著]/伊藤昌亮 [著]/清原悠 [著]/富永京子 [著]/古賀光生 [著]/塩原良和 [著]/明戸隆浩 [著]/五野井郁夫 [著]/山崎望 [著]	2016/07/06
1695347	0.9117108	福島原発事故と複合リスク・ガバナンス	城山英明編/谷口武俊, 城山英明 [執筆]/加治木紳哉, 谷口武俊 [執筆]/城山英明, 平野琢, 奥村裕一 [執筆]/菅原慎悦, 土屋智子 [執筆]/土屋智子, 菅原慎悦, 谷口武俊 [執筆]/城山英明, 菅原慎悦, 土屋智子ほか [執筆]/寿楽浩太, 谷口武俊, 土屋智子 [執筆]/松尾真紀子 [執筆]/田城孝雄, 畑中綾子 [執筆]/本田利器, 加藤浩徳, 村上裕一 [執筆]/三國谷勝範 [執筆]/城山英明 [執筆]/村松岐夫, 恒川惠市監修	2016/07/06
1695755	53.083744	進歩性/非自明性基準の比較分析とその事例研究 : 解決すべき課題を中心として	周志浩	2016/07/05
1695783	40.58779	境界線 : 個別化医療診断の特許適格性の範囲	ケヴィン・エマーソン・コリンズ	2016/07/05
1696124	1.4112557	中国およびモンゴルにおける経済発展と環境問題の諸相	亜細亜大学アジア研究所編/范云涛 [著]/Fan Yuntao/張維納 [著]/Cho Weina/鈴木享尚 [著]/Yukihisa Suzuki/関上哲 [著]/Satoshi Sekigami/大江宏 [著]/Hiroshi Ohe/ジャムスランジャワ・バーサンフー [著]/Jamsranjav Baasankhuu/河合伸泰・大江宏 [著]/Nobuyasu Kawai, Hiroshi Ohe/亜細亜大学アジア研究所編	2016/07/05
1693743	63.22883	主体性とは何か?	ジャン=ポール・サルトル著/澤田直, 水野浩二訳	2016/06/29
1694207	60.200916	グローバル化と言語能力 : 自己と他者、そして世界をどうみるか	OECD教育研究革新センター編著/徳永優子 [ほか] 訳	2016/06/29
1693746	57.121372	精神分析の現場へ : フロイト・クライン・ビオンにおける対象と自己の経験	福本修著	2016/06/29
1693576	56.889885	臨床心理士の仕事の方法 : その職業的専門性と独自性	渡辺雄三著	2016/06/29
1694040	54.53678	学校図書館の挑戦と可能性	神代浩, 中山美由紀編著	2016/06/29
1693770	47.945694	ナラトロジーの言語学 : 表現主体の多層性	福沢将樹著	2016/06/29
1693948	5.908481	みんなで考えよう就活と採用 : 学生、親、大学教職員、そして企業	松原孝明, 加賀博著	2016/06/29
1692826	4.8815565	身体と親密圏の変容	大澤真幸編	2016/06/29
1693995	3.4742951	パクリ経済 : コピーはイノベーションを刺激する	K・ラウスティアラ, C・スプリグマン [著]/山形浩生, 森本正史訳	2016/06/29
1693599	2.9741497	ルシファー・エフェクト : ふつうの人が悪魔に変わるとき	フィリップ・ジンバルドー著/鬼澤忍, 中山宥訳	2016/06/29
1693248	51.81976	奇跡の就活術 : 面接・自己PR・志望動機・ESの悩みへの特効薬!	阿部淳一郎著	2016/06/27
1693444	36.820713	情報ネットワークの数理と最適化 : 性能や信頼性を高めるためのデータ構造とアルゴリズム	巳波弘佳, 井上武共著/電子情報通信学会監修	2016/06/23
1693407	4.501681	認知症の語り : 本人と家族による200のエピソード	健康と病いの語りディペックス・ジャパン編	2016/06/23
1692184	47.945694	「スポーツする身体」の可能性とその現代的意義		2016/06/21
1692257	45.574184	二番打者組織論 : チーム、集団のキーマンは、三番でも四番でもない	藤田元司著	2016/06/21
1692315	7.2051687	文明化と体育スポーツ : イコシュセミナー・神戸報告集	イコシュセミナー・神戸組織委員会編	2016/06/21
1692255	5.5967164	「21世紀の身体」を考える : スポーツ史学会第20回大会シンポジウム報告書	スポーツ史学会第20回大会組織委員会編	2016/06/21
1692416	42.775974	シュロスバーグ結核と非結核性抗酸菌症	デビット シュロスバーグ編	2016/06/16
1692382	3.5598137	認知症気づけるわかるケアできるQ&A50	久米明人, 山村恵子著	2016/06/16
915046	3.3150184	計測における誤差解析入門	John R. Taylor著/林茂雄, 馬場凉訳	2016/06/16
1690933	68.70382	性と生殖	安部眞一, 星元紀共編	2016/06/11
1690924	63.22883	動物の多様性	片倉晴雄, 馬渡峻輔共編	2016/06/11
1690927	51.029285	神経系の多様性 : その起源と進化	阿形清和, 小泉修共編	2016/06/11
1690946	47.945694	有性生殖論 : 「性」と「死」はなぜ生まれたのか	高木由臣著	2016/06/11
1690947	47.945694	動植物の受精学 : 共通機構と多様性	澤田均編	2016/06/11
1690941	5.263376	認知症の人の家族支援 : 介護者支援に携わる人へ	矢吹知之編著	2016/06/11
1691356	35.187767	コラージュ療法の可能性 : 乳幼児から思春期までの発達的特徴と臨床的研究	西村喜文著	2016/06/08
1691349	2.8650959	兵士とセックス : 第二次世界大戦下のフランスで米兵は何をしたのか?	メアリー・ルイーズ・ロバーツ著/西川美樹訳	2016/06/08
1691412	1.074243	コーパスと英文法・語法	深谷輝彦, 滝沢直宏編/深谷輝彦 [著]/滝沢直宏 [著]/西部真由美 [著]/八木克正 [著]/山崎聡 [著]/新井洋一 [著]/都築雅子 [著]/大室剛志 [著]/金澤俊吾 [著]/梅咲敦子 [著]	2016/06/08
1691406	0.6999169	特集方言研究の新しい展開	日本方言研究会編/大橋純一 [著]/小西いずみ [著]/新井小枝子 [著]/中西太郎 [著]/下地理則 [著]/今村かほる [著]/白岩広行 [著]/有元光彦 [著]/津田智史 [著]/櫛引祐希子 [著]/野間純平 [著]/ダニエル・ロング [著]/二階堂整, 川瀬卓, 高丸圭一, 田附敏尚, 松田謙次郎 [著]/新永悠人, 青井隼人 [著]/日本方言研究会編	2016/06/08
1690572	78.26036	「学び」で組織は成長する	吉田新一郎著	2016/06/07
1691033	51.029285	基本の色彩語 : 普遍性と進化について	ブレント・バーリン, ポール・ケイ著/日高杏子訳	2016/06/01
1690449	5.0313816	第18回オリンピック東京大会陸上競技プログラム : 国立競技場		2016/05/31
1365954	4.586981	第18回オリンピック東京大会柔道プログラム : 日本武道館 : 10|20-23		2016/05/31
1690749	51.029285	刺青・性・死 : 逆光の日本美	松田修 [著]	2016/05/26
1691014	32.147484	医療を学ぶ学生のための解剖の手引き : モチベーションを上げる解剖実習 : 骨学実習・組織学総論実習・解剖学標本見学実習	松尾拓哉, 平塚儒子著	2016/05/26
1691001	3.6496491	急性期にある認知症高齢者 : 安心・安全を届けるかかわり	上野優美著/南裕子監修	2016/05/26
1689493	97.70917	自己複雑性を高める介入プログラムの抑うつ低減効果	川人潤子著	2016/05/24
1689427	42.775974	ロマン主義エコロジーの詩学 : 環境感受性の芽生えと展開	小口一郎編/植月惠一郎 [ほか] 執筆	2016/05/24
1689500	38.61259	シカの脅威と森の未来 : シカ柵による植生保全の有効性と限界	前迫ゆり, 高槻成紀編	2016/05/24
1689487	4.572851	環境効率の実証分析	本間聡著	2016/05/24
1689448	1.9379442	中国古代都城の設計と思想 : 円丘祭祀の歴史的展開	佐川英治著	2016/05/24
1667471	0.9117108	油彩への衝動	蜷川順子編/マクシミリアーン・P・J・マルテンス著/蜷川順子訳・訳注/江藤匠著/辻成史著/アンシア・カレン著/米村典子訳・訳注/新谷式子著/パトリック・D・フローレス著/蜷川順子訳・訳注/朴美蓮著/岡泰正著/林洋子著/吉田暁子著/並木誠士著/池上裕子著/加須屋明子著	2016/05/24
1689687	51.029285	難治性不整脈診療エキスパートのアプローチ	臨床難治性不整脈研究会編集	2016/05/19
1689333	32.320988	実用再生医療新法 : 「再生医療等の安全性の確保等に関する法律」等の一覧と解説	岡田潔編集	2016/05/19
1339058	5.7902017	ALSマニュアル決定版!	月刊『難病と在宅ケア』編集部編集/中島孝監修	2016/05/19
1689574	3.8436453	もう悩まない!喘息・COPD・ACOSの外来診療 : 名医が教える吸入薬の使い分けと効果的な指導法	田中裕士編	2016/05/19
1687902	1.2732142	知的財産・コンピュータと法 : 野村豊弘先生古稀記念論文集	中山信弘編集代表/飯村敏明 [ほか] 編集委員/大林啓吾 [執筆]/上野達弘 [執筆]/高部眞規子 [執筆]/龍村全 [執筆]/前田哲男 [執筆]/小川憲久 [執筆]/奥邨弘司 [執筆]/村尾治亮 [執筆]/平嶋竜太 [執筆]/三木茂 [執筆]/小泉直樹 [執筆]/松田政行 [執筆]/設樂隆一 [執筆]/東海林保 [執筆]/小倉秀夫 [執筆]/光主清範 [執筆]/石新智規 [執筆]/椙山敬士 [執筆]/牛久健司 [執筆]/大須賀滋 [執筆]/八木貴美子 [執筆]/三村量一 [執筆]/飯村敏明 [執筆]/横山久芳 [執筆]/谷口信行 [執筆]/水谷直樹 [執筆]/相田義明 [執筆]/岩原将文 [執筆]/末吉亙 [執筆]/金子敏哉 [執筆]/金子宏直 [執筆]/清水節 [執筆]/白石忠志 [執筆]/泉克幸 [執筆]/石田英遠, 田中勇気 [執筆]/宮下佳之 [執筆]/吉田正夫 [執筆]/森亮二 [執筆]/新保史生 [執筆]/上沼紫野 [執筆]/丸橋透 [執筆]/大澤恒夫 [執筆]/大谷和子 [執筆]/梅谷眞人 [執筆]/亀井正博 [執筆]/大野幸夫 [執筆]/葛西康徳 [執筆]	2016/05/18
1689157	68.70382	性を考える	平井信義著	2016/05/17
1689161	58.562027	実践的性教育	武川行男著	2016/05/17
1692450	51.029285	東アジアの経済成長の持続可能性について	福居信幸 [ほか] 編著	2016/05/17
1692944	33.69351	多文化社会コーディネーターの専門職の知と専門性評価 : 認定制度の構築に向けて	杉澤経子編著	2016/05/17
1692479	32.320988	近現代文学と東アジア : 教育と研究の多様性に向けて : 「近現代文学と東アジア」研究会	松本常彦, 波潟剛編	2016/05/17
1692526	2.6547246	金融商品取引法の新潮流	柳明昌編著/柳明昌 [執筆]/田名網尚 [執筆]/大澤彩 [執筆]/野間敬和 [執筆]/須藤純正 [執筆]	2016/05/17
1692525	1.074243	境界線の法と政治	中野勝郎編著/高橋和則 [執筆]/崔先鎬 [執筆]/森田章夫 [執筆]/岡松暁子 [執筆]/谷本純一 [執筆]/安藤裕介 [執筆]/中村勝己 [執筆]/中野勝郎 [執筆]	2016/05/17
1687357	85.036934	組織の掟	佐藤優著	2016/05/13
1689440	67.47654	幸福と仁愛 : 生の自己実現と他者の地平	ローベルト・シュペーマン著	2016/05/11
1687574	47.945694	性における笑いの研究 : 西と東の風流ばなし	金子登著	2016/05/10
1687579	47.945694	日本人の笑い : 庶民の芸術にただよう性感覚	暉峻康隆著	2016/05/10
1310346	42.775974	不確実性をどう扱うか : データの外挿と分布	中西準子 [ほか] 共著/新エネルギー・産業技術総合開発機構, 産業技術総合研究所化学物質リスク管理研究センター共編	2016/05/10
1478021	22.96578	難治性ニューロパチーの診断技術と治療法の開発に関する研究 : 国立精神・神経医療研究センター精神・神経疾患研究開発費総括研究報告書		2016/05/10
1687788	5.331452	島国と日本人 : 名刺社会と畳の精神	篠田雄次郎著	2016/05/10
1188321	85.036934	経営組織	大月博司, 高橋正泰編著	2016/04/26
1445151	72.48411	情報資源組織論	柴田正美著/塩見昇 [ほか] 編集	2016/04/26
1686445	47.79205	プロジェクト研究「大学組織の評価指標のあり方に関する国際研究」報告書	田中正弘編	2016/04/26
1686604	41.70354	教育理念と学校組織の社会学 : 「異質なものへの理解と寛容」 : 縦割りホームルーム制の実践	苅谷剛彦, 酒井朗編著	2016/04/26
1686826	4.722163	無駄学	西成活裕著	2016/04/26
1692258	2.7480905	筋ジストロフィーモデル動物を用いた新たな治療法の開発 : 精神・神経疾患研究開発費25-5 : 総括研究報告書		2016/04/26
1442871	1.1434585	文化と不平等の教育社会学	ヒュー・ローダー [ほか] 編/苅谷剛彦, 志水宏吉, 小玉重夫編訳/マーティン・カーノイ著/平沢和司訳/G.エスピン-アンデルセン著/小内透訳/E.M.ホーヴァット, E.B.ワイニンガー, A.ラロー著/稲垣恭子訳/パク-サン・ライ, マイケル・バイラム著/酒井朗訳/ポール・ウィリス著/山本雄二訳/カルロス・アルベルト・トーレス著/小玉重夫訳/エヴァ・ヒョルン, ロジャー・サーリョ著/志水宏吉訳/ヘンリー・M.レヴィン, クリーブ・R.ベルフィールド著/小林雅之訳/アンディ・ハーグリーブス著/佐久間亜紀訳/スティーブン・ボール著/油布佐和子訳/マデリーン・アーノット, ダイアン・レイ著/山田哲也訳/デービッド・ギルボーン, デボラ・ユーデル著/清水睦美訳/キャメロン・マッカーシー, グレッグ・ディミトリアディス著/大田直子訳/苅谷剛彦, 志水宏吉, 小玉重夫著/ヒュー・ローダー [ほか] 編	2016/04/26
1686691	50.23682	情報資源組織論 : よりよい情報アクセスを支える技とシステム	志保田務編著/山本順一監修	2016/04/25
1328911	67.50193	最初の三日で学級を組織する	向山洋一著/向山洋一著	2016/04/21
1686248	31.128504	知的障害教育における組織的・体系的な学習評価の推進を促す方策に関する研究 : 特別支援学校 (知的障害) の実践事例を踏まえた検討を通じて	国立特別支援教育総合研究所著	2016/04/21
1686267	6.349601	筑波大学[芸術]40周年記念誌	芸術組織40周年記念誌編集委員会	2016/04/21
1685974	1.4902613	民事責任の法理 : 円谷峻先生古稀祝賀論文集	滝沢昌彦 [ほか] 編/滝沢昌彦著/北居功著/長坂純著/中村肇著/住田英穂著/武川幸嗣著/大滝哲祐著/中谷崇著/古谷英恵著/木原浩之著/工藤祐巌著/佐藤秀勝著/小西飛鳥著/堀川信一著/小野秀誠著/松本克美著/椿久美子著/高田淳著/川地宏行著/平田厚著/松谷秀祐著/柴田龍著/鈴木清貴著/円谷順著/加藤雅之著/平野裕之著/中川敏宏著/松尾弘著/千葉華月著/加藤新太郎著/野村秀敏著/我妻学著/芳賀雅顯著/ディーター・ライポルト著/円谷峻, 大滝哲祐訳/ライナー・フランク著/中谷崇訳/芦野訓和著/許更著/趙莉著/西村隆男著/平田竹男著	2016/04/20
1686570	63.16059	左遷論 : 組織の論理、個人の心理	楠木新著	2016/04/15
1685958	72.48411	個人を幸福にしない日本の組織	太田肇著	2016/04/08
1685900	59.005234	超対称性理論とは何か : 宇宙をつかさどる究極の対称性	小林富雄著	2016/04/06
1686287	3.1697059	アンジェルマン症候群をもつ子どもたちと教育対応 : 教師の実践記録 : 103人の調査から	大橋博文編	2016/04/05
1685907	47.945694	福祉の経済哲学 : 個人・制度・公共性	後藤玲子著	2016/04/04
1689892	51.029285	中國古代性學集成	龍一吟著	2016/03/30
1691971	26.851877	偽満洲国教科書と「産業開発」の関連性 : 「第二期満洲産業開発」と「新学制」に重点を置いて	斉紅深[講述]	2016/03/30
1681282	55.962254	野党とは何か : 組織改革と政権交代の比較政治	吉田徹編著	2016/03/28
1575316	71.6122	理性の限界 : 不可能性・不確定性・不完全性	高橋昌一郎著	2016/03/22
1679467	75.21686	性	高桑和巳編	2016/03/16
1679580	72.48411	ベトナム農村の組織と経済	秋葉まり子編著	2016/03/16
1679466	51.029285	植物群集の構造と多様性の解析	佐々木雄大 [ほか] 著/占部城太郎, 日浦勉, 辻和希編	2016/03/16
1679584	42.775974	アジア共同体の構築をめぐって : アジアにおける協力と交流の可能性	竹歳一紀, 大島一二編著	2016/03/16
1679534	4.2378535	「失われた20年」を超えて	福田慎一著	2016/03/16
1679646	1.3072969	現代中国政治研究ハンドブック	高橋伸夫編著/高橋伸夫 [執筆]/江藤名保子 [執筆]/小嶋華津子, 加茂具樹 [執筆]/毛利亜樹 [執筆]/中岡まり [執筆]/小嶋華津子 [執筆]/加茂具樹 [執筆]/磯部靖 [執筆]/田島英一 [執筆]/金野純 [執筆]/高橋伸夫 [執筆]/メラニー・マニオン [執筆]/上野正弥訳	2016/03/16
1679585	1.0408745	連帯経済とコミュニティ再生	似田貝香門, 吉原直樹編/似田貝香門著/斉藤日出治著/八木紀一郎著/澤田康幸著/岸田省吾著/鈴木淳著/神田順著/室崎益輝著/岩崎敬著/小泉秀樹著/森反章夫著/仁平典宏著/吉原直樹著/五十嵐太郎著/似田貝香門, 吉原直樹編	2016/03/16
1679592	0.7586638	変革の鍵としてのジェンダー : 歴史・政策・運動	落合恵美子, 橘木俊詔編著/落合恵美子 [執筆]/大嶽秀夫 [執筆]/姫岡とし子 [執筆]/辻由希 [執筆]/豊田真穂 [執筆]/山森亮 [執筆]/イルゼ・レンツ [執筆]/山本耕平, 左海陽子訳/小泉明子 [執筆]/守如子 [執筆]/落合恵美子, 城下賢一 [執筆]/橘木俊詔 [執筆]/柴田悠 [執筆]/酒井千絵 [執筆]	2016/03/16
1573305	61.283978	知性の限界 : 不可測性・不確実性・不可知性	高橋昌一郎著	2016/03/15
1679200	54.53678	ゲーテルの不完全性定理	茉崎ミユキ著/結城浩原作/結城浩原作/日坂水柯作画	2016/03/15
1684039	51.029285	ラヴズ・ボディ : 生と性を巡る表現		2016/03/15
1397615	47.945694	ウェブ炎上 : ネット群集の暴走と可能性	荻上チキ著	2016/03/15
1679088	5.755829	アインシュタインが考えたこと	佐藤文隆著	2016/03/15
1679634	3.7441359	今日の住宅	アサヒグラフ編/森仁史監修	2016/03/10
1682457	1.8586363	病いと身体の英米文学	玉井暲, 仙葉豊編/服部典之著/武内正美著/米本弘一著/片渕悦久著/渡辺克昭著/三浦誉史加著/仙葉豊著/小口一郎著/小川公代著/太田素子著ヴァージニア ウルフ ノ ビョウキ ノ ヴィジョン : セプティマス ト センソウ シンケイショウ/西村美保著/春木孝子著/白川計子著/垣口由香著/山田雄三著	2016/03/08
1461884	1.5307562	バリアフリー・コンフリクト : 争われる身体と共生のゆくえ	中邑賢龍, 福島智編/中邑賢龍著/巖淵守著/大沼直紀著/岡耕平著/近藤武夫著/『バリアフリー・コンフリクト』編集グループ編/飯野由里子著/田中みわ子著/星加良司著/中野聡子著/熊谷晋一郎著	2016/03/08
1102601	63.63143	自己表現力の教室 : 大学で教える「話し方」「書き方」	荒木晶子, 向後千春, 筒井洋一著	2016/03/01
1678117	59.34393	コミュニケーション読本 : 人と組織とのよい関係づくり	渡辺三枝子, 渡辺忠著	2016/03/01
1680314	35.187767	ウイルス性肝疾患逸話 : かたつむり : 続・かたつむり101～205号総集		2016/03/01
1677982	5.755829	独創力 : 他人のできないことをやる	糸川英夫著	2016/03/01
1678272	5.2349586	発想法入門	星野匡著	2016/03/01
1685778	1.9785677	福島原発事故と法政策 : 震災・原発事故からの復興に向けて	高橋滋, 住友電工グループ社会貢献基金, 一橋大学環境法政策講座編著/高橋滋著/長谷浩之著/筑紫圭一著/田中良弘著/友岡史仁著/川合敏樹著/清水知佳著/織朱實著/周蒨著/尹龍澤 [ほか] 著/陳春生	2016/03/01
1679357	58.562027	圧縮性流体力学	日本航空宇宙学会編/麻生茂, 川添博光, 澤田惠介著	2016/02/24
1678471	54.53678	遺伝性難聴の診療の手引き	日本聴覚医学会編	2016/02/24
1679307	47.79205	英国における拠点大学のスポーツ戦略 : ラフバラ大学と国際スポーツ組織の動向について	久木留毅著	2016/02/24
1679283	45.21354	分子性物質の物理 : 物性物理の新潮流	鹿野田一司, 宇治進也編著	2016/02/24
1679125	36.820713	線形双曲型偏微分方程式 : 初期値問題の適切性	西谷達雄著/砂田利一, 堀田良之, 増田久弥編集	2016/02/24
1679274	2.856655	アインシュタインの時計ポアンカレの地図 : 鋳造される時間	ピーター・ギャリソン[著]/松浦俊輔訳	2016/02/24
1662054	1.2007568	メディア哲学	石田英敬, 吉見俊哉, マイク・フェザーストーン編/石田英敬 [著]/蓮實重彦 [著]/フリードリヒ・キットラー [著]/大宮勘一郎訳/フリードリヒ・キットラー, 蓮實重彦 [著]/中路武士構成/ベルナール・スティグレール [著]/西兼志訳/バーバラ・マリア・スタフォード [著]/星野太訳/ベルナール・スティグレール, バーバラ・マリア・スタフォード [著]/中路武士構成/マーク・ハンセン [著]/大橋完太郎訳/N・キャサリン・ヘイルズ [著]/御園生涼子訳/藤幡正樹 [著]/石田英敬 [著]/藤幡正樹 [著]/マーク・ハンセン, N・キャサリン・ヘイルズ, 藤幡正樹 [著]/中路武士構成/石田英敬, 吉見俊哉, マイク・フェザーストーン編	2016/02/24
1429987	51.029285	理想の図書館とは何か : 知の公共性をめぐって	根本彰著	2016/02/16
1690737	4.366591	文部科学省 : 「三流官庁」の知られざる素顔	寺脇研著	2016/02/16
1682346	3.5598137	「特集」日本文化の東と西		2016/02/16
1687025	0.7586638	井筒俊彦とイスラーム : 回想と書評	坂本勉, 松原秀一編/坂本勉 [執筆]/黒田壽郎 [述]/湯川武インタビュアー/岩見隆 [述]/高田康一, 尾崎貴久子インタビュアー/松本耿郎 [述]/野元晋インタビュアー/ヘルマン・ランドルト [述]/野元晋翻訳・インタビュアー/鈴木孝夫 [述]/松原秀一インタビュアー/大河原知樹 [執筆]/後藤明 [執筆]/大川玲子 [執筆]/牧野信也 [執筆]/長谷部史彦 [執筆]/塩尻和子 [執筆]/野元晋 [執筆]/鎌田繁 [執筆]/藤井守男 [執筆]/谷寿美 [執筆]/市川裕 [執筆]/若松英輔 [執筆]	2016/02/16
1673398	42.775974	実効性のある道徳教育 : 日米比較から見えてくるもの	柳沼良太著	2016/02/10
1682219	63.22883	翻訳の不可能性	法政大学国際日本学研究所編集	2016/02/09
1681710	47.79205	英國會社法 : 債務整理・再組織及び清算 : 1948		2016/02/09
1676973	58.562027	日本語研究とその可能性	益岡隆志編	2016/02/08
1677849	3.1198168	内在と超越の閾 : 加藤信朗米寿記念哲学論文集	土橋茂樹 [ほか] 編/納富信留著/瀧章次著/金澤修著/荻原理著/田中伸司著/野村光義著/田坂さつき著/高橋雅人著/栗原裕次著/一色裕著/神崎繁著/土橋茂樹著/出村和彦著/千葉惠著/川出良枝著/ムケンゲシャイ・マタタ著	2016/02/08
1677748	2.5539684	「国がない」ディアスポラの歴史 : 戦前のハワイにおけるコリア系移民のナショナリズムとアイデンティティ	李里花著	2016/02/08
1677686	1.4701622	藩政と幕末政局	平川新編/蝦名裕一著/籠橋俊光著/小関悠一郎著/高橋陽一著/佐藤大介著/天野真志著/栗原伸一郎著/太田秀春著/平川新編	2016/02/08
1673236	0.9117108	コーパスと日本語史研究	近藤泰弘, 田中牧郎, 小木曽智信編/近藤泰弘 [執筆]/山元啓史 [執筆]/山田昌裕 [執筆]/高山善行 [執筆]/岡崎友子 [執筆]/小木曽智信 [執筆]/田中牧郎 [執筆]/横野光 [執筆]/Bjarke Frellesvig [執筆]/Stephen Wright Horn and Kerri L. Russell [執筆]/間淵洋子, 鴻野知暁 [執筆]/冨士池優美 [執筆]	2016/02/08
1676804	67.50193	鉄鋼の組織制御 : その原理と方法	牧正志著	2016/02/04
1676843	54.53678	機能性繊維の最新技術	白井汪芳監修	2016/02/04
1676663	63.16059	強い組織をつくる上田昭夫のプライド	大元よしき著	2016/02/03
1675802	33.69351	相互文化的能力を育む外国語教育 : グローバル時代の市民性形成をめざして	マイケル・バイラム著/山田悦子, 古村由美子訳	2016/02/03
1676767	6.0334487	たいせつなわすれもの	もりむらやすまさ [著]/横浜トリエンナーレ組織委員会, 隈千夏, 阿部謙一編	2016/02/03
1675865	4.32003	主体的な生き方を支えるピア・カウンセリング実践マニュアル	高村寿子編著	2016/02/03
1676791	1.5307562	「知覧」の誕生 : 特攻の記憶はいかに創られてきたのか	福間良明, 山口誠編/福間良明 [著]/福間良明 [著]/山本昭宏 [著]/高井昌吏 [著]/山口誠 [著]/白戸健一郎 [著]/松永智子 [著]/権学俊 [著]/佐藤彰宣 [著]/吉村和真 [著]/井上義和 [著]/山口誠 [著]	2016/02/03
1674998	55.962254	英米と日本の近代化比較 : 文化から組織へ	小林正彬著	2016/02/01
1675017	42.775974	徳川日本の家族と地域性 : 歴史人口学との対話	落合恵美子編著	2016/02/01
1675008	3.2516022	新宿二丁目の文化人類学 : ゲイ・コミュニティから都市をまなざす	砂川秀樹著	2016/02/01
1675525	3.1017244	ユーロ危機と欧州福祉レジームの変容 : アクティベーションと社会的包摂	福原宏幸, 中村健吾, 柳原剛司編著	2016/02/01
1675523	0.9117108	下層化する女性たち : 労働と家庭からの排除と貧困	小杉礼子, 宮本みち子編著/宮本みち子著/山田昌弘著/江原由美子著/金井淑子著/直井道子著/丸山里美著/山口恵子著/本田由紀著/遠藤智子著/白水崇真子著/小園弥生著/小杉礼子著	2016/02/01
1675004	0.5679744	歴史をひらく : 女性史・ジェンダー史からみる東アジア世界	早川紀代 [ほか] 編/早川紀代 [述]/宋連玉 [述]/伊集院葉子 [ほか著]/姜英卿 [著]/井上和枝訳/李貞徳 [著]/須藤瑞代訳/義江明子 [著]/児島恭子 [著]/李成市 [著]/井上和枝, 長島淳子, 野村育世 [著]/五味知子 [著]/豊島悠果 [著]/久留島典子 [著]/野村育世 [著]/吉田ゆり子 [著]/江上幸子 [ほか著]/池川玲子 [著]/奇桂亨 [著]/李宣定訳/金一虹, 楊笛 [著]/大橋史恵訳/坂井博美 [著]/蘭信三 [著]	2016/02/01
1674954	72.48411	組織病理カラーアトラス	坂本穆彦, 北川昌伸, 菅野純著	2016/01/29
1675564	72.48411	組織細胞生物学	Abraham L. Kierszenbaum, Laura L. Tres著	2016/01/29
1675576	61.283978	若年性特発性関節炎初期診療の手引き	日本リウマチ学会小児リウマチ調査検討小委員会編	2016/01/29
1674935	45.574184	超・入門臨床血液内科アトラス : 病理組織診断の苦手意識を克服する!	金倉譲, 森井英一編	2016/01/29
1674691	45.21354	ベナー看護実践における専門性 : 達人になるための思考と行動	パトリシア ベナー, クリスティン タナー, キャサリン チェスラ著/早野ZITO真佐子訳	2016/01/29
1674749	45.21354	非結核性抗酸菌の基礎と臨床	藤田次郎 [ほか] 編集	2016/01/29
1675568	38.61259	これだけは知っておきたい多発性嚢胞腎(PKD) : 事例でみる治療のポイント	堀江重郎編	2016/01/29
1674723	32.320988	複合性局所疼痛症候群 (CRPS) をもっと知ろう : 病態・診断・治療から後遺障害診断まで	堀内行雄編	2016/01/29
1649637	1.3072969	インターンシップ入門 : 就活力・仕事力を身につける	折戸晴雄, 服部治, 横山皓一編/折戸晴雄 [執筆]/服部治 [執筆]/服部治 [執筆]/佐藤勝彦 [執筆]/木村元子 [執筆]/根木良友 [執筆]/山口圭介 [執筆]/古閑博美 [執筆]/古閑博美 [執筆]/横山皓一 [執筆]	2016/01/28
1674353	63.63143	最新最強のエントリーシート・自己PR・志望動機	成美堂出版編集部編	2016/01/27
1375464	58.562027	生物多様性とは何か	井田徹治著	2016/01/27
1672361	47.945694	いのちのつながり : よく分かる生物多様性	香坂玲著	2016/01/27
1672437	35.187767	「世界遺産と平和、持続可能性」 : 世界遺産条約40周年記念シンポジウム	岡橋純子監修	2016/01/27
1608775	32.320988	HEP入門 : 「ハビタット評価手続き」マニュアル : 生物多様性保全のための戦略的環境アセスメント手法	田中章著	2016/01/27
1672344	5.7328205	日本の海はなぜ豊かなのか	北里洋著	2016/01/27
