1755677	55.478577	パーソナル・コンピュータの研究と市場性		2018/01/30
1752443	104.32604	自己の可能性を拓く心理学 : パラアスリートのライフストーリー	内田若希	2018/01/26
1752451	77.76384	多元的自己の心理学	杉浦健	2018/01/26
1750973	70.834435	学習者の自己形成・自己実現を支援する日本語教育(日本語教育学の新潮流 17)	寅丸真澄	2018/01/26
1753458	63.243347	新編カラーアトラス組織・細胞学	岩永敏彦 ： 木村俊介	2018/01/26
1752439	59.60908	ＰＴＧの可能性と課題	宅香菜子	2018/01/26
1752643	52.94951	産業・組織心理学（シリーズ心理学と仕事 11）	太田信夫 ： 金井篤子	2018/01/26
1753129	51.883404	神経障害性疼痛の緩和術	後藤文夫	2018/01/26
1752442	48.725834	ロールシャッハ法の豊かな多様性を臨床に生かす	氏原寛 ： 森田美弥子	2018/01/26
1753951	48.725834	間質性肺炎合併肺癌に関するステートメント	日本呼吸器学会 ： 腫瘍学術部会・びまん性肺疾患学術部会	2018/01/26
1753448	37.35798	実践！遺伝性乳がん・卵巣がん診療ハンドブック(女性ヘルスケアpractice 2)	山内英子	2018/01/26
1750974	35.69255	接触場面における二言語使用の可能性(日本語教育学の新潮流 18)	田崎敦子	2018/01/26
1753445	35.69255	多発性硬化症・視神経脊髄炎診療ガイドライン２０１７	「多発性硬化症・視神経脊髄炎診療ガイドライン」作成委員会	2018/01/26
1753436	34.169273	エビデンスに基づく多発性嚢胞腎（ＰＫＤ）診療ガイドライン　２０１７	厚生労働省難治性疾患克服研究事業進行性腎障害に対する調査研究班	2018/01/26
1753952	32.77069	発熱性好中球減少症（ＦＮ）診療ガイドライン　改訂第２版	日本臨床腫瘍学会	2018/01/26
1752436	31.482101	発達障害のある子の社会性とコミュニケーションの支援（ハンディシリーズ発達障害支援・特別支援教育ナビ）	藤野博	2018/01/26
1753437	31.482101	エビデンスに基づく急速進行性腎炎症候群（ＲＰＧＮ）診療ガイドライン　２０１７	厚生労働省難治性疾患克服研究事業進行性腎障害に関する調査研究班	2018/01/26
1753150	27.203396	主訴から攻める!救急画像 : 内因性疾患から外傷まで、すばやく正しく、撮る・読む・動く! （レジデントノート vol.19, no.5 ; 増刊）	舩越拓	2018/01/26
1753435	5.9747596	エビデンスに基づくネフローゼ症候群診療ガイドライン　２０１７	厚生労働省難治性疾患克服研究事業進行性腎障害に対する調査研究班	2018/01/26
1756507	1.2961177	地域福祉の主流化	武川正吾著/武川正吾著	2018/01/26
1751365	72.660576	組織再編の法理と立法	受川環大	2018/01/25
1752186	50.224567	組織・コミュニティデザイン（京都大学デザインスクールテキストシリーズ  2）	山内裕 ： 平本毅	2018/01/25
1751759	45.537563	図解+ケースでわかる　M&A・組織再編の会計と税務　第2版	小林正和	2018/01/25
1752019	59.60908	「物質性」の人類学	古谷嘉章 ： 関雄二	2018/01/24
1751779	51.883404	アセアン共同体の市民性教育	平田利文	2018/01/24
1752423	32.77069	進歩性欠如の拒絶理由通知への対応ノウハウ（現代産業選書 知的財産実務シリーズ）	高橋政治	2018/01/24
1755102	51.883404	日本におけるハラール産業の可能性と課題	富沢寿勇	2018/01/23
1752594	55.478577	不確実性人工知能		2018/01/22
1755733	1.1174334	異常行動チェックリスト日本語版(ABC-J)による発達障害の臨床評価	Michael G. Aman, Nirbhay N. Singh著/小野善郎訳・著/小野善郎, Michael G. Aman著/Michael G. Aman, Nirbhay N. Singh著/小野善郎訳/Michael G. Aman, Nirbhay N. Singh著/小野善郎訳/小野善郎著	2018/01/22
1752391	51.883404	精神分析過程における儀式と自発性	アーウィン・Ｚ・ホフマン ： 岡野憲一郎	2018/01/19
1752400	48.725834	双極性障害の家族焦点化療法	デイヴィッド　・Ｊ・ミクロウィッツ ： 三村將	2018/01/19
1752397	45.930542	性犯罪者への治療的・教育的アプローチ	門本泉 ： 嶋田洋徳	2018/01/19
1752398	35.69255	特別支援教育の到達点と可能性 : 2001?2016年:学術研究からの論考	柘植雅義 ： インクルーシブ教育の未来研究会	2018/01/19
1751019	90.274704	時間・自己・物語	信原幸弘 ： 佐金武	2018/01/18
1751101	90.274704	最強の自己分析	梅田幸子	2018/01/18
1750528	51.883404	日本農業の生産構造と生産性	黒田誼	2018/01/18
1754906	1.4087511	語用論研究法ガイドブック	加藤重広, 滝浦真人編/加藤重広 [執筆]/澤田淳 [執筆]/滝浦真人 [執筆]/椎名美智 [執筆]/堀江薫 [執筆]/加藤重広 [執筆]/松井智子 [執筆]/清水崇文 [執筆]/熊谷智子 [執筆]/木山幸子 [執筆]	2018/01/18
1754845	1.0453753	はじめて学ぶ社会言語学 : ことばのバリエーションを考える14章	日比谷潤子編著/日比谷潤子 [著]/日比谷潤子 [著]/高野照司 [著]/松田謙次郎 [著]/佐野真一郎, 日比谷潤子 [著]/服部範子 [著]/太田一郎 [著]/日比谷潤子 [著]/太田一郎 [著]/服部範子 [著]/佐野真一郎 [著]/佐野真一郎 [著]/佐野真一郎 [著]/高野照司 [著]	2018/01/18
1751338	55.478577	イノベーションと内部非効率性	關智一	2018/01/17
1754957	39.186436	間文化主義 : インターカルチュラリズム : 多文化共生の新しい可能性	ジェラール・ブシャール著/荒木隆人 [ほか] 訳	2018/01/17
1719875	0.9259541	地域分散型エネルギーシステム	大島堅一, 高橋洋編著/大島堅一 [執筆]/大島堅一 [執筆]/高橋洋 [執筆]/安田陽 [執筆]/木村啓二 [執筆]/木村啓二 [執筆]/安田陽 [執筆]/竹濱朝美 [執筆]/歌川学 [執筆]/上園昌武 [執筆]/高橋洋 [執筆]/金森絵里 [執筆]/山岸尚之 [執筆]/上園昌武 [執筆]	2018/01/17
1750062	83.553535	キャリアデザインのための自己表現	細川英雄 ： 太田裕子（日本語教育学）	2018/01/15
1750906	41.65068	シャイン博士が語る組織開発と人的資源管理の進め方 : プロセス・コンサルテーション技法の用い方	エドガー H. シャイン, 尾川丈一, 石川大雅著 ; 松本美央, 小沼勢矢訳	2018/01/15
1749772	98.95711	自己炎症性疾患診療ガイドライン　２０１７	日本小児リウマチ学会	2018/01/12
1747166	77.40701	性のあり方の多様性	二宮周平	2018/01/12
1749769	52.181793	あなたのラボにAI(人工知能)×ロボットがやってくる : 研究に生産性と創造性をもたらすテクノロジー	夏目徹編集	2018/01/12
1749926	51.883404	多様性と向きあうカナダの学校	児玉菜々	2018/01/12
1755061	45.930542	何が教育思想と呼ばれるのか : 共存在と超越性	田中智志著	2018/01/12
1749496	45.537563	国際組織・国際制度（現代国際関係学叢書　第１巻）	山本武彦 ： 玉井雅隆	2018/01/12
1749219	41.20309	高校生の市民性の諸相（明治大学人文科学研究所叢書）	林幸克	2018/01/12
1750855	108.120255	生産性 : マッキンゼーが組織と人材に求め続けるも	伊賀泰代	2018/01/11
1749921	72.72452	学生を自己調整学習者に育てる	リンダ・Ｂ．ニルソン ： 美馬のゆり	2018/01/11
1750550	60.88747	不安定な自己の社会学(叢書現代社会のフロンティア 26)	片桐雅隆	2018/01/11
1749958	55.478577	性表現規制の文化史	白田秀彰	2018/01/11
1751739	45.930542	神経原性発声発語障害ｄｙｓａｒｔｈｒｉａ	苅安誠	2018/01/11
1751752	30.291014	日本整形外科学会症候性静脈血栓塞栓症予防ガイドライン２０１７	日本整形外科学会診療ガイドライン委員会, 日本整形外科学会症候性静脈血栓塞栓症予防ガイドライン策定委員会	2018/01/11
1751720	9.667706	成人スチル病診療ガイドライン　２０１７年版	厚生労働科学研究費補助金難治性疾患等政策研究事業自己免疫疾患に関する調査研究班	2018/01/11
1750634	72.72452	自己とは何か（多田富雄コレクション 1）	多田富雄 ： 中村桂子（生命誌）	2018/01/10
1753567	45.930542	Hacking : 美しき策謀 : 脆弱性攻撃の理論と実際	ジョン・エリクソン著/村上雅章訳	2018/01/10
1753546	1.1985303	人手不足なのになぜ賃金が上がらないのか	玄田有史編/玄田有史, 深井太洋 [編]/玄田有史 [執筆]/近藤絢子 [執筆]/小倉一哉 [執筆]/阿部正浩 [執筆]/黒田啓太 [執筆]/山本勲, 黒田祥子 [執筆]/梅崎修 [執筆]/川口大司, 原ひろみ [執筆]/佐々木勝 [執筆]/大島敬士, 佐藤朋彦 [執筆]/塩路悦朗 [執筆]/太田聰一 [執筆]/中井雅之 [執筆]/西村純 [執筆]/加藤涼 [執筆]/有田伸 [執筆]/上野有子, 神林龍 [執筆]/玄田有史 [執筆]	2018/01/10
1728734	0.9259541	再生可能エネルギー政策の国際比較 : 日本の変革のために	植田和弘, 山家公雄編/内藤克彦 [執筆]/山家公雄 [執筆]/長山浩章 [執筆]/加藤修一 [執筆]/飯沼芳樹 [執筆]/安田陽 [執筆]/高村ゆかり [執筆]/小川祐貴 [執筆]/稲澤泉 [執筆]/中山琢夫 [執筆]/尾形清一 [執筆]/山家公雄 [執筆]	2018/01/10
1749007	72.660576	ソーシャル・ネットワークと組織のダイナミクス	中野勉	2018/01/04
1749853	64.86454	教育の実践性と内面性 : 道徳教育の反省	森昭著, 上田薫 [ほか]責任編集	2017/12/27
1749237	57.754017	知的障害のある人のライフストーリーの語りからみた障害の自己認識	杉田穏子	2017/12/27
1749290	48.725834	スティグリッツのラーニング・ソサイエティ : 生産性を上昇させる社会	ジョセフ・Ｅ．スティグリッツ ： ブルース・Ｃ．グリーンウォルド	2017/12/27
1748958	7.896545	公認野球規則　２０１７	日本プロフェッショナル野球組織 ： 全日本野球協会	2017/12/27
1749167	6.919549	表裏異軆	杉浦康平 ： 神戸芸術工科大学共同研究組織	2017/12/27
1747131	59.394424	組織細胞化学　２０１７	日本組織細胞化学会	2017/12/26
1487762	59.60908	「講」研究の可能性	長谷部八朗編著	2017/12/25
1748091	37.35798	視覚障害教育入門Q & A : 確かな専門性と真剣な授業の展開のために	全国盲学校長会	2017/12/25
1756708	1.2942157	歴史を学ぶ人々のために : 現在をどう生きるか	東京歴史科学研究会編/須田努著/中嶋久人著/大門正克著/齋藤一晴著/吉見義明著/加藤圭木著/及川英二郎著/長谷川裕子著/渡辺尚志著/檜皮瑞樹著/小田原琳著/高柳友彦著/北條勝貴著/若尾政希著/菊池秀明著/石居人也著	2017/12/25
1746790	51.883404	宗教性にやどる「文学の力」を求めて	山本和道	2017/12/22
1748015	64.86454	難治性びまん性肺疾患診療の手引き	厚生労働科学研究費補助金難治性疾患政策研究事業「びまん性肺疾患に関する調査研究」班, 難治性びまん性肺疾患診療の手引き作成委員会	2017/12/21
1756474	48.725834	内分泌性高血圧診療マニュアル	成瀬光栄, 平田結喜緒, 楽木宏実編集/田辺晶代, 神出計編集協力	2017/12/21
1756083	45.930542	小児腎血管性高血圧診療ガイドライン	日本小児腎臓病学会編集	2017/12/21
1755977	43.438572	身体が求める運動とは何か : 法則性を活かした運動誘導	水口慶高, 山岸茂則, 舟波真一著	2017/12/21
1756079	37.35798	重症心身障害児のトータルケア : 新しい発達支援の方向性を求めて	浅倉次男監修	2017/12/21
1755372	43.438572	現代中国と市民社会 : 普遍的「近代」の可能性	石井知章, 緒形康, 鈴木賢編	2017/12/20
1755525	1.4087511	中世の「遊女」 : 生業と身分	辻浩和著	2017/12/20
1755365	0.75374264	法哲学と法哲学の対話	安藤馨, 大屋雄裕著/大屋雄裕提題/安藤馨応答/江口聡コメント/大屋雄裕, 安藤馨リプライ/安藤馨提題/大屋雄裕応答/水津太郎コメント/安藤馨, 大屋雄裕リプライ/大屋雄裕提題/安藤馨応答/井上彰コメント/大屋雄裕, 安藤馨リプライ/安藤馨提題/大屋雄裕応答/佐藤拓磨コメント/安藤馨, 大屋雄裕リプライ/大屋雄裕提題/安藤馨応答/田村哲樹コメント/大屋雄裕, 安藤馨リプライ/安藤馨提題/大屋雄裕応答/片桐直人コメント/安藤馨, 大屋雄裕リプライ/米村幸太郎 [執筆]	2017/12/20
1756150	0.7196662	映画で学ぶ憲法	志田陽子編/愛敬浩二 [ほか著]/水島朝穂 [執筆]/水島朝穂 [執筆]/飯島滋明 [執筆]/江島晶子 [執筆]/藤井康博 [執筆]/君島東彦 [執筆]/榎澤幸広 [執筆]/中島宏 [執筆]/中島宏 [執筆]/愛敬浩二 [執筆]/西原博史 [執筆]/藤井康博 [執筆]/中島徹 [執筆]/石崎学 [執筆]/石崎学 [執筆]/奥山亜喜子 [執筆]/奥山亜喜子 [執筆]/飯島滋明 [執筆]/榎澤幸広 [執筆]/中島徹 [執筆]/志田陽子 [執筆]/遠藤比呂通 [執筆]/西原博史 [執筆]/愛敬浩二 [執筆]/彼谷環 [執筆]/彼谷環 [執筆]/愛敬浩二 [執筆]/中島徹 [執筆]/齊藤笑美子 [執筆]/齊藤笑美子 [執筆]/飯島滋明 [執筆]/石崎学 [執筆]/中島宏 [執筆]/山本龍彦 [執筆]/藤井康博 [執筆]/奥山亜喜子 [執筆]/志田陽子 [執筆]/愛敬浩二, 山元一述/志田陽子司会/江島晶子, 榎澤幸広述/志田陽子司会/飯島滋明述/志田陽子司会	2017/12/20
1755928	37.35798	明治維新體制史 : 復古・維新・現状派の相關性	田中惣五郎著	2017/12/19
1755140	39.186436	図説日本の珍虫世界の珍虫 : その魅惑的な多様性	平嶋義宏編	2017/12/18
1755251	1.9014187	食行動の科学 : 「食べる」を読み解く	今田純雄, 和田有史編/今田純雄著/和田有史著/木村敦著/坂井信之著/長谷川智子著/外山紀子著/加藤佐千子, 長田久雄著/根ケ山光一著/早川文代著/赤松利恵著/坂根直樹著/藤巻峻, 坂上貴之著/田山淳著/本田秀仁著	2017/12/18
1755523	43.438572	反脆弱性 : 不確実な世界を生き延びる唯一の考え方	ナシーム・ニコラス・タレブ著/千葉敏生訳	2017/12/15
1754933	41.20309	ASEAN経済共同体の成立 : 比較地域統合の可能性	市川顕編著	2017/12/15
1754925	2.943514	激動するグローバル市民社会 : 「慈善」から「公正」への発展と展開	重田康博著	2017/12/15
1754433	63.243347	自壊の病理 : 日本陸軍の組織分析	戸部良一著	2017/12/13
1754592	54.92729	紛争下における地方の自己統治と平和構築 : アフガニスタンの農村社会メカニズム	林裕著	2017/12/13
1754513	51.883404	社会はどこにあるか : 根源性の社会学	奥村隆著	2017/12/13
1754519	47.76636	都市近隣組織の発展過程 : コミュニティ・ガバナンスの日米比較論	大内田鶴子著	2017/12/13
1754531	43.438572	スマリヤン数理論理学講義 : 不完全性定理の理解のために	レイモンド・M・スマリヤン著/川辺治之訳	2017/12/13
1754694	41.20309	現代アジア学入門 : 多様性と共生のアジア理解に向けて	鈴木隆, 西野真由編	2017/12/13
1754712	39.186436	ボディ・スタディーズ : 性、人種、階級、エイジング、健康/病の身体学への招待	マーゴ・デメッロ著/兼子歩 [ほか] 訳	2017/12/13
1754699	37.35798	不登校とは何であったか? : 心因性登校拒否、その社会病理化の論理	藤井良彦著	2017/12/13
1754975	2.7610126	いちばんやさしい憲法入門	初宿正典 [ほか] 著/米沢広一 [著]/初宿正典 [著]/棟居快行 [著]/棟居快行 [著]/初宿正典 [著]/初宿正典 [著]/高橋正俊 [著]/棟居快行 [著]/初宿正典 [著]/高橋正俊 [著]/米沢広一 [著]/米沢広一 [著]/高橋正俊 [著]/米沢広一 [著]/高橋正俊 [著]/初宿正典 [著]/高橋正俊 [著]/初宿正典 [著]/棟居快行 [著]/棟居快行 [著]/米沢広一 [著]/棟居快行 [著]	2017/12/13
1754586	1.4065046	国際規範はどう実現されるか : 複合化するグローバル・ガバナンスの動態	西谷真規子編著/西谷真規子 [執筆]/山田高敬 [執筆]/石垣友明 [執筆]/庄司真理子 [執筆]/杉田米行 [執筆]/大平剛 [執筆]/西谷真規子 [執筆]/小川裕子 [執筆]/高橋良輔 [執筆]/臼井陽一郎 [執筆]	2017/12/13
1755049	0.5145152	現代アメリカ経済史 : 「問題大国」の出現	谷口明丈, 須藤功編/須藤功 [執筆]/萩原伸次郎 [執筆]/河内信幸 [執筆]/藤木剛康 [執筆]/小林健一 [執筆]/名和洋人 [執筆]/小山久美子 [執筆]/水野里香 [執筆]/須藤功 [執筆]/三谷進 [執筆]/大橋陽 [執筆]/谷口明丈 [執筆]/夏目啓二 [執筆]/関口定一 [執筆]/浅野敬一 [執筆]/佐藤千登勢 [執筆]/中島醸 [執筆]/本田浩邦 [執筆]/谷口明丈 [執筆]	2017/12/13
1755822	45.930542	ナノ毒性学 : ナノ製品の安全性評価	小林剛企画・訳註	2017/12/12
1753905	64.40412	相対性理論	小林努著	2017/12/11
1753890	59.60908	計画化と公共性	金子勇編著	2017/12/11
1753900	45.930542	社会契約と性契約 : 近代国家はいかに成立したのか	キャロル・ペイトマン [著]/中村敏子訳	2017/12/11
1754134	43.438572	SREサイトリライアビリティエンジニアリング : Googleの信頼性を支えるエンジニアリングチーム	Betsy Beyer [ほか] 編/玉川竜司訳	2017/12/11
1754269	43.438572	コミュニティをエンパワメントするには何が必要か : 行政との権力・公共性の共有	マリリン・テイラー著/牧里毎治, 金川幸司監訳	2017/12/11
1754245	34.169273	アラブ権威主義国家における再分配の政治 : エジプト福祉レジームの変容と経路依存性	河村有介著	2017/12/11
1753891	3.4137745	社会学のエッセンス : 世の中のしくみを見ぬく	友枝敏雄 [ほか] 著/友枝敏雄 [執筆]/坂本佳鶴惠 [執筆]/坂本佳鶴惠 [執筆]/竹沢尚一郎 [執筆]/正村俊之 [執筆]/坂本佳鶴惠 [執筆]/坂本佳鶴惠 [執筆]/友枝敏雄 [執筆]/正村俊之 [執筆]/正村俊之 [執筆]/友枝敏雄 [執筆]/竹沢尚一郎 [執筆]/友枝敏雄 [執筆]/竹沢尚一郎 [執筆]/正村俊之 [執筆]/竹沢尚一郎 [執筆]	2017/12/11
1748784	0.83102036	構文の意味と拡がり	天野みどり, 早瀬尚子編/早瀬尚子執筆/天野みどり執筆/有馬道子執筆/早瀬尚子執筆/三宅知宏執筆/益岡隆志執筆/天野みどり執筆/加藤重広執筆/大澤舞執筆/今野弘章執筆/本多啓執筆/柴崎礼士郎執筆/渡邊淳也執筆	2017/12/11
1753571	72.72452	若者たちの食卓 : 自己、家族、格差、そして社会	外山紀子, 長谷川智子, 佐藤康一郎編著/外山紀子執筆/長谷川智子執筆/佐藤康一郎執筆/外山紀子執筆/長谷川智子執筆/佐藤康一郎執筆/外山紀子執筆/長谷川智子執筆/小塩真司執筆/岡田努執筆/橋本健二執筆/小林盾執筆/佐藤康一郎執筆/今田純雄執筆	2017/12/08
1754096	43.438572	サステイニング・ライフ : 人類の健康はいかに生物多様性に頼っているか	エリック・チヴィアン, アーロン・バーンスタイン編著/小野展嗣, 武藤文人監訳	2017/12/08
1754085	37.35798	現代オペレーションズ・マネジメント : IoT時代の品質・生産性向上と顧客価値創造	圓川隆夫著/飯塚悦功, 永田靖編集	2017/12/08
1748065	41.20309	北欧福祉国家は持続可能か : 多元性と政策協調のゆくえ	クラウス・ペーターセン, スタイン・クーンレ, パウリ・ケットネン編著	2017/12/06
1751612	39.186436	高機能デバイス用耐熱性高分子材料の最新技術	高橋昭雄監修	2017/12/06
1750480	37.35798	友だち作りの科学 : 社会性に課題のある思春期・青年期のためのSSTガイドブック	エリザベス・A・ローガソン著	2017/12/06
1748058	32.77069	動詞の意味拡張における方向性 : 着点動作主動詞の認知言語学的研究	夏海燕著	2017/12/06
1727464	2.5907083	消費者法研究	河上正二責任編集	2017/12/06
1753187	1.8534393	現代広告論	岸志津江, 田中洋, 嶋村和恵著/岸志津江 [執筆]/岸志津江 [執筆]/田中洋 [執筆]/嶋村和恵 [執筆]/田中洋 [執筆]/嶋村和恵 [執筆]/岸志津江 [執筆]/嶋村和恵 [執筆]/岸志津江 [執筆]/田中洋 [執筆]/田中洋 [執筆]/田中洋 [執筆]/嶋村和恵 [執筆]/田中洋 [執筆]/岸志津江 [執筆]	2017/12/06
1750420	0.6355427	現人神から大衆天皇制へ : 昭和の国体とキリスト教	吉馴明子, 伊藤彌彦, 石井摩耶子編/横田耕一 [ほか] 執筆/横田耕一 [執筆]/島薗進 [執筆]/吉馴明子 [執筆]/石井摩耶子 [執筆]/星野靖二 [執筆]/齋藤公太 [執筆]/豊川慎 [執筆]/遠藤興一 [執筆]/渡辺祐子 [執筆]/伊藤彌彦 [執筆]/吉馴明子 [執筆]/柳父圀近 [執筆]/千葉眞 [執筆]	2017/12/06
1749851	60.88747	キャリアデザインのための自己表現 : 過去・現在・未来を結ぶバイオグラフィ	細川英雄, 太田裕子編著	2017/12/04
1749791	48.725834	時間の思想史 : 双対性としてのフィジカ・メタフィジカ	藤本忠著	2017/12/04
1750199	45.930542	「ラーニングフルエイジング」とは何か : 超高齢社会における学習の可能性	森玲奈編著	2017/12/04
1750265	43.438572	選挙ガバナンスの実態 : その多様性と「民主主義の質」への影響	大西裕編著	2017/12/04
1674071	72.72452	自己分析とキャリアデザインの描き方	杉村太郎著/杉村太郎著	2017/11/29
1749108	2.7261066	問いと答え : ハイデガーについて	ギュンター・フィガール [著]	2017/11/29
1749730	1.5401298	移動がつくる東中欧・バルカン史	山本明代, パプ・ノルベルト編/パプ・ノルベルト [執筆]/木村真訳/キタニチ・マーテー [執筆]/秋山晋吾訳/山本明代 [執筆]/秋山晋吾 [執筆]/ショクチェヴィチ・デーネシュ [執筆]/山本明代訳/木村真 [執筆]/百瀬亮司 [執筆]/ビーロー・ラースロー [執筆]/山崎信一訳/レメーニ・ペーテル [執筆]/百瀬亮司訳/山崎信一 [執筆]	2017/11/29
1745764	125.30917	出来事と自己変容 : ハイデガー哲学の構造と生成における自己性の問題	景山洋平著	2017/11/27
1748903	59.60908	対話 : 潜在する可能性	近畿大学日本文化研究所編	2017/11/27
1745765	0.83102036	「特集」日仏対照言語学	青木三郎編/渡邊淳也, ダニエル・ルボー [著]/守田貴弘 [著]/須藤佳子 [著]/バティスト・プヨ [著]/稲葉梨恵 [著]/奥田智樹 [著]/秋廣尚恵 [著]/田代雅幸 [著]/石野好一 [著]/藤村逸子 [著]/フランス・ドルヌ, 青木三郎 [著]	2017/11/27
1745433	52.94951	自由民主党の誕生 : 総裁公選と組織政党論	小宮京著	2017/11/22
1748183	43.438572	デジタルメディアの社会学 : 問題を発見し、可能性を探る	土橋臣吾, 南田勝也, 辻泉編著	2017/11/22
1748353	30.980495	先天性難治性稀少泌尿生殖器疾患群 (総排泄腔遺残症, 総排泄腔外反症, MRKH症候群) におけるスムーズな成人期医療移行のための分類・診断・治療ガイドライン	先天性難治性稀少泌尿生殖器疾患群 (総排泄腔遺残, 総排泄腔外反, MRKH症候群)におけるスムーズな成人期医療移行のための分類・診断・治療ガイドライン作成研究班編集	2017/11/22
1735314	1.4065046	心理学研究法 : 心を見つめる科学のまなざし	高野陽太郎, 岡隆編/高野陽太郎 [執筆]/高野陽太郎 [執筆]/高野陽太郎 [執筆]/岡隆 [執筆]/岡隆 [執筆]/高野陽太郎 [執筆]/坂元章 [執筆]/横澤一彦 [執筆]/岡隆 [執筆]/山田一成 [執筆]/遠藤利彦 [執筆]/南風原朝和 [執筆]/前川あさ美 [執筆]/高野陽太郎 [執筆]/高野陽太郎, 亀田達也 [執筆]/吉田寿夫 [執筆]/岡隆 [執筆]	2017/11/20
1747299	43.438572	コミュニケーションを枠づける : 参与・関与の不均衡と多様性	片岡邦好, 池田佳子, 秦かおり編	2017/11/17
1748119	32.77069	非がん性呼吸器疾患の緩和ケア : 全ての人にエンドオブライフケアの光を!	津田徹, 平原佐斗司編集	2017/11/17
1747308	1.5428238	倫理的反実在論 : ブラックバーン倫理学論文集	サイモン・ブラックバーン著/大庭健編・監訳/小島明彦訳/福間聡訳/佐藤岳詩訳/児玉聡訳/福間聡訳/林芳紀訳/矢島壮平訳	2017/11/17
1747266	1.022419	戦時日本の大学と宗教	江島尚俊, 三浦周, 松野智章編/江島尚俊 [執筆]/松野智章 [執筆]/ケイト・ワイルドマン・ナカイ [執筆]/田中アユ子翻訳/安中尚史 [執筆]/藤本頼生 [執筆]/大江満 [執筆]/奈須恵子 [執筆]/三浦周 [執筆]/寺山賢照 [執筆]/齋藤崇徳 [執筆]	2017/11/17
1746727	48.725834	先天性骨髄不全症診療ガイドライン	日本小児血液・がん学会編集	2017/11/16
1746710	47.534645	膵外分泌不全診療マニュアル : 膵性消化吸収不良と膵性糖尿病の診断と治療	中村光男編集	2017/11/16
1746598	78.50549	看護組織論	井部俊子, 勝原裕美子編集/井部俊子, 中西睦子監修	2017/11/15
1297361	64.40412	動物の多様性	片倉晴雄, 馬渡峻輔共編	2017/11/15
1739184	45.930542	ラジオと地域と図書館と : コミュニティを繋ぐメディアの可能性	内野安彦, 大林正智編著	2017/11/15
1746921	43.438572	統一ドイツ教育の多様性と質保証 : 日本への示唆	坂野慎二著	2017/11/15
1743744	39.94588	[Maruzen eBook Library (1アクセス)] 病理組織の見方と鑑別診断 第5版（カラーアトラス）	松原修, 真鍋俊明, 吉野正編	2017/11/15
1746609	32.77069	非悪性腫瘍の緩和ケアハンドブック : ALS(筋萎縮性側索硬化症)を中心に	オリバー, ボラジオ, ウォルシュ編 : 中島孝監訳	2017/11/15
1746665	1.5401298	マルクスとエコロジー : 資本主義批判としての物質代謝論	岩佐茂, 佐々木隆治編著/岩佐茂 [執筆]/ジョン・ベラミー・フォスター [執筆]/隅田聡一郎訳/ポール・バーケット [執筆]/佐々木隆治訳/佐々木隆治 [執筆]/明石英人 [執筆]/羽島有紀 [執筆]/斎藤幸平 [執筆]/カール=エーリッヒ・フォルグラーフ [執筆]/斎藤幸平訳/隅田聡一郎 [執筆]/權五範/梁英聖訳	2017/11/15
1745878	64.40412	公共性と市民	飯田哲也, 浜岡政好編	2017/11/10
1745819	59.60908	科学の本質と多様性	ジル=ガストン・グランジェ著/松田克進, 三宅岳史, 中村大介訳	2017/11/10
1745775	57.754017	溶液における分子認識と自己集合の原理 : 分子間相互作用	平岡秀一著	2017/11/10
854823	52.94951	朝鮮民主主義人民共和国組織別人名簿	ラヂオプレス編	2017/11/09
1745236	51.883404	ジャック・デリダ : 動物性の政治と倫理	パトリック・ロレッド著/西山雄二, 桐谷慧訳	2017/11/08
1744690	1.4690628	子ども・若者支援と社会教育	日本社会教育学会編/生田周二著/上野景三著/小木美代子著/大山宏著/矢口悦子, 矢口徹也著/宮崎隆志著/大村惠著/水野篤夫著/川野麻衣子著/松田弥花著/大串隆吉著/渡邊洋子, 立石美佐子, 川野麻衣子著/佐藤洋作著/梶野光信著/井口啓太郎著/飯島絵理著/川原健太郎, 新保敦子著/南出吉祥著/日本社会教育学会編	2017/11/08
1743308	51.883404	擬MODOKI : 「世」あるいは別様の可能性	松岡正剛著	2017/11/07
1743598	60.88747	自己発見と大学生活 : 初年次教養教育のためのワークブック	中沢正江, 松尾智晶著	2017/10/31
1744236	1.2001611	現代メディア・イベント論 : パブリック・ビューイングからゲーム実況まで	飯田豊, 立石祥子編著/永井純一 [ほか執筆]/飯田豊, 立石祥子 [執筆]/立石祥子 [執筆]/永井純一 [執筆]/加藤裕康 [執筆]/程遥 [執筆]/阿部純 [執筆]/飯田豊 [執筆]	2017/10/30
1743546	51.883404	語るボルヘス : 書物・不死性・時間ほか	J.L. ボルヘス著/木村榮一訳	2017/10/27
1743611	48.725834	性暴力の罪の行為と類型 : フェミニズムと刑法	森川恭剛著	2017/10/27
1743604	35.57725	激動の欧州連合(EU)の移民政策 : 多文化・多民族共生の限界とイスラム過激派組織によるテロリズムの脅威	大泉常長著	2017/10/27
1743404	2.4841619	民間信仰	谷川健一, 大和岩雄編/酒井貴広/堀一郎/姉崎正治/柳田國男/折口信夫/高取正男/武田明/谷川健一/宮本常一/櫻井徳太郎/宮田登/谷川健一, 大和岩雄責任編集	2017/10/25
1626278	1.7007165	現代スポーツは嘉納治五郎から何を学ぶのか : オリンピック・体育・柔道の新たなビジョン	菊幸一編著/菊幸一 [執筆]/田原淳子 [執筆]/清水諭 [執筆]/真田久 [執筆]/真田久 [執筆]/友添秀則 [執筆]/永木耕介 [執筆]/山口香 [執筆]/山口香, 溝口紀子 [執筆]/永木耕介 [執筆]/山口香, 溝口紀子 [執筆]/村田直樹, 菊幸一 [執筆]/菊幸一 [執筆]	2017/10/25
1743525	1.4065046	食をめぐる人類学 : 飲食実践が紡ぐ社会関係	櫻田涼子, 稲澤努, 三浦哲也編著/櫻田涼子, 稲澤努, 三浦哲也 [著]/瀬川昌久 [著]/伊藤まり子 [著]/益田岳 [著]/三浦哲也 [著]/阿良田麻里子 [著]/櫻田涼子 [著]/稲澤努 [著]/深川宏樹 [著]/河合利光 [著]	2017/10/25
1743314	0.87505347	文学都市ダブリン : ゆかりの文学者たち	木村正俊編/木村正俊 [著]/原田範行 [著]/桃尾美佳 [著]/岩田美喜 [著]/高倉章男 [著]/宮崎かすみ [著]/森川寿 [著]/佐藤容子 [著]/山崎弘行 [著]/木村正俊 [著]/坂内太 [著]/結城英雄 [著]/堀真理子 [著]/佐藤亨 [著]/岩上はる子 [著]/中尾まさみ [著]/伊藤範子 [著]/西谷茉莉子 [著]/三神弘子 [著]	2017/10/25
653380	1.9773049	中小企業白書	中小企業庁編	2017/10/24
1742792	72.660576	人事と組織の経済学	エドワード・P・ラジアー, マイケル・ギブス著/成松恭多, 杉本卓哉, 藤波由剛訳	2017/10/23
1743059	59.394424	リーンエンタープライズ : イノベーションを実現する創発的な組織づくり	ジェズ・ハンブル, ジョアンヌ・モレスキー, バリー・オライリー著/笹井崇司訳	2017/10/23
995954	54.92729	筑波大学農林技術センター活動報告書 : 自己点検資料	筑波大学農林技術センター教育研究推進部編集	2017/10/23
1744211	35.69255	スポーツ医学の立場からみた小学校の体育 : 100年耐用性のある運動器を育てるために	中嶋寛之著	2017/10/23
1744235	20.832811	第5回都美セレクショングループ展 : 「キョウノドウキ -- 矩形・そこに見る日本画の可能性」 : Kyō no dōki : rectangle -- possibility of Nihonga that is found there. : 記録誌	糸山志泉 [ほか] 編	2017/10/23
1744075	4.0268316	能動精神パンフレット	田辺茂一編/青野季吉/阿部知二/小松清/窪川鶴次郎/阪本越郎/福田清人/新居格	2017/10/23
981803	1.7997507	一陽会美術展覧会 : 絵画・彫刻	棚瀬修次 [ほか] 編	2017/10/23
1742443	59.60908	超皮質性失語	日本高次脳機能障害学会教育・研修委員会編	2017/10/20
1742450	55.478577	繊維強化プラスチックの耐久性	宮野靖, 中田政之著	2017/10/20
1737913	6.1156335	うつ病治療ガイドライン	気分障害の治療ガイドライン作成委員会編	2017/10/20
1742363	45.930542	ダイバーシティ・マネジメント入門 : 経営戦略としての多様性	尾崎俊哉著	2017/10/19
1742266	34.169273	正当性 (レジティマシー) の社会心理学 : 海と草原と基地が問う「社会的決定の権利」	野波寛著	2017/10/19
1742239	1.9623922	国際課税	渕圭吾, 北村導人, 藤谷武史編集担当/増井良啓 [執筆]/藤谷武史 [執筆]/武井一浩, 森田多恵子, 加賀宏樹 [執筆]/吉村浩一郎 [執筆]/岩倉正和, 田原吏 [執筆]/北村導人 [執筆]/米田隆, 北村導人, 黒松昂蔵 [執筆]/平川雄士 [執筆]/渕圭吾 [執筆]/南繁樹 [執筆]/弘中聡浩 [執筆]/笹倉宏紀 [執筆]/金丸和弘, 酒井真 [執筆]/赤松晃 [執筆]/西山由美 [執筆]/仲谷栄一郎, 田中良 [執筆]/青山慶二 [執筆]/中里実,  米田隆, 岡村忠生編集代表	2017/10/19
1742236	1.8948487	企業・市場	増井良啓, 太田洋, 吉村政穂編集担当/岡村忠生 [執筆]/佐藤主光 [執筆]/吉村政穂 [執筆]/佐藤修二 [執筆]/伊藤剛志 [執筆]/岩品信明 [執筆]/一高龍司 [執筆]/渡辺徹也 [執筆]/酒井貴子 [執筆]/太田洋 [執筆]/大石篤史 [執筆]/坂本有毅 [執筆]/浦東久男 [執筆]/中里実,  米田隆, 岡村忠生編集代表	2017/10/19
1741801	72.660576	組織再編・事業承継	青木荘太郎, 池田浩一郎, 鈴木貴泰著/会社法実務研究会編	2017/10/18
1741259	59.394424	ガバナンスの機構 : 経済組織の学際的研究	オリバー・E.ウィリアムソン著/石田光男, 山田健介訳	2017/10/18
1741859	51.883404	世にも不思議で美しい「相対性理論」	佐藤勝彦著	2017/10/18
1741514	48.725834	教科教育学研究の可能性を求めて	原田智仁, 關浩和, 二井正浩編著	2017/10/18
1741578	1.0453753	ライフデザインと希望	佐藤香編/東京大学社会科学研究所附属社会調査・データアーカイブ研究センター編集協力/佐藤香 [執筆]/鈴木富美子 [執筆]/深堀聰子 [執筆]/伊藤秀樹 [執筆]/元治恵子 [執筆]/山口泰史, 伊藤秀樹 [執筆]/長尾由希子 [執筆]/田辺俊介 [執筆]/佐藤香 [執筆]/石田浩監修	2017/10/18
1741700	67.62569	Hatch組織論 : 3つのパースペクティブ	Mary Jo Hatch, Ann L.Cunliffe [著]/大月博司, 日野健太, 山口善昭訳	2017/10/16
1741721	55.478577	多文化世界の可能性	國學院大學研究開発推進センター編/古沢広祐責任編集	2017/10/16
817272	48.725834	電子図書館時代の大学図書館の生産性	第16回大学図書館研究集会運営委員会事務局編/大学図書館研究集会記録編集委員会編	2017/10/16
1741512	43.438572	人間性と経済学 : 社会科学の新しいパラダイムをめざして	岡部光明著	2017/10/16
1741992	2.8022795	安全基準はどのようにできてきたか	橋本毅彦編/橋本毅彦 [執筆]/橋本毅彦 [執筆]/神谷久覚 [執筆]/鈴木淳 [執筆]/関澤愛 [執筆]/中村晋一郎 [執筆]/中澤聡 [執筆]/岡本拓司 [執筆]/廣野喜幸 [執筆]/鈴木晃仁 [執筆]/上野紘機 [執筆]/田中正躬 [執筆]/橋本毅彦 [執筆]	2017/10/16
1741369	2.5960817	憲法の尊厳 : 奥平憲法学の継承と展開	樋口陽一, 中島徹, 長谷部恭男編/樋口陽一 [執筆]/長谷部恭男 [執筆]/石川健治 [執筆]/成澤孝人 [執筆]/渡辺洋 [執筆]/松平徳仁 [執筆]/押久保倫夫 [執筆]/阪口正二郎 [執筆]/蟻川恒正 [執筆]/毛利透 [執筆]/曽我部真裕 [執筆]/長峯信彦 [執筆]/横大道聡 [執筆]/斉藤小百合 [執筆]/中島徹 [執筆]/糠塚康江 [執筆]/只野雅人 [執筆]/巻美矢紀 [執筆]/愛敬浩二 [執筆]/川岸令和 [執筆]/大林啓吾 [執筆]/江島晶子 [執筆]/山元一 [執筆]/渡辺康行 [執筆]	2017/10/16
1741109	35.69255	セクシュアル・マイノリティの法律相談 : LGBTを含む多様な性的指向・性自認の法的問題	東京弁護士会性の平等に関する委員会セクシュアル・マイノリティプロジェクトチーム編著	2017/10/13
1743889	19.743204	先端的な教職科目体系のモデル開発 : カリキュラム・フレームワーク(Cuffet)の構造的深化・高度化による学びの組織化 : 最終報告書 : 平成22-24年度概算要求特別経費(プロジェクト分)高度な専門職業人の養成や専門教育機能の充実		2017/10/13
1741868	17.243376	美術科教育学会第12回西地区会 「研究発表会 in Osaka」 記録集 : "三十歳"目前の「造形遊び」を磨く : Do (行為), 現在性, 出会いと陶冶, 小中連携, 図画工作・美術教育政策	奈良教育大学編集	2017/10/13
1743935	1.6199083	特別支援教育における地域リーダー育成 : 特別支援教育コーディネーターに対する「部長研修」を通して : 平成25年度「調査・研究」	兵庫県立特別教育支援センター, 兵庫教育大学大学院特別支援教育コーディネーターコース・特別支援教育モデル研究開発室[編]/兵庫県立特別教育支援センター, 兵庫教育大学大学院特別支援教育コーディネーターコース・特別支援教育モデル研究開発室[編]	2017/10/13
1722554	45.930542	生物多様性概論 : 自然のしくみと社会のとりくみ	宮下直 [ほか] 著	2017/10/12
1741101	43.438572	「不自由な自由」を暮らす : ある全身性障害者の自立生活	時岡新著	2017/10/12
1740950	101.91764	想定外のマネジメント : 高信頼性組織とは何か	カール・E.ワイク, キャスリーン・M.サトクリフ著/杉原大輔ほか, 高信頼性組織研究会訳	2017/10/11
1740848	39.186436	国語教育における文学の居場所 : 言葉の芸術として文学を捉える教育の可能性	鈴木愛理著	2017/10/06
1356392	51.883404	モダニティの想像力 : 文学と視覚性	中川成美著	2017/10/05
1740841	48.725834	ヘーゲルとハイチ : 普遍史の可能性にむけて	スーザン・バック=モース [著]/岩崎稔, 高橋明史訳	2017/10/04
1740367	41.20309	自我体験と独我論的体験 : 自明性の彼方へ	渡辺恒夫著	2017/10/03
1289868	41.20309	「恋愛結婚」は何をもたらしたか : 性道徳と優生思想の百年間	加藤秀一著	2017/10/02
1740226	67.62569	M&Aと組織再編のすべて	Donald M.DePamphilis著/KPMG FAS訳	2017/09/29
1740570	59.394424	派遣労働という働き方 : 市場と組織の間隙	島貫智行著	2017/09/29
1740578	55.9871	集団と組織の社会学 : 集合的アイデンティティのダイナミクス	山田真茂留著	2017/09/29
1740110	29.186768	どう診る!?がん性疼痛 : 二刀流の緩和ケア医が教える、病院でも在宅でも使える緩和医療薬処方のコツ	廣橋猛著	2017/09/29
1740348	5.789682	経営の経済学	丸山雅祥著	2017/09/29
1740482	1.2340181	経済法の現代的課題 : 舟田正之先生古稀祝賀	金井貴嗣, 土田和博, 東條吉純編/平林英勝 [執筆]/大槻文俊 [執筆]/岩本諭 [執筆]/山本和史 [執筆]/韓都律 [執筆]/和久井理子 [執筆]/角紀代恵 [執筆]/齊藤高広 [執筆]/渕川和彦 [執筆]/栗田誠 [執筆]/越知保見 [執筆]/柴田潤子 [執筆]/河谷清文 [執筆]/川濵昇 [執筆]/鈴木孝之 [執筆]/森平明彦 [執筆]/伊藤隆史 [執筆]/中川寛子 [執筆]/藤田稔 [執筆]/伊永大輔 [執筆]/長谷河亜希子 [執筆]/山本裕子 [執筆]/武田邦宣 [執筆]/土田和博 [執筆]/林秀弥 [執筆]/鵜瀞惠子 [執筆]/泉水文雄 [執筆]/西村暢史 [執筆]/金井貴嗣 [執筆]/神橋一彦 [執筆]/渡辺昭成 [執筆]/松宮広和 [執筆]/東條吉純 [執筆]/若林亜理砂 [執筆]/佐藤吾郎 [執筆]	2017/09/29
1740004	135.2599	社会理論の再興 : 社会システム論と再帰的自己組織性を超えて	遠藤薫, 佐藤嘉倫, 今田高俊編著/今田高俊 [執筆]/盛山和夫 [執筆]/友枝敏雄 [執筆]/佐藤俊樹 [執筆]/高橋徹 [執筆]/橋本努 [執筆]/園田茂人 [執筆]/町村敬志 [執筆]/今田高俊 [執筆]/橋爪大三郎 [執筆]/佐藤嘉倫 [執筆]/正村俊之 [執筆]/徳安彰 [執筆]/小松丈晃 [執筆]/遠藤薫 [執筆]	2017/09/27
1738634	64.40412	性食考	赤坂憲雄著	2017/09/27
1739948	39.186436	現代フランスを生きるジプシー : 旅に住まうマヌーシュと共同性の人類学	左地亮子著	2017/09/27
1740171	4.6219873	全身性エリテマトーデス臨床マニュアル	橋本博史著	2017/09/26
1740698	72.660576	福祉サービスの組織と経営	社会福祉士養成講座編集委員会編集/社会福祉士養成講座編集委員会編集	2017/09/22
1739762	67.60302	構造と主体 : 政策の可能性と不可能性	清水習著	2017/09/21
1740340	1.7001702	西田典之先生献呈論文集	山口厚 [ほか] 編/高橋則夫著/樋口亮介著/小林憲太郎著/伊藤渉著/鈴木左斗志著/古川伸彦著/和田俊憲著/山口厚著/佐伯仁志著/井田良著/金光旭著/只木誠著/林美月子著/嶋矢貴之著/深町晋也著/林幹人著/上嶌一高著/齋野彦弥著/京藤哲久著/須藤純正著/鎮目征樹著/高山佳奈子著/橋爪隆著/今井猛嘉著/植村立郎著	2017/09/21
1740182	1.3144014	ブリッジブック行政法	宇賀克也編/中原茂樹 [執筆]/横田光平 [執筆]/木村琢麿 [執筆]/桑原勇進 [執筆]/中原茂樹 [執筆]/横田光平 [執筆]/桑原勇進 [執筆]/木村琢麿 [執筆]/中原茂樹 [執筆]/木村琢麿 [執筆]/中原茂樹 [執筆]/桑原勇進 [執筆]/桑原勇進 [執筆]/横田光平 [執筆]/横田光平 [執筆]/宇賀克也 [執筆]/宇賀克也 [執筆]/木村琢麿 [執筆]/宇賀克也 [執筆]/宇賀克也 [執筆]	2017/09/21
1738059	1.2961177	三木武夫研究	小西徳應編著/小西徳應 [執筆]/小西徳應 [執筆]/鈴木秀幸 [執筆]/村松玄太 [執筆]/矢野雅子 [執筆]/竹内桂 [執筆]/秋谷紀男 [執筆]/竹内桂 [執筆]/村松玄太 [執筆]	2017/09/21
1739277	60.88747	「経験代謝」によるキャリアカウンセリング : 自己を見つめ、学びを得る力	立野了嗣著	2017/09/20
1739645	54.92729	セルフ・コントロールの心理学 : 自己制御の基礎と教育・医療・矯正への応用	高橋雅治編著	2017/09/20
1739667	3.4075592	Olafur Eliasson : your engagement has consequences : on the relativity of your reality	[editor, Olafur Eliasson]	2017/09/19
1739546	67.62569	クルスティッチ立体組織学アトラス	R.クルスティッチ著/牛木辰男, 金澤寛明訳	2017/09/15
1739685	45.930542	援助関係論入門 : 「人と人との」関係性	稲沢公一著	2017/09/15
1739486	0.87505347	どうすれば環境保全はうまくいくのか : 現場から考える「順応的ガバナンス」の進め方	宮内泰介編/宮内泰介 [執筆]/大沼進 [執筆]/丸山康司 [執筆]/田代優秋 [執筆]/山本信次, 細田(長坂)真理子, 伊藤春奈 [執筆]/平野悠一郎 [執筆]/鈴木克哉 [執筆]/三上直之 [執筆]/松村正治 [執筆]/菊地直樹・敷田麻実・豊田光世・清水万由子 [執筆]/富田涼都 [執筆]/福永真弓 [執筆]/宮内泰介 [執筆]	2017/09/15
1737617	37.35798	ご地層の話 : 地層観察・地質調査・露頭保存の重要性を唱えつつ	徳橋秀一編著	2017/09/14
1739076	55.478577	高熱伝導性コンポジット材料	竹澤由高監修	2017/09/13
1738976	38.130764	私たちはこう言った!こう書いた!合格実例集&セオリー : 内定勝者 : エントリーシート、履歴書、面接、志望動機、自己PR	キャリアデザインプロジェクト編著	2017/09/13
1738980	5.2791724	ロジカル面接術 : Marketing of yourself いま企業は論理的な人を求めている!	津田久資,下川美奈著	2017/09/13
1738900	0.5893338	老年看護	正木治恵編集/正木治恵, 高橋香代子執筆/岡本充子執筆/藤田冬子執筆/後智子執筆/田所良之, 桑田美代子執筆/塩塚優子, 桑田美代子執筆/吉岡佐知子執筆/藤田冬子執筆/吉岡佐知子執筆/塩塚優子, 桑田美代子執筆/島田広美執筆/清水安子執筆/岡本充子執筆/得居みのり, 加藤愛執筆/江尻友理子執筆/正木治恵執筆/得居みのり執筆/石橋みゆき執筆/桑田美代子執筆/藤田冬子執筆/後智子執筆/高橋良幸執筆/塩塚優子, 桑田美代子執筆/坂井さゆり執筆/塩塚優子, 桑田美代子執筆/森山祐美執筆/森山祐美執筆/鳥田美紀代執筆/得居みのり執筆/得居みのり執筆/岡本充子執筆/桑田美代子執筆	2017/09/13
1737358	78.50549	学級を組織する法則	向山洋一著	2017/09/12
1739809	43.438572	オラファー エリアソン : きみの参画がもたらすもの : きみのリアリティの相対性について	原美術館編集	2017/09/12
1739769	18.434454	浮游的现代性 : 20世纪前半叶广州, 上海, 东京的美术运动和都市文化 : 国际学术検讨会论文资料	广东美术馆[編]	2017/09/12
1738586	75.819954	公務員試験オールガイド : 将来性・仕事・組織・試験のすべてがわかる多角的ガイド	資格試験研究会編	2017/09/11
1738563	51.883404	大いなる合理主義・主観性の発見	モーリス・メルロ=ポンティ編著/加賀野井秀一 [ほか] 監訳/モーリス・メルロ=ポンティ編著/加賀野井秀一 [ほか] 監訳	2017/09/11
1738299	53.93956	特発性間質性肺炎〈IIP〉のすべて : 私はIIPをこう診てきた	本間行彦著	2017/09/07
1738294	7.506821	胚細胞腫瘍およびその他の臓器特異的希少腫瘍	日本病理学会小児腫瘍組織分類委員会編集/日本病理学会小児腫瘍組織分類委員会編集	2017/09/06
653629	1.1417383	通商白書	通商産業省編	2017/09/06
1738207	0.6355427	がんリハビリテーション心理学	保坂隆編著/保坂隆, 田尻寿子執筆/田尻寿子執筆/江原弘之執筆/小貫早希執筆/泉谷聡子執筆/保坂隆, 奥野史子, 岩田多加子執筆/江原弘之執筆/保坂隆執筆/保坂隆執筆/保坂隆執筆/保坂隆, 奥野史子, 岩田多加子執筆/田尻寿子, 保坂隆執筆/境哲生, 保坂隆執筆/江原弘之, 奥野史子執筆/田尻寿子, 保坂隆執筆/境哲生, 保坂隆執筆/白木美代子, 保坂隆執筆/山口美和, 保坂隆執筆/小貫早希, 保坂隆執筆/野口麻礼, 保坂隆執筆	2017/09/06
1651552	1.2600665	芸術・スポーツ文化学研究	北海道教育大学岩見沢校芸術・スポーツ文化学研究編集部会編/Friederike Kienle著/新井義史著/倉重哲二著/大山祐太著/水田香著/松永加也子著/尾藤弥生著/三橋純予著/山田亮, 能條歩著/岩澤孝子著/三橋純予著/越山賢一, 山本理人, 曽田雄志, 濱谷弘志著/山本理人著/寅嶋静香, 越山賢一著/高尾広通著/宇田川耕一, 閔鎭京, 角美弥子, 福原崇之著/臼井栄三著/宇田川耕一著/福原崇之著/曽田雄志著	2017/09/05
1738049	51.883404	内部統制の有効性とコーポレート・ガバナンス	藤原英賢著	2017/09/01
1738065	34.169273	援助要請と被援助志向性の心理学 : 困っていても助けを求められない人の理解と援助	永井智 [ほか] 編	2017/09/01
1735940	32.77069	対称性の自発的破れ : 基礎からランダウ理論, 南部理論, 標準模型, ヒッグス粒子まで	菅本晶夫, 曺基哲共著	2017/09/01
1735961	1.5922962	芸術と環境 : 劇場制度・国際交流・文化政策	伊藤裕夫, 藤井慎太郎編/松井憲太郎著/恵志美奈子著/美山良夫著/戸舘正史著/丹治陽著/片山正夫著/菅孝行著/徳永高志著/伊藤裕夫著/梅原宏司著/金牡蘭著/李宛儒著/岡眞理子著/桶田真理子著/藤井慎太郎著/秋野有紀著/滝口健著/稲木徹著/光岡寿郎著	2017/09/01
1735941	1.4065046	心理学研究法 : 心を見つめる科学のまなざし	高野陽太郎, 岡隆編/高野陽太郎 [執筆]/高野陽太郎 [執筆]/高野陽太郎 [執筆]/岡隆 [執筆]/岡隆 [執筆]/高野陽太郎 [執筆]/坂元章 [執筆]/横澤一彦 [執筆]/岡隆 [執筆]/山田一成 [執筆]/遠藤利彦 [執筆]/南風原朝和 [執筆]/前川あさ美 [執筆]/高野陽太郎 [執筆]/高野陽太郎, 亀田達也 [執筆]/吉田寿夫 [執筆]/岡隆 [執筆]	2017/09/01
1488880	0.5855943	田村俊子全集	黒澤亜里子, 長谷川啓監修	2017/09/01
1737736	43.438572	腎性低尿酸血症診療ガイドライン	日本痛風・核酸代謝学会監修	2017/08/30
1737650	42.458652	教員養成スタンダードに基づく教員の質保証 : 学生の自己成長を促す全学的学習支援体制の構築	別惣淳二, 渡邊隆信編/兵庫教育大学教員養成スタンダード研究開発チーム著	2017/08/30
654276	1.2001611	家族心理学年報	日本家族心理学会編	2017/08/30
1735583	54.92729	ゆとり世代はなぜ転職をくり返すのか? : キャリア思考と自己責任の罠	福島創太著	2017/08/29
1737494	51.883404	遠藤利克 : 聖性の考古学	遠藤利克著/渋谷拓 [ほか] 編	2017/08/29
1737762	45.930542	ベーシック圏論 : 普遍性からの速習コース	T.レンスター著/土岡俊介訳	2017/08/29
1737765	43.438572	大学生のための異文化・国際理解 : 差異と多様性への誘い	高城玲編著	2017/08/29
1737726	39.186436	性を管理する帝国 : 公娼制度下の「衛生」問題と廃娼運動	林葉子著	2017/08/29
1737838	37.35798	小児,思春期・若年がん患者の妊孕性温存に関する診療ガイドライン	日本癌治療学会編	2017/08/29
1737307	78.50549	組織アイデンティフィケーションの研究	小玉一樹著	2017/08/25
1736984	64.86454	若年性特発性関節炎診療ハンドブック	日本リウマチ学会小児リウマチ調査検討小委員会編集	2017/08/25
1737289	45.930542	人生の意匠 (デザイン) : 心理・社会・超越性からのアプローチ	日下菜穂子, 三宅えり子, 才藤千津子編著	2017/08/25
1737397	45.930542	介護する息子たち : 男性性の死角とケアのジェンダー分析	平山亮著	2017/08/25
1737324	41.20309	欧州周辺資本主義の多様性 : 東欧革命後の軌跡	ドロテー・ボーレ, ベーラ・グレシュコヴィッチ [著]/堀林巧 [ほか] 訳	2017/08/25
1737331	35.69255	小売業の国際化要因 : 市場拡大時代における日本小売業の将来性	横井のり枝著	2017/08/25
1737361	1.1174334	鯨を生きる : 鯨人の個人史・鯨食の同時代史	赤嶺淳著/赤嶺淳著/奥海良悦 [述]/和泉節夫, 和泉諄子 [述]/池田勉 [述]/岡崎敏明 [述]/常岡梅男 [述]/大西睦子 [述]/赤嶺淳著/赤嶺淳著/赤嶺淳著/赤嶺淳著/赤嶺淳著	2017/08/25
1736919	51.883404	政策学講義 : 決定の合理性	武智秀之著	2017/08/23
1735632	50.534973	栄養指導にすぐ活かせるイラスト機能性成分入門 : 機能性成分のはたらきがみるみるわかる!	川崎英二編	2017/08/23
1734711	45.930542	テキストにおける語彙的結束性の計量的研究	山崎誠著	2017/08/23
1736479	28.160202	セックス・イン・ザ・シー : 私たち人間と、性転換をする魚、ロマンチックなロブスター、変わった性癖のイカ、そのほか海のきわどいエロスとの密接な関係	マラー・J・ハート著/桑田健訳	2017/08/23
696948	0.42078406	美術講演会講演録	鹿島美術財団編/辻惟雄講演/前川誠郎講演/木村重信講演/源豊宗講演/村田数之亮講演/長廣敏雄講演/平山郁夫講演/河北倫明 [ほか]/平山郁夫講演/辻惟雄 [ほか]/神吉敬三講演/山根有三講演/高階秀爾講演/平田寛 [ほか]/河合正朝講演/ゲルハルト・ボット講演/前川誠郎訳/平山郁夫講演/辻惟雄 [ほか]/ニエデ・ギドン講演/井上アメリア通訳/木村重信講演/辻佐保子講演/源豊宗講演/水野敬三郎講演/松島健講演/高階秀爾 [ほか]/辻惟雄司会/五味文彦, 佐野みどり講演/五味文彦 [講演]/佐野みどり [講演]/前川誠郎 [ほか] 講演/高橋秀爾, 井上章一, 藤森照信 [講演]/井上章一 [講演]/藤森照信 [講演]/木村重信講演/馬渕明子講演/圀府寺司講演/仲町啓子講演/山根有三講演/高階秀爾 [講演]/本江邦夫 [講演]/青柳正規司会講演/坂村健 [ほか] 講演/高階秀爾総合司会/大高保二郎 [ほか] 講演/大高保二郎司会/雪山行二 [ほか] 講演/高階秀爾総合司会/辻惟雄基調講演/高階秀爾司会/河野元昭 [ほか] 講演/高階秀爾司会/三浦篤 [ほか] 講演/高階秀爾司会/加須屋誠 [ほか] 講演/高階秀爾司会/武田恒夫 [ほか] 講演/高階秀爾, 小佐野重利司会/サルヴァトーレ・セッティス講演/有賀祥隆司会/木村重信, 水野敬三郎講演/高階秀爾司会/青柳正規, 百橋明穂, 有賀祥隆講演/高階秀爾司会/小佐野重利, 小川裕充, 河野元昭講演/河野元昭司会/小林忠, 竹内順一講演/高階秀爾, 河野元昭司会/ドナルド・キーン [ほか] 講演/河野元昭司会/辻惟雄, 高階秀爾講演/小佐野重利司会/槇文彦, 桑木野幸司講演/陣内秀信コメント/高階秀爾司会/ジャン=ピエール・キュザン講演/高階秀爾司会/大高保二郎, マヌエラ・メナ・マルケス講演/高階秀爾総合司会/河野元昭司会/黒田日出男, 泉武夫講演/大高保二郎司会/小佐野重利, 高階秀爾, 越川倫明講演/高階秀爾総合司会/古田亮, 仲町啓子講演/高階秀爾総合司会/小佐野重利, 小澤弘講演/高階秀爾総合司会/鶴岡真弓, 河野元昭講演	2017/08/22
1736860	63.243347	省察的実践は教育組織を変革するか	三品陽平著	2017/08/21
1736884	51.883404	「接続性」の地政学 : グローバリズムの先にある世界	パラグ・カンナ著/尼丁千津子, 木村高子訳	2017/08/21
1736394	50.534973	伊藤若冲製動植綵絵研究 : 描かれた形態の相似性と非合同性について	赤須孝之著	2017/08/10
1736380	60.003284	トランスジェンダーの心理学 : 多様な性同一性の発達メカニズムと形成	佐々木掌子著	2017/08/09
1734008	39.186436	生きられた経験の探究 : 人間科学がひらく感受性豊かな「教育」の世界	マックス・ヴァン=マーネン著/村井尚子訳	2017/08/09
1733743	0.83102036	リーダーを通して見る戦争への道	筒井清忠編/奈良岡聰智 [執筆]/今津敏晃 [執筆]/小山俊樹 [執筆]/西田敏宏 [執筆]/井上敬介 [執筆]/五百旗頭薫 [執筆]/村井良太 [執筆]/渡邉公太 [執筆]/高杉洋平 [執筆]/庄司潤一郎 [執筆]/畑野勇 [執筆]/森山優 [執筆]/戸部良一 [執筆]/波多野澄雄 [執筆]/武田知己 [執筆]	2017/08/08
1727978	59.60908	少数性生物学	永井健治, 冨樫祐一編	2017/08/07
1733451	72.660576	組織再編成の税務	日本税務研究センター編/日本税務研究センター編	2017/08/01
1736771	43.438572	黙秘権と取調拒否権 : 刑事訴訟における主体性	前田朗著	2017/08/01
1271966	39.186436	盲学校の専門性に立脚した視覚障害教育支援センター設立のための研究	鳥山由子研究代表	2017/08/01
1736733	34.169273	「慰安婦」問題・日韓「合意」を考える : 日本軍性奴隷制の隠ぺいを許さないために	前田朗編著	2017/08/01
1735475	6.802421	"卓球が結ぶアジアのこころ " : 第1回アジア卓球技術交流大会報告書	第1回アジア卓球技術交流大会組織委員会編集	2017/08/01
1735486	5.8966646	『卓球はアジアを結ぶ』 : 第2回アジア卓球選手権大会報告書		2017/08/01
1735563	4.551122	組合わせプログラム : 第37回世界卓球選手権大会		2017/08/01
1736813	3.573245	再生可能エネルギーシフトから作る東アジア低炭素経済コミュニティー	亜細亜大学アジア研究所編/范云涛 [著]/古屋力 [著]/久留島守弘 [著]/大島正克, 仲伯維 [著]/亜細亜大学アジア研究所編	2017/08/01
1735552	3.4642038	第37回世界卓球選手権大会		2017/08/01
1735640	43.438572	職業性ストレスの心理社会的要因に関する実証研究	高岸幸弘著	2017/07/31
1735933	55.478577	生体防御・社会性 : 守	水澤寛太, 矢田崇共編/日本比較内分泌学会編集委員会 [編]	2017/07/28
1735288	39.186436	地域ブランディングの論理 : 食文化資源を活用した地域多様性の創出	小林哲著	2017/07/28
1735928	2.304358	江戸のなかの日本、日本のなかの江戸 : 価値観・アイデンティティ・平等の視点から	ピーター・ノスコ, ジェームス・E.ケテラー, 小島康敬編/大野ロベルト訳/ピーター・ノスコ, ジェームス・E.ケテラー [執筆]/池上英子 [執筆]/アン・ウォルソール [執筆]/W・パック・ブレッカー [執筆]/ピーター・ノスコ [執筆]/藤原義天恩 [執筆]/グレゴリー・スミッツ [執筆]/ジェームス・E・ケテラー [執筆]/小島康敬 [執筆]/M・ウィリアム・スティール [執筆]/ダニエル・V・ボッツマン [執筆]/酒井直樹 [執筆]/磯前順一 [執筆]	2017/07/28
1732208	52.94951	レッドチーム思考 : 組織の中に「最後の反対者」を飼う	ミカ・ゼンコ著/関美和訳	2017/07/26
1734855	39.186436	社会教育の公共性論 : 社会教育の制度設計と評価を考える	鈴木眞理, 稲葉隆, 藤原文雄編著	2017/07/26
1732189	3.067399	現象学のパースペクティヴ	河本英夫, 稲垣諭編著/植村玄輝執筆/武藤伸司執筆/坂本邦暢執筆/山口一郎執筆/河本英夫執筆/廣瀬浩司執筆/稲垣諭執筆/岩崎大執筆/吉永和加執筆/武内大執筆/中山純一執筆	2017/07/26
1734887	3.0232704	セクシュアリティとヴィクトリア朝文化	田中孝信, 要田圭治, 原田範行編著/田中孝信 [著]/要田圭治 [著]/閑田朋子 [著]/侘美真理 [著]/本田蘭子 [著]/市川千恵子 [著]/川端康雄 [著]/原田範行 [著]/田中孝信 [著]/武藤浩史 [著]	2017/07/26
1734970	1.1160195	不自由な自由自由な不自由 : チェコとスロヴァキアのグラフィック・デザイン	増田幸弘, 集著	2017/07/26
1736547	48.725834	地域史の可能性 : 越前から描く中世	田中大喜, 長谷川裕子, 村木二郎編/田中大喜 [述]/長谷川裕子 [述]	2017/07/25
1734014	67.62569	情報ネットワークによる組織の意思決定	城川俊一著	2017/07/20
1736176	39.186436	虚血性心疾患 : 臨床を上手に行うための「頭と実地」のテクニック	七里守著	2017/07/20
1733523	52.94951	立法趣旨で読み解く組織再編税制・グループ法人税制	関根稔, 白井一馬編著	2017/07/19
1734423	45.930542	「J演劇」の場所 : トランスナショナルな移動性 (モビリティ) へ	内野儀著	2017/07/19
1734739	43.438572	アレゴレシス : 東洋と西洋の文学と文学理論の翻訳可能性	張隆溪著/鈴木章能, 鳥飼真人訳	2017/07/19
1731492	27.203396	世界初市民性教育の国家規模カリキュラム : 20世紀初期アメリカNEA社会科委員会報告書の事例から	渡部竜也編訳/J・リン・バーナード [ほか著]/渡辺竜也訳/アーサー・ウィリアム・ダン編/渡辺竜也訳	2017/07/19
1731475	5.7488527	わたしの体ぜんぶだいすき	先天性四肢障害児父母の会編著	2017/07/19
1735343	3.6471303	メディアの循環「伝えるメカニズム」	岩崎達也, 小川孔輔編著	2017/07/19
1731472	1.5401298	科学と社会の知 : knowledge	坂野徹, 竹沢泰子編/坂野徹 [執筆]/坂野徹 [執筆]/キャロル・レノー=パリゴ [執筆]/小林新樹, アルノ・ナンタ訳/アルノ・ナンタ [執筆]/関口寛 [執筆]/石井美保 [執筆]/日下渉 [執筆]/太田博樹 [執筆]/瀬口典子, ライアン・シュミット [執筆]/郭文華 [執筆]/加藤茂生訳/太田博樹 [ほか述]	2017/07/19
1734685	1.2001611	漱石における「文学の力」とは	佐藤泰正編/小森陽一著/石原千秋著/姜尚中著/神山睦美著/清水孝純著/石井和夫著/望月俊孝著/中野新治著/浅野洋著/佐藤泰正著	2017/07/19
1733649	0.9070042	鳥と人間をめぐる思考 : 環境文学と人類学の対話	野田研一, 奥野克巳編著/奥野克巳 [執筆]/近藤祉秋 [執筆]/山田悠介 [執筆]/奥野克巳 [執筆]/山本洋平 [執筆]/山田仁史, 野田研一 [述]/北川扶生子 [執筆]/唐戸信嘉 [執筆]/李恩善 [執筆]/河野哲也 [執筆]/中村邦生, 野田研一 [述]/山田仁史 [執筆]/島田将喜, 宮澤楓 [執筆]/辻貴志 [執筆]/相馬拓也 [執筆]/菅原和孝 [執筆]	2017/07/19
1624176	59.60908	関係性の政治学	助川幸逸郎 [ほか] 編	2017/07/18
1733384	55.478577	複数性の言葉(エクリチュールの言葉)	モーリス・ブランショ著/湯浅博雄, 上田和彦, 郷原佳以訳/モーリス・ブランショ著	2017/07/14
1732959	50.029938	ランニングと栄養の科学 : 自己記録の壁を打ち破る!最先端の科学に基づく新理論85	齊藤太郎著	2017/07/14
654520	0.83102036	情報サービス産業白書	情報サービス産業協会編	2017/07/12
1730974	39.186436	ブワイフ朝の政権構造 : イスラーム王朝の支配の正当性と権力基盤	橋爪烈著	2017/07/11
1734376	39.186436	東アジアにおける石材利用技術の地域性と伝播・展開に関する基礎的研究	佐藤亜聖研究代表	2017/07/11
1734381	72.660576	産業・組織心理学	小野公一, 関口和代編著	2017/07/10
1732769	48.725834	神道とは何か : 自然の霊性を感じて生きる	鎌田東二著	2017/07/10
1730598	45.930542	ルポ保健室 : 子どもの貧困・虐待・性のリアル	秋山千佳著	2017/07/10
1730587	3.6836944	環境から拓く、経済・社会のイノベーション	環境省編/環境省編	2017/07/10
1734370	1.1160195	独禁法審判決の法と経済学 : 事例で読み解く日本の競争政策	岡田羊祐, 川濵昇, 林秀弥編/岡田羊祐, 林秀弥 [執筆]/岡田羊祐, 越知保見, 林秀弥 [執筆]/大久保直樹, 鈴木彩子 [執筆]/岡田羊祐, 武田邦宣 [執筆]/柏木裕介, 西脇雅人 [執筆]/池田千鶴, 松島法明 [執筆]/川濵昇, 玉田康成 [執筆]/岡田羊祐, 柴田潤子 [執筆]/池田毅, 大木良子, 川濱昇 [執筆]/佐藤英司, 林秀弥 [執筆]/土井教之, 中川晶比兒 [執筆]/岡室博之, 伊永大輔 [執筆]/萩原浩太, 渕川和彦, 堀江明子 [執筆]/川濱昇 [執筆]	2017/07/10
1732641	41.20309	現代日本語の反復構文 : 構文文法と類像性の観点から	野呂健一著	2017/07/07
1732617	1.0441377	医療と経済	松浦成昭, 河越正明, 日高政浩編集/松浦成昭 [執筆]/本間正明 [ほか執筆]/本間正明 [ほか執筆]/吉田あつし [執筆]/前川聡子 [執筆]/田倉智之 [執筆]/籔本雅巳 [執筆]/真鍋雅史, 中嶋貴子, 跡田直澄 [執筆]/河越正明, 武者加苗, 入江啓彰 [執筆]/河越正明, 鈴木善充 [執筆]/前浜隆広 [執筆]/吉田あつし, 鹿野繁樹 [執筆]/河越正明, 入江啓彰 [執筆]/河越正明, 鈴木善充 [執筆]/松浦成昭 [執筆]/籔本雅巳 [執筆]/左近賢人 [執筆]/遠山正彌 [執筆]/河口洋行 [執筆]/岩崎利彦 [執筆]/師穎新, 丁穎, 韓松花 [執筆]/田畑雄紀 [執筆]/杉田米行 [執筆]	2017/07/06
1730400	67.60302	可視性と不可視性のはざまで : (in) visibility	斉藤綾子, 竹沢泰子編	2017/07/05
1730454	59.60908	ハタチまでに知っておきたい性のこと	橋本紀子, 田代美江子, 関口久志編	2017/07/05
1730395	43.438572	アフリカ希望の大陸 : 11億人のエネルギーと創造性	ダヨ・オロパデ著/松本裕訳	2017/07/05
1731798	5.6241975	都市をつくりかえるしくみ	専門性をつなぐ参画のしくみ研究会編著	2017/07/05
1730317	2.575294	ダイバーシティ時代の行政学 : 多様化社会における政策・制度研究	縣公一郎, 藤井浩司編/縣公一郎 [執筆]/風間規男 [執筆]/松田憲忠 [執筆]/西岡晋 [執筆]/橋本将志 [執筆]/堀田学 [執筆]/松岡清志 [執筆]/寺迫剛 [執筆]/大藪俊志 [執筆]/宇野二朗 [執筆]/大谷基道 [執筆]/久保木匡介 [執筆]/廣川嘉裕 [執筆]/武藤桂一 [執筆]/飯塚俊太郎 [執筆]/上崎哉 [執筆]/久邇良子 [執筆]/藤井浩司 [執筆]	2017/07/05
1732315	1.7467258	糖尿病におけるmultimorbidity	松岡健平編/松岡健平執筆/石井均執筆/中村慶子, 徳野みどり執筆/朝倉俊成執筆/加藤清恵執筆/古賀龍彦執筆/目黒周執筆/山田悟執筆/宮岡弘明執筆/金澤良枝執筆/河盛隆造執筆/岡田洋右執筆/横地正裕執筆/辻野元祥執筆/島田朗執筆/及川洋一執筆/三浦順之助, 内潟安子執筆/松岡健平執筆/虎石顕一執筆/厚田幸一郎執筆/清水淳一執筆/荒木厚執筆/伊藤眞一執筆/河合俊英執筆/岡田道雄執筆/原田卓執筆/宮田哲郎執筆/堀貞夫執筆/竜崎崇和執筆/松岡孝執筆/麻生好正執筆/渥美義仁執筆/三宅映己, 山口朋孝, 恩地森一執筆/坂巻文雄, 海老原明典執筆/三浦順之助, 志村香奈子執筆/香月健志執筆/齋藤淳執筆/穴澤園子執筆	2017/07/05
1645391	1.0437258	「呪術」の呪縛	江川純一, 久保田浩編/江川純一, 久保田浩 [執筆]/藤原聖子 [執筆]/竹沢尚一郎 [執筆]/横田理博 [執筆]/高橋原 [執筆]/谷内悠 [執筆]/鈴木正崇 [執筆]/木村敏明 [執筆]/池澤優 [執筆]/川瀬貴也 [執筆]/井関大介 [執筆]/一柳廣孝 [執筆]/宮坂清 [執筆]/今井信治 [執筆]/堀江宗正 [執筆]/鶴岡賀雄 [執筆]/山崎亮 [執筆]/江川純一 [執筆]/渡辺和子 [執筆]/高井啓介 [執筆]/山本伸一 [執筆]/青木健 [執筆]/毛利晶 [執筆]/野口孝之 [執筆]/寺戸淳子 [執筆]/佐藤清子 [執筆]/久保田浩 [執筆]/井上まどか [執筆]/西村明 [執筆]	2017/07/05
1732632	35.69255	千葉県南房総市内郷やぐら群・善性寺やぐら群	千葉県教育委員会編	2017/07/04
1731762	1.4087511	語用論研究法ガイドブック	加藤重広, 滝浦真人編/加藤重広 [執筆]/澤田淳 [執筆]/滝浦真人 [執筆]/椎名美智 [執筆]/堀江薫 [執筆]/加藤重広 [執筆]/松井智子 [執筆]/清水崇文 [執筆]/熊谷智子 [執筆]/木山幸子 [執筆]	2017/07/03
1729859	55.478577	圧縮性流体力学・衝撃波	佐宗章弘著	2017/06/28
1728844	41.20309	一般相対性理論を一歩一歩数式で理解する	石井俊全著	2017/06/28
1728847	37.35798	量子論はなぜわかりにくいのか : 「粒子と波動の二重性」の謎を解く	吉田伸夫著	2017/06/28
1459642	62.339283	経済学の犯罪 : 稀少性の経済から過剰性の経済へ	佐伯啓思著	2017/06/27
1357656	54.92729	理系の女の生き方ガイド : 女性研究者に学ぶ自己実現法	宇野賀津子, 坂東昌子著	2017/06/27
1359643	48.725834	文明の技術史観 : アジア発展の可能性	森谷正規著	2017/06/27
1734012	45.930542	ソフトウェア特許を中心とした特許適格性の比較研究	マッテオ・ドラゴーニ [著]/Matteo Dragoni	2017/06/27
1734015	39.186436	知的財産専門裁判所における司法の一貫性 : 日本と欧州の比較分析	フェデリカ・バルダン [著]/Federica Baldan	2017/06/27
1734315	37.35798	商標権の実証分析 : イノベーション指標としての利用可能性と企業成果への効果	中村健太 [著]/Kenta Nakamura	2017/06/27
1729701	55.478577	発想法 : 創造性開発のために	川喜田二郎著	2017/06/23
1715921	39.186436	アーカイブズの現在・未来・可能性を考える : 歴史研究と歴史教育の現場から	渡辺尚志編/渡辺尚志 [著]/吉川紗里矢 [著]/古畑侑亮 [著]/長島祐基 [著]/伴野文亮 [著]/関原正裕 [著]/新井隆 [著]/上林朋広 [著]	2017/06/23
1643814	78.50549	標準組織学	藤田尚男, 藤田恒夫原著	2017/06/21
1727939	72.72452	自己の解明 : 根源への問いと坐禅による実践	クラウス・リーゼンフーバー著	2017/06/21
1729444	67.62569	大腸腫瘍病理組織図譜	藤盛孝博編著	2017/06/21
1729462	62.339283	特発性間質性肺炎診断と治療の手引き	日本呼吸器学会びまん性肺疾患診断・治療ガイドライン作成委員会編集	2017/06/21
1728393	48.725834	昭和文化のダイナミクス : 表現の可能性とは何か	中江桂子編著	2017/06/21
1729461	48.725834	特発性肺線維症の治療ガイドライン	厚生労働科学研究費補助金難治性疾患政策研究事業「びまん性肺疾患に関する調査研究」班特発性肺線維症の治療ガイドライン作成委員会編集	2017/06/21
1729204	34.169273	IBDを日常診療で診る : 炎症性腸疾患を疑うべき症状と、患者にあわせた治療法	日比紀文, 久松理一編	2017/06/21
1728093	2.019876	フィルマー著作集	ロバート・フィルマー著/伊藤宏之, 渡部秀和訳	2017/06/21
1728550	1.8981632	新しい時代の図書館情報学	山本順一編/山本順一 [執筆]/三浦太郎 [執筆]/笠井詠子 [執筆]/笠井詠子 [執筆]/瀬戸口誠 [執筆]/渡邊隆弘 [執筆]/村上泰子 [執筆]/村上泰子 [執筆]/野末俊比古 [執筆]/大谷康晴 [執筆]/川原亜希世, 松崎博子 [執筆]/山本順一 [執筆]	2017/06/21
1728031	1.417462	企業統治と成長戦略	宮島英昭編著/宮島英昭/蟻川靖浩, 宮島英昭, 小川亮/宮島英昭, 保田隆明, 小川亮	2017/06/21
1729460	1.3289309	はじめてのタクティールケア : 手で"触れて"痛み・苦しみを緩和する	木本明恵総監修/鈴木みずえ著/大藤佳子著/山本真理子著/市原綾子著/木本明恵著/鈴木智子執筆/吉野友美著/橋本素子著/藤本三四子著/浮島和代著/青木容子著/奥田資子著/高須賀知恵子著/中村智子著/緒方綾著/石部春子著/永井香著/木股吉香, 菅崎美鳥, 中倉洋美著/川嶋みどり著	2017/06/21
1728650	1.1985303	淡水魚保全の挑戦 : 水辺のにぎわいを取り戻す理念と実践	日本魚類学会自然保護委員会編/渡辺勝敏, 森誠一責任編集/細谷和海, 瀬能宏, 渡辺勝敏/渡辺勝敏/綱川孝俊, 酒井忠幸, 久保田仁志/上原一彦/高橋清孝/向井貴彦/北村淳一/小早川みどり/山村奈美子/Carla Sousa-Santos, et.al./池谷幸樹/森誠一/谷口義則/森誠一/森誠一, 渡辺勝敏/江戸謙顕/熊谷正裕/馬場吉弘/鬼倉徳雄/釜石隆/ピラチヤー・ムシカシントーン/後藤健宏/森誠一, 北島淳也/渡辺勝敏/阿部司, 渡辺勝敏/松田征也, 森誠一/小林光	2017/06/21
1728317	0.7819193	「女性活躍」政策下の労働	日本労働社会学会編集委員会編/金井郁著/駒川智子著/三山雅子著/中囿桐代著/筒井美紀著/王昊凡著/大槻奈巳著/佐藤洋子著/橋口昌治著/兵頭淳史著/清山玲著/日本労働社会学会編	2017/06/21
1728265	0.6609796	古田東朔教授追悼論文集	近代語学会編/山田潔 [著]/田和真紀子 [著]/小林千草 [著]/佐藤貴裕 [著]/岩下裕一 [著]/米田達郎 [著]/齋藤文俊 [著]/肥爪周二 [著]/中野伸彦 [著]/小松寿雄 [著]/坂詰力治 [著]/矢野準 [著]/土屋信一 [著]/坂梨隆三 [著]/鈴木丹士郎 [著]/進藤咲子 [著]/松井利彦 [著]/今野真二 [著]/鏡味明克 [著]/園田博文 [著]/村上謙 [著]/小島聡子 [著]/田中章夫 [著]/伊藤博美 [著]/長崎靖子 [著]/真田治子 [著]/大久保恵子 [著]/櫻井豪人 [著]/浅川哲也 [著]/森勇太 [著]/林禔映 [著]/増井典夫 [著]/近代語学会編	2017/06/21
1713789	43.438572	インタンジブルズ・エコノミー : 無形資産投資と日本の生産性向上	宮川努, 淺羽茂, 細野薫編	2017/06/20
1733136	30.291014	文化遺産防災国際シンポジウム : 文化遺産を大災害からどう守るか:ブルーシールドの可能性 : 報告書	国立文化財機構編	2017/06/20
1734501	3.922935	유영국, 한국 추상미술과 그 가능성의 중심 : 〈유영국 : 절대와 자유〉전 기념 학술 심포지엄		2017/06/20
1727452	60.003284	エラスムスの思想世界 : 可謬性・規律・改善可能性	河野雄一著	2017/06/16
1727555	43.438572	現代中国のジェンダー・ポリティクス : 格差・性売買・「慰安婦」	小浜正子, 秋山洋子編/金一虹 [執筆]/朴紅蓮訳/馮媛 [執筆]/遠山日出也, 朴紅蓮訳/宋少鵬 [執筆]/及川淳子訳/王政 [執筆]/秋山洋子訳/李小江 [執筆]/秋山洋子訳/屈雅君 [執筆]/福島俊子, 秋山洋子訳/遠山日出也 [執筆]/屈雅君 [執筆]/秋山洋子訳/金一虹 [執筆]/大橋史恵訳/宋少鵬 [執筆]/秋山洋子訳	2017/06/16
653522	0.45655373	科学技術白書	科学技術庁編	2017/06/16
1727529	43.438572	韓国の世界遺産宗廟 : 王位の正統性をめぐる歴史	矢木毅著	2017/06/15
1727243	77.76384	ローティ : 連帯と自己超克の思想	冨田恭彦著	2017/06/14
1726931	72.660576	情報資源組織演習	小西和信, 田窪直規編著/川村敬一 [ほか] 著/高山正也, 植松貞夫監修	2017/06/14
1726956	1.6050842	グローバル化の中の会社法改正 : 藤田勝利先生古稀記念論文集	北村雅史, 高橋英治編/北村雅史 [執筆]/阿多博文 [執筆]/田邊光政 [執筆]/吉井敦子 [執筆]/小柿徳武 [執筆]/吉本健一 [執筆]/村田敏一 [執筆]/野田輝久 [執筆]/村中徹 [執筆]/原田裕彦 [執筆]/今川嘉文 [執筆]/山下眞弘 [執筆]/釜田薫子 [執筆]/米山毅一郎 [執筆]/矢崎淳司 [執筆]/伊藤吉洋 [執筆]/山口幸代 [執筆]/坂本達也 [執筆]/清水円香 [執筆]/道野真弘 [執筆]/高橋英治 [執筆]/牧真理子 [執筆]/新津和典 [執筆]/崔文玉 [執筆]/張笑男 [執筆]/霍麗艶 [執筆]/趙万一 [執筆]/熊洁 [訳]/洪済植 [執筆]	2017/06/14
1726954	1.604212	現代行政法の構造と展開 : 小早川光郎先生古稀記念	宇賀克也, 交告尚史編/飯島淳子著/岩橋健定著/大橋洋一著/北島周作著/仲野武志著/橋本博之著/宇賀克也著/斎藤誠著/櫻井敬子著/増井良啓著/太田匡彦著/新山一雄著/山本隆司著/興津征雄著/陳春生著/加藤幸嗣著/角松生史著/植村栄治著/交告尚史著/常岡孝好著/大江裕幸著/門脇雄貴著/中川丈久著/王天華著/張惠東著/兪珍式著/桑原勇進著/板垣勝彦著/山下淳著/高木光著/木村琢麿著/田尾亮介著/徳本広孝著/横田光平著/肖軍著/島村健著/宍戸常寿著/中原茂樹著/進藤功著/高橋信行著/玉井克哉著/中里実著/長谷部恭男著	2017/06/14
1726952	1.4303917	子育て支援ガイドブック : 「逆境を乗り越える」子育て技術	橋本和明編/橋本和明 [著]/神尾陽子 [著]/篁倫子 [著]/橋本和明 [著]/小川聡太 [著]/冨樫敏彦 [著]/内藤孝子 [著]/相原加苗 [著]/津崎哲郎 [著]/橋本和明 [著]/村尾泰弘 [著]/楢原真也 [著]/伊藤亜矢子 [著]/森省二 [著]/津崎哲郎 [著]/才村眞理 [著]/小池眞規子 [著]/永石晃 [著]/澁谷智子 [著]/武田信子 [著]/萬屋育子 [著]/高橋睦子 [著]/武田信子 [著]/高橋睦子 [著]/森省二 [著]	2017/06/14
1726959	1.3289309	現代行政訴訟の到達点と展望 : 宮崎良夫先生古稀記念論文集	礒野弥生 [ほか] 編/角松生史 [執筆]/斎藤誠 [執筆]/高橋滋 [執筆]/徳本広孝 [執筆]/横田光平 [執筆]/甲斐素直 [執筆]/桑原勇進 [執筆]/田村達久 [執筆]/常岡孝好 [執筆]/中川丈久 [執筆]/人見剛 [執筆]/山本隆司 [執筆]/岩橋健定 [執筆]/北村喜宣 [執筆]/須藤陽子 [執筆]/三神正昭 [執筆]/木村琢磨 [執筆]	2017/06/14
1727250	1.1174334	宗教とジェンダーのポリティクス : フェミニスト人類学のまなざし	川橋範子, 小松加代子編/川橋範子 [著]/川橋範子 [著]/小林奈央子 [著]/嶺崎寛子 [著]/飯國有佳子 [著]/磯部美里 [著]/松尾瑞穂 [著]/小松加代子 [著]	2017/06/14
1726957	0.45655373	民法の未来 : 野村豊弘先生古稀記念論文集	能見善久 [ほか] 編/岡孝 [執筆]/渡部晃 [執筆]/石川博康 [執筆]/森田修著/下村信江著/中田裕康著/平野裕之著/新美育文著/浦川道太郎著/大塚直著/前田陽一 [執筆]/樋口範雄著/道垣内弘人 [執筆]/野澤正充 [執筆]/能見善久 [執筆]/沖野眞已( [執筆]/山下純司 [執筆]/山田誠一 [執筆]/本山敦 [執筆]/大村敦志 [執筆]/川淳一 [執筆]	2017/06/14
1726951	0.2724204	労働法学の展望 : 菅野和夫先生古稀記念論集	荒木尚志, 岩村正彦, 山川隆一編/和田肇著/橋本陽子著/小西康之著/永野仁美著/大内伸哉著/櫻庭涼子著/Cing-Kae Chiao著/荒木尚志著/野田進著/李鋌著/王能君著/山川隆一著/神吉知郁子著/森戸英幸著/岩出誠著/笠木映里著/小畑史子著/中益陽子著/黄馨慧著/両角道代著/土田道夫著/藤川久昭著/野川忍著/中窪裕也著/川田琢之著/池田稔著/劉志鵬著/ヴェレド・ベンサデ著/黒田有志弥著/嵩さやか著/渡邊絹子著/中野妙子著/岩村正彦著	2017/06/14
1726802	50.224567	国際スポーツ組織で働こう! : 世界の最先端スポーツ大学院でマネジメントを学ぶ	つくば国際スポーツアカデミー・アソシエーション(TIAS)編/塚本拓也 [ほか] 著	2017/06/13
1726769	0.9259541	発達障害児への心理的援助	鶴光代編/鶴光代著/田中康雄著/大隈紘子, 瀬口康昌 ,木下直俊 ,斎藤陽子著/乾吉佑著/播磨俊子著/針塚進著/倉光修著/吉田美恵子著/鶴光代著/吉川徹著/小田浩伸著/浜田寿美男著/重橋史朗著/鶴光代著	2017/06/12
1730161	35.69255	モダンってなに? : アートの継続性と変化、1880年から現在まで : MoMAニューヨーク近代美術館展	デボラ・ワイ, ウェンディ・ワイトマン, デヴィッド・エリオット [著]	2017/06/08
1701699	4.7058434	トーキョーワンダーサイトアニュアル	ノマドプロダクション, トーキョーワンダーサイト編	2017/06/06
1728078	1.4087511	青森市合子沢松森(4)遺跡 : 2008・2009・2010年度発掘調査報告書	羽生淳子, 伊藤由美子, 安達香織編/羽生淳子, 安達香織 [執筆]/羽生淳子, 大西智和, 稲野祐介, 安達香織 [執筆]/伊藤由美子 [執筆]/羽生淳子 [執筆]	2017/06/06
1634050	1.1174334	蔵王町内遺跡発掘調査報告書	蔵王町教育委員会編	2017/06/06
1725055	32.88948	角化異常症 : 非遺伝性と類症 : 遺伝性と類症 : 紅斑症・紅皮症と類症 : 紫斑病 : 血行障害・壊疽と類症 : 血管炎と類症	鈴木啓之, 神崎保編集	2017/06/03
1725006	110.31099	自己意識と他性 : 現象学的探究	ダン・ザハヴィ著/中村拓也訳	2017/05/31
1724579	51.883404	原発性アルドステロン症診療マニュアル	成瀬光栄, 平田結喜緒, 田辺晶代編集	2017/05/25
1724513	45.930542	原発性免疫不全症候群診療の手引き	日本免疫不全症研究会編	2017/05/25
1724386	10.30043	シェーグレン症候群診療ガイドライン	厚生労働科学研究費補助金難治性疾患等政策研究事業自己免疫疾患に関する調査研究班編集	2017/05/25
1724359	48.725834	自閉症の世界 : 多様性に満ちた内面の真実	スティーブ・シルバーマン著/正高信男, 入口真夕子訳	2017/05/24
1723934	3.2837243	フランス現象学の現在	米虫正巳編/ディディエ・フランク [ほか著]/ディディエ・フランク [執筆]/米虫正巳, 服部敬弘訳/池田裕輔 [執筆]/ドミニク・プラデル [執筆]/池田裕輔, 米虫正巳訳/ヴァンサン・ジロー [執筆]/樋口雄哉, 池田裕輔訳/杉村靖彦 [執筆]/ミカエル・フェッセル [執筆]/米虫正巳, 落合芳訳/落合芳 [執筆]/服部敬弘 [執筆]/エマニュエル・カタン [執筆]/服部敬弘, 樋口雄哉訳/米虫正巳 [執筆]/フランソワ=ダヴィッド・セバー [執筆]/樋口雄哉, 服部敬弘訳	2017/05/19
1724986	45.930542	連歌と国語教育 : 座の文学の魅力とその可能性	黒岩淳著	2017/05/18
1723635	39.186436	教師教育の自律性 : 中教審答申(2012/8/28)を視野に入れながら	日本教師教育学会編/日本教師教育学会編	2017/05/17
1723639	39.186436	教師の育ちと仕事はどう変わるのか : 専門性・専門職制のゆくえを考える	日本教師教育学会編/日本教師教育学会編	2017/05/17
1723434	48.725834	法のデザイン : 創造性とイノベーションは法によって加速する	水野祐著	2017/05/12
1723078	40.661503	全身性強皮症・限局性強皮症・好酸球性筋膜炎・硬化性萎縮性苔癬の診断基準・重症度分類・診療ガイドライン : 平成28年度厚生労働科学研究費補助金(難治性疾患等政策研究事業)強皮症・皮膚線維化疾患の診断基準・重症度分類・診療ガイドライン作成事業	強皮症・皮膚線維化疾患の診断基準・重症度分類・診療ガイドライン作成委員会編	2017/05/02
1722975	27.203396	結核・非結核性抗酸菌症を日常診療で診る : すべての臨床医が知っておきたい、診断の進め方と治療の基本	佐々木結花編	2017/05/02
1723749	5.2874827	芸術と性差 : 武蔵野美術大学ジェンダーリサーチ共同研究論文集	白石美雪 [ほか] 著/白石美雪著/クリストフ・シャルル著/岡部あおみ著/謝恵玲著/今西彩子著/インビヨル著/高橋実和著/志田陽子著	2017/05/02
684820	2.3134243	法の理論	原秀男 [ほか] 編	2017/05/01
1715797	35.69255	21世紀の学習者と教育の4つの次元 : 知識, スキル, 人間性, そしてメタ学習	C・ファデル, M・ビアリック, B・トリリング著/関口貴裕, 細川太輔編訳/東京学芸大学次世代教育研究推進機構訳	2017/04/27
1724549	37.35798	「もの」の人類学をめぐって : 脱人間中心主義的人類学の可能性と課題	床呂郁哉編/東京外国語大学アジア・アフリカ言語文化研究所	2017/04/25
1724590	37.35798	金融持株会社によるグループガバナンスの方向性および法規制上の論点の考察	金融法務研究会 [編]/[金融法務研究会編]	2017/04/25
656514	0.6896144	全国図書館大会記録	全国図書館大会実行委員会編	2017/04/25
1722100	55.478577	ラネカーの(間)主観性とその展開	中村芳久, 上原聡編	2017/04/19
1469014	52.181793	進行性多巣性白質脳症(Progressive multifocal leukoencephalopathy : PML)診療ガイドライン	厚生労働科学研究費補助金難治性疾患等克服研究事業(難治性疾患克服研究事業)プリオン病及び遅発性ウイルス感染症に関する調査研究班編集	2017/04/18
1723943	37.35798	亜急性硬化性全脳炎(subacute sclerosing panencephalitis : SSPE)診療ガイドライン	厚生労働科学研究費補助金難治性疾患等政策研究事業(難治性疾患政策研究事業)プリオン病及び遅発性ウイルス感染症に関する調査研究班編集	2017/04/18
1631541	6.1480393	プリオン病診療ガイドライン	厚生労働科学研究費補助金(難治性疾患克服研究事業)プリオン病及び遅発性ウイルス感染症に関する調査研究班・プリオン病のサーベイランスと感染予防に関する調査研究班編集	2017/04/18
1721928	60.003284	不可視の性暴力 : 性風俗従事者と被害の序列	田中麻子著	2017/04/14
1721959	52.94951	企業不祥事はなぜ起きるのか : ソーシャル・キャピタルから読み解く組織風土	稲葉陽二著	2017/04/14
1723033	93.53742	非営利組織の成果重視マネジメント : NPO・行政・公益法人のための「自己評価手法」	P.F.ドラッカー, G.J.スターン編著/田中弥生監訳	2017/04/12
1723009	68.298584	ある社会学者の自己形成 : 幾たびか嵐を越えて	森岡清美著	2017/04/12
1723186	67.62569	大学事務組織の強化書	大学行政管理学会大学事務組織研究会編著	2017/04/12
1721427	64.40412	宗教と霊性	鎌田東二著	2017/04/12
1723023	64.40412	主体性は教えられるか	岩田健太郎著	2017/04/12
1721905	59.60908	時間の非実在性	ジョン・エリス・マクタガート [著]/永井均訳・注解と論評	2017/04/12
1722978	59.60908	県民性の日本地図	武光誠著	2017/04/12
1723364	55.478577	バランスシート効果と政策の有効性について	平野智裕著	2017/04/12
1723118	45.930542	文化多様性と国際法 : 人権と開発を視点として	北村泰三, 西海真樹編著	2017/04/12
1723109	37.35798	多様性と出会う学校図書館 : 一人ひとりの自立を支える合理的配慮へのアプローチ	野口武悟, 成松一郎編著	2017/04/12
1723300	20.832811	精神・神経疾患研究開発費26-7国際協調に基づく臨床研究基盤としての神経筋疾患ナショナルレジストリーの活用と希少な難治性疾患への展開を目指した研究報告書		2017/04/12
1723058	4.314459	他では聞けない、くすり開発現場の基礎知識	安全性評価研究会編集企画委員会編	2017/04/12
1722189	1.828611	基本権・環境法・国際法 : ディートリッヒ・ムルスヴィーク論文集	ディートリッヒ・ムルスヴィーク著/畑尻剛編訳/柴田憲司訳・解題/土屋武訳・解題/根森健訳・解題/小山剛訳・解題/玉蟲由樹訳・解題/米田雅宏訳・解題/島村健訳・解題/中原茂樹訳・解題/工藤達郎訳・解題/中西優美子訳・解題/畑尻剛訳・解題	2017/04/12
1720639	72.72452	ロシアと日本 : 自己意識の歴史を比較する	東郷和彦, A.N.パノフ編	2017/03/31
1720605	39.186436	質的社会調査の方法 : 他者の合理性の理解社会学	岸政彦, 石岡丈昇, 丸山里美著	2017/03/31
1722196	64.86454	課題別指導セット : 社会性・適応性		2017/03/28
1722745	64.40412	単語心像性	佐久間尚子 [ほか] 編著/天野成昭, 近藤公久編著	2017/03/28
1472736	48.725834	「手描き」活用術 : デザインの可能性を広げる!!		2017/03/28
1720985	39.186436	生物多様性のしくみを解く : 第六の大量絶滅期の淵から	宮下直著	2017/03/28
1717602	35.69255	共にいることの可能性、その試み、その記録 : 田中功起による、水戸芸術館での、ケーススタディとして	田中功起 [ほか] 執筆	2017/03/28
1722618	29.186768	変化する国際社会における課題と可能性 : 第10回国際日本語教育・日本研究シンポジウム大会論文集	第10回国際日本語教育・日本研究シンポジウム大会論文集編集委員会編	2017/03/28
1720111	55.9871	皮膚科カラーアトラス : 臨床像と組織像	石川治編著/天野博雄 [ほか] 執筆	2017/03/24
1720202	37.35798	薬剤性腎障害(DKI)診療Q&A : DKI診療ガイドラインを実践するために	山縣邦弘 [ほか] 編集	2017/03/24
1720212	5.2492566	ANCA関連血管炎診療ガイドライン	厚生労働科学研究費補助金難治性疾患等政策研究事業(難治性疾患政策研究事業)編集	2017/03/24
1722700	45.930542	環境外部性と課税政策 : 成長モデルによる分析	平澤誠著	2017/03/23
1720023	67.62569	人的資源管理と日本の組織	山下洋史著	2017/03/22
1719958	55.9871	流動化する組織の意思決定 : エージェント・ベース・アプローチ	稲水伸行著	2017/03/22
1720095	45.930542	女性が活躍する社会の実現 : 多様性を活かした日本へ	加藤久和, 財務省財務総合政策研究所編著/前島優子著/加藤久和著/奥愛, 和田誠子, 越前智亜紀著/本田由紀, 林川友貴著/古平陽子著/横山重宏, 加藤真著/中野円佳著/安藤哲也著/駒崎弘樹著/水落正明著	2017/03/22
1720099	37.35798	キャンパスの国際化と留学生相談 : 多様性に対応した学生支援サービスの構築	大西晶子著	2017/03/22
1720067	1.2001611	「ハイブリッドな親子」の社会学 : 血縁・家族へのこだわりを解きほぐす	野辺陽子 [ほか] 著/松木洋人著/日比野由利著/野辺陽子著/和泉広恵著/土屋敦著/野辺陽子著	2017/03/22
1672215	59.60908	性風俗のいびつな現場	坂爪真吾著	2017/03/21
1719398	64.40412	偶然性の問題	九鬼周造著	2017/03/16
1721409	2.0245123	2005 舞鶴高専創立40周年記念誌	高等専門学校機構国立舞鶴工業高等専門学校編	2017/03/14
1719490	60.88747	生涯発達心理学 : 認知・対人関係・自己から読み解く	鈴木忠, 飯牟礼悦子, 滝口のぞみ著	2017/03/08
1718590	55.9871	組織事故とレジリエンス : 人間は事故を起こすのか、危機を救うのか	ジェームズ・リーズン著/電力中央研究所ヒューマンファクター研究センター翻訳	2017/03/08
1719512	39.186436	質的社会調査の方法 : 他者の合理性の理解社会学	岸政彦, 石岡丈昇, 丸山里美著	2017/03/08
1719233	55.478577	日本のネズミ : 多様性と進化	本川雅治編	2017/02/28
1719236	55.478577	メガシティの進化と多様性	村松伸 [ほか] 編	2017/02/28
1719079	3.6991444	Le désir	Sakaguchi Ango ... [et al.]/nouvelles traduites du japonais par Pascale Simon et Jean-Jacques Tschudin/dirigée par Racha Abazied	2017/02/28
1721767	0.5893338	グローカル時代の地域研究 : 伊東維年教授退職記念論集	伊東維年編著/伊東維年著/田中利彦著/中野元著/友澤和夫著/山本健兒著/豆本一茂著/鈴木茂著/根岸裕孝著/外川健一著/鈴木洋太郎著/柳井雅人著/宮町良広著/久野国夫著/柳井雅也著/荒木一視著/鈴木康夫著/岡橋秀典著/出家健治著/鹿嶋洋著/松原宏著/米浪信男著/山川充夫著	2017/02/28
1717759	43.438572	無電柱革命 : 街の景観が一新し、安全性が高まる	小池百合子, 松原隆一郎著	2017/02/24
1717751	35.69255	新発想!道徳のアクティブ・ラーニング型授業はこれだ : 問題解決ワークショップで道徳性を深化する	木野正一郎著	2017/02/24
1718887	110.31099	パーソナリティ心理学 : 自己の探究と人間性の理解	杉山憲司, 松田英子共著	2017/02/23
1718801	55.478577	経済後進性の史的展望	アレクサンダー・ガーシェンクロン著/池田美智子訳	2017/02/22
1718804	52.94951	知識経済をジェンダー化する : 労働組織・規制・福祉国家	S. ウォルビー [ほか] 編著/大沢真理編訳/シルヴィア・ウォルビー [執筆]/カレン・シャイア [執筆]/大沢真理 [執筆]/イルゼ・レンツ [執筆]/グレンダ・S・ロバーツ [執筆]/カリン・ゴットシャル, ダニエラ・クロース [執筆]/ダイアン・ペロンズ [執筆]/西川真規子, 田中かず子 [執筆]/スーザン・ダービン [執筆]/ウルスラ・ホルトグレーヴェ [執筆]/大沢真理 [執筆]	2017/02/22
1718903	50.224567	戦後東京と闇市 : 新宿・池袋・渋谷の形成過程と都市組織	石榑督和著	2017/02/22
1718724	49.182373	内部組織(大日本学徒体育振興会) : 武道綜合団体大日本武徳会の内部組織(大日本学徒体育振興会)	中村民雄編/中村民雄編	2017/02/22
1718861	48.725834	クリエイティヴィティ : フロー体験と創造性の心理学	M.チクセントミハイ著/須藤祐二, 石村郁夫訳	2017/02/22
1612927	4.8050833	神戸ビエンナーレ	神戸ビエンナーレ組織委員会事務局編	2017/02/22
1718902	2.0245123	道徳教育を学ぶ人のために	小寺正一, 藤永芳純編/小寺正一 [執筆]/小寺正一 [執筆]/藤永芳純 [執筆]/伊藤啓一 [執筆]/西村日出男 [執筆]/小寺正一 [執筆]/藤永芳純 [執筆]	2017/02/22
1718763	0.41032904	刑事弁護の原理と実践 : 美奈川成章先生・上田國廣先生古稀祝賀記念論文集	川崎英明 [ほか] 編集代表/上田國廣著/大出良知著/村岡啓一著/川副正敏著/内田博文著/指宿信著/田淵浩二著/船木誠一郎著/斎藤司著/白取祐司著/美奈川成章著/高平奇恵著/豊崎七絵著/古賀康紀著/川崎英明著/水谷規男著/小坂井久著/李東熹著/前田裕司著/葛野尋之著/徳永響著/藤村元気著/出口聡一郎著	2017/02/22
1720774	83.553535	「自己」から「世界」へ : 徹底討論	小阪修平 [ほか著]	2017/02/21
1717116	59.394424	社会民主主義は生き残れるか : 政党組織の条件	近藤康史著	2017/02/21
1721690	55.478577	左と右・対称性のサイエンス	広島大学大学院総合科学研究科編/佐藤高晴責任編集/中村純 [著]/根平達夫 [著]/佐藤高晴 [著]/彦坂暁 [著]/岩永誠 [著]/木庭康樹 [著]/桑島秀樹 [著]/高谷紀夫 [著]	2017/02/21
1721691	41.20309	「持たざる企業」の優位性 : 基盤技術を保有しない企業の製品開発	山崎喜代宏著	2017/02/21
1716904	0.75374264	東日本大震災と社会学 : 大災害を生み出した社会	田中重好, 舩橋晴俊, 正村俊之編著/田中重好, 正村俊之, 舩橋晴俊 [著]/山下祐介 [著]/吉原直樹 [著]/関嘉寛 [著]/金菱清 [著]/舩橋晴俊 [著]/平林祐子 [著]/長谷川公一 [著]/正村俊之 [著]/加藤眞義 [著]/田中重好 [著]	2017/02/17
1718166	55.9871	デザインの伝え方 : 組織の合意を得るコミュニケーション術	Tom Greever著/武舎広幸, 武舎るみ訳	2017/02/16
1718276	64.38045	造形的自己変革 : 素材・身体・造形思考	橋本真之著	2017/02/15
1717873	43.438572	カンギレムと経験の統一性 : 判断することと行動すること : 1926–1939年	グザヴィエ・ロート [著]/田中祐理子訳	2017/02/15
1718219	1.2961177	新・スポーツ栄養学	井奥加奈編/清瀬千佳子 [ほか著]/井奥加奈著/井奥加奈著/井奥加奈著/井奥加奈著/清瀬千佳子著/井奥加奈著/篠原久枝著/鉄口宗弘著/吉内佐和子著/東根裕子著/村田浩子著/村田浩子著	2017/02/15
1718101	0.9273428	中国古代史論集 : 政治・民族・術数	早稲田大学長江流域文化研究所編/岡本真則著/平林美理著/小林文治著/水間大輔著/池田敦志著/柿沼陽平著/渡邉将智著/川手翔生著/峰雪幸人著/川村潮著/森和著/小倉聖著	2017/02/15
1719415	45.930542	となりの生物多様性 : 医・食・住からベンチャーまで	宮下直著	2017/02/14
1716685	1.9535853	海と山と里の考古学 : 山崎純男博士古稀記念論集	山崎純男博士古稀記念論集編集委員会/水之江和同[著]/綿貫俊一[著]/小畑弘己[著]/春成秀爾[著]/中沢道彦[著]/禰宜田佳男[著]/内田律雄[著]/池田朋生[著]/甲元眞之[著]/赤司善彦[著]/松本博幸[著]/高橋信武[著]/山下義満[著]/冨加見泰彦[著]/柳本照男[著]/藤田憲司[著]/土田純子[著]/辻尾榮一[著]	2017/02/14
1716605	72.660576	組織論 : 制作した人々	津田徹英編/林温責任編集	2017/02/13
1717734	67.62569	組織論から考えるワークショップデザイン	北野清晃著	2017/02/13
1717858	43.438572	危機言語へのまなざし : 中国における言語多様性と言語政策	石剛編著/石剛 [著]/黄行 [著]/周慶生 [著]/範俊軍 [著]/寺尾智史 [著]/王瓊 [著]	2017/02/13
1718093	43.438572	医療における公共的決定 : ガイドラインという制度の条件と可能性	飯島祥彦著	2017/02/13
1717870	41.20309	触発するミュージアム : 文化的公共空間の新たな可能性を求めて	中小路久美代 [ほか] 編著	2017/02/13
999638	1.7570244	認知言語学論考	山梨正明他編/山梨正明著/籾山洋介著/中村芳久著/高橋英光著/本多啓著/堀江薫著/野村益寛著/吉村公宏著/森雄一著/鍋島弘治朗著/岡智之著/坂本真樹著/本多啓著/宇野良子, 池上高志著/池上嘉彦著/上原聡著/二枝美津子著/足立公平著/李在鎬著/池上嘉彦著/中村渉著/菅井三実著/黒田航, 中本敬子, 野澤元著/山泉実著/森山新著/貞光宮城著/平井剛著/酒井智宏著/崎田智子著/Yoshikata Shibuya/Yuki-Shige Tamura/篠原和子著/松本曜著/谷口一美著/出原健一著/長谷部陽一郎著/村尾治彦著/安原和也著/樋口万里子著/嶋田裕司著/永澤済著/大月実著/浜田秀著/Yasutaka Aoyama/Rungthip Rattanaphanusorn, Kingkarn Thepkanjana/碓井智子著/仲本康一郎著/早瀬尚子著/進藤三佳著/大谷直輝著/今井澄子著/金杉高雄著/籾山洋介著/深田智著/長谷部陽一郎著/野呂健一著/木原恵美子著/横森大輔著/Yuki-Shige Tamura, Miyagi Sadamitsu/古牧久典著/内田諭著/尾谷昌則著/久保田ひろい著/吉川正人著/遠藤智子著/有光奈美著/今井新悟 [著]/名塩征史 [著]/中野研一郎 [著]/菊田千春 [著]/寺西隆弘 [著]/徳山聖美 [著]/大西美穂 [著]/黒滝真理子 [著]/山本幸一 [著]/金光成 [著]/黒田一平 [著]/小松原哲太 [著]/加藤祥, 岡本雅史, 荒牧英治 [著]/小川典子, 野澤元 [著]/田口慎也 [著]/今井隆夫 [著]/甲田直美 [著]/和田尚明 [著]/田村敏広 [著]/土屋智行 [著]/年岡智見 [著]/山梨正明 [著]/町田章 [著]/籾山洋介 [著]/岡田禎之 [著]/李在鎬 [著]/和佐敦子 [著]/澤田淳 [著]/杉山さやか [著]/呂佳蓉 [著]/伊藤薫 [著]	2017/02/13
1717554	45.930542	手術看護の歴史 : 専門性を求めつづけた歩み	日本手術看護学会編集/石橋まゆみ [ほか] 執筆	2017/02/10
1716235	1.2600665	法はDV被害者を救えるか : 法分野協働と国際比較	法執行研究会編/町村泰貴著/井上匡子著/可児康則著/井上匡子著/柿本佳美著/井上匡子著/手嶋昭子著/長谷部由起子著/町村泰貴著/上北正人著/立石直子著/長谷部由起子著/井上匡子著/宮園久栄著/矢野恵美著/齋藤実著/松村歌子著/手嶋昭子著/松村歌子著/柿本佳美著/井上匡子著/矢野恵美著/齋藤実著/公文孝佳著/手嶋昭子著/町村泰貴著/立石直子著/松村歌子著/井上匡子著	2017/02/10
1717461	77.76384	現代社会の中の自己・アイデンティティ	梶田叡一, 中間玲子, 佐藤徳編著	2017/02/09
1717480	39.186436	ポーラス材料学 : 多孔質が創る新機能性材料	中嶋英雄著/堂山昌男, 小川恵一, 北田正弘監修	2017/02/09
1717486	6.2427273	細胞社会学	大和雅之編著	2017/02/09
1717183	1.2001611	保育学とは : 問いと成り立ち	日本保育学会編/汐見稔幸著/湯川嘉津美著/小川博久著/秋田喜代美著/福元真由美著/柴崎正行著/笠間浩幸著/浜口順子著/堀智晴著/無藤隆著/網野武博著/小川清実著/日本保育学会編	2017/02/09
1446302	51.883404	遺伝性大腸癌診療ガイドライン	大腸癌研究会編	2017/02/08
1717050	48.725834	炎症性腸疾患(IBD)診療ガイドライン	日本消化器病学会編集	2017/02/08
1716943	43.507484	大学生の主体的学びを促すカリキュラム・デザイン : アクティブ・ラーニングの組織的展開にむけて	日本高等教育開発協会, ベネッセ教育総合研究所編	2017/02/08
1716986	43.438572	対人援助のプロセスとスキル : 関係性を通した心の支援	ローレンス・M・ブラマー, ジンジャー・マクドナルド著/堀越勝 [ほか] 訳	2017/02/08
1716989	41.20309	血栓性微小血管症〈TMA〉診断・治療実践マニュアル	宮川義隆, 松本雅則, 南学正臣編	2017/02/08
1717289	34.325916	再生医療と疾患解明の鍵となる組織幹細胞 : 生体内の維持・分化制御からオルガノイド形成、がん・幹細胞疾患まで	戸口田淳也, 長沢丘司編集	2017/02/08
1716974	32.77069	「満洲移民」の歴史と記憶 : 一開拓団内のライフヒストリーからみるその多声性	趙彦民著	2017/02/08
1717282	32.77069	ピロリ菌陰性時代の上部消化管内視鏡 : これだけはおさえたい腫瘍性疾患の診かた	山本頼正,角嶋直美編集	2017/02/08
1717269	28.160202	低形成・異形成腎を中心とした先天性腎尿路異常(CAKUT)の腎機能障害進行抑制のためのガイドライン	厚生労働科学研究費補助金難治性疾患等克服研究事業「腎・泌尿器系の希少・難治性疾患群に関する診断基準・診療ガイドラインの確立」研究班編集	2017/02/08
1717277	5.6241975	クローン病の診療ガイド	日本炎症性腸疾患協会(CCFJ)編	2017/02/08
1716927	2.3134243	ミクロ経済学	武隈愼一著	2017/02/08
1717576	2.251986	合理的配慮 : 対話を開く, 対話が拓く	川島聡 [ほか] 著/川島聡, 星加良司著/川島聡著/川島聡著/飯野由里子著/星加良司著/川島聡, 星加良司著/星加良司著/西倉実季著/西倉実季著/飯野由里子著/飯野由里子, 西倉実季著	2017/02/08
1717578	2.1593473	ユング夢分析論	C.G.ユング [著]/大塚紳一郎訳	2017/02/08
1717351	0.5145152	分子標的治療薬とケア	遠藤久美, 本山清美編集/中根実執筆/中根実執筆/中根実執筆/渡邉純一郎執筆/川上武志, 山崎健太郎執筆/木藤陽介 , 山崎健太郎執筆/藤原拓海, 高橋利明執筆/川村卓久, 高橋利明執筆/山下亮執筆/多々良礼音執筆/吉嗣加奈子執筆/深谷真史執筆/式郁恵執筆/池田宇次執筆/榎並輝和執筆/深谷真史執筆/新坂秀男執筆/清原祥夫執筆/遠藤久美執筆/根岸恵執筆/福崎真実執筆/遠藤久美執筆/中島和子執筆/三浦裕司執筆/長岡優紀子執筆/北村有子執筆/浜崎亮執筆	2017/02/08
1715775	43.438572	宗教を心理学する : データから見えてくる日本人の宗教性	松島公望, 川島大輔, 西脇良編著	2017/02/07
1716871	29.186768	健康・機能性食品の基原植物事典 : 食薬区分(非医) : 写真で見る形態と食経験	佐竹元吉 [ほか] 編著/医療経済研究・社会保険福祉協会編集企画	2017/02/06
1716508	37.35798	市民性形成とことばの教育 : 母語・第二言語・外国語を超えて	細川英雄, 尾辻恵美, マルチェッラ・マリオッティ編	2017/02/03
1716343	5.686512	3次元細胞システム設計論	新井健生編著	2017/02/02
1716277	55.478577	多発性骨髄腫の診療指針	日本骨髄腫学会編	2017/02/01
1716276	51.883404	潰瘍性大腸炎の診療ガイド	日本炎症性腸疾患協会(CCFJ)編	2017/02/01
1716267	50.534973	医学的測定尺度の理論と応用 : 妥当性、信頼性からG理論、項目反応理論まで	ディヴィッド L. ストライナー, ジェフリー R. ノーマン, ジョン ケアニー著/木原雅子, 加治正行, 木原正博訳	2017/02/01
1716287	48.725834	精神分析における関係性理論 : その源流と展開	吾妻壮著	2017/02/01
1716225	39.186436	統合失調症スペクトラム障害および他の精神病性障害群	American Psychiatric Association [編]	2017/02/01
1716212	19.802286	たかが冠攣縮、されど冠攣縮 : 冠攣縮誘発負荷試験を知れば、冠攣縮性狭心症だけでなく心疾患すべての治療方針がみえてくる : 心臓カテーテル室の大切なハナシ	末田章三著	2017/02/01
1716290	2.1593473	注意欠如・多動症-ADHD-の診断・治療ガイドライン	ADHDの診断・治療指針に関する研究会, 齊藤万比古編集	2017/02/01
1716722	1.5401298	共生への道と核心現場 : 実践課題としての東アジア	白永瑞著/中島隆博解説/中島隆博 [解説・インタビュー]	2017/01/31
1715907	43.438572	学校図書館の教育力を活かす : 学校を変える可能性	塩見昇著	2017/01/30
1715910	43.438572	コピペと捏造 : どこまで許されるのか表現世界の多様性を探る	時実象一著	2017/01/30
1716032	39.186436	新瞑想箱庭療法 : 「身体感覚」から考える新たな療法の可能性	大住誠著	2017/01/27
1715672	63.243347	材料の組織形成 : 材料科学の進展	宮崎亨著/堂山昌男, 小川恵一, 北田正弘監修	2017/01/26
1715741	45.930542	持続性の本質 : 物理学からみた地球の環境	広瀬立成著	2017/01/26
1715368	60.003284	時代区分は本当に必要か? : 連続性と不連続性を再考する	ジャック・ル=ゴフ [著]/菅沼潤訳	2017/01/25
1715340	55.9871	士 (サムライ) の思想 : 日本型組織と個人の自立	笠谷和比古著	2017/01/25
1715339	43.438572	性と呪殺の密教 : 怪僧ドルジェタクの闇と光	正木晃著	2017/01/25
1715333	41.20309	21世紀に安部公房を読む : 水の暴力性と流動する世界	李先胤著	2017/01/25
1715313	2.719441	モノたちの宇宙 : 思弁的実在論とは何か	スティーヴン・シャヴィロ著/上野俊哉訳/上野俊哉 [執筆]	2017/01/25
1715363	1.8470184	暮らしの中のカウンセリング入門 : 心の問題を理解するための最初歩	神戸松蔭女子学院大学人間科学部心理学科編/坂本真佐哉執筆/中村博文執筆/中村博文執筆/黒崎優美執筆/安達圭一郎執筆/坂本真佐哉執筆/大和田攝子執筆/榊原久直執筆/安達圭一郎執筆/坂本真佐哉執筆/榊原久直執筆/安達圭一郎執筆/黒崎優美執筆/大和田攝子執筆/藤本浩一執筆/待田昌二執筆/久津木文執筆/土居伊都子執筆/安達圭一郎執筆/大和田攝子執筆/中村博文執筆/黒崎優美執筆	2017/01/25
1714874	5.0450535	男性学の新展開	田中俊之著	2017/01/20
1713971	0.98204756	異文化間介護と多文化共生 : 誰が介護を担うのか	川村千鶴子, 宣元錫編著/川村千鶴子著/宣元錫著/川野幸男著/李錦純著/藤田美佳著/堀内康史著/椙本歩美著/渡辺幸倫著	2017/01/18
1714041	0.83102036	執政制度の比較政治学	日本比較政治学会編/岩崎正洋 [執筆]/高安健将 [執筆]/野中尚人 [執筆]/杉田弘也 [執筆]/古地順一郎 [執筆]/岩坂将充 [執筆]/岡部恭宜 [執筆]/浅羽祐樹 [執筆]/藤嶋亮 [執筆]/千田航 [執筆]/日本比較政治学会編	2017/01/18
1712984	0.87505347	ひとが優しい博物館 : ユニバーサル・ミュージアムの新展開	広瀬浩二郎編著/広瀬浩二郎, 相良啓子述/岡本裕子 [著]/藤島美菜 [著]/井口智子 [著]/大高幸 [著]/篠原聰 [著]/中村千恵 [著]/寺岡茂樹 [著]/藤村俊 [著]/黒澤浩 [著]/原礼子 [著]/堀江武史 [著]/さかいひろこ [著]/真下弥生 [著]/宮本ルリ子 [著]/鈴木康二 [著]/三木亨 [著]/山根秀宣 [著]/石塚裕子 [著]/大石徹 [著]/堀江典子 [著]/小山修三 [著]	2017/01/16
1713841	0.78978944	敵か友か : 1925-1936	張競, 村田雄二郎編/谷崎潤一郎 [執筆]/岸田劉生 [執筆]/佐藤春夫 [執筆]/小牧近江, 里村欣三 [執筆]/与謝野晶子 [執筆]/与謝野寛 [執筆]/里見弴 [執筆]/吉行エイスケ [執筆]/草野心平 [執筆]/郁達夫 [執筆]/王雪萍, 篠崎美生子訳/周作人 [執筆]/王雪萍, 篠崎美生子訳/豊子愷 [執筆]/王雪萍, 篠崎美生子訳/夏丐尊 [執筆]/王雪萍, 篠崎美生子訳/銭歌川 [執筆]/王雪萍, 篠崎美生子訳/劉大杰 [執筆]/王雪萍, 篠崎美生子訳/陳源 [執筆]/小野寺史郎訳/鄒韜奮 [執筆]/小野寺史郎訳/王朝佑 [執筆]/村山節南訳/潘光旦 [執筆]/小野寺史郎訳/王文萱 [執筆]/小野寺史郎訳/陳丹崖 [執筆]/小野寺史郎訳/林語堂 [執筆]/鋤柄治郎訳/傳仲濤 [執筆]/王雪萍, 篠崎美生子訳/韓侍桁 [執筆]/小野寺史郎訳/巴金 [執筆]/鈴木将久訳/芥川龍之介 [執筆]/魯迅 [執筆]/郭沫若 [執筆]/信濃憂人訳/武者小路実篤 [執筆]/村松梢風 [執筆]/田漢 [執筆]/小野寺史郎訳/羅隆基 [執筆]/小野寺史郎訳/石橋湛山 [執筆]/矢内原忠雄 [執筆]/蔣介石 [執筆]/胡適 [執筆]/小野寺史郎訳/室伏高信 [執筆]/胡適 [執筆]/小野寺史郎訳/室伏高信 [執筆]/室伏高信 [執筆]/鄒韜奮 [執筆]/小野寺史郎訳/鄒韜奮 [執筆]/小野寺史郎訳/鄒韜奮 [執筆]/小野寺史郎訳/張競, 村田雄二郎編	2017/01/16
1713869	0.372604	蜜月と軋み : 1972-	張競, 村田雄二郎編/中島健蔵 [執筆]/永井陽之助 [執筆]/衞藤瀋吉 [執筆]/竹内好 [執筆]/遠藤三郎 [執筆]/張香山 [執筆]/鈴木英司訳/司馬遼太郎 [執筆]/加藤周一 [執筆]/有吉佐和子 [執筆]/堀田善衞 [執筆]/船橋洋一 [執筆]/中野孝次 [執筆]/中野孝次 [執筆]/黒井千次 [執筆]/山崎豊子 [執筆]/孫平化 [執筆]/及川淳子訳/蕭向前 [執筆]/及川淳子訳/水上勉 [執筆]/田辺聖子 [執筆]/宮崎市定 [執筆]/陳舜臣 [執筆]/中嶋嶺雄 [執筆]/加々美光行 [執筆]/蘇暁康 [執筆]/辻康吾訳/孫平化 [執筆]/及川淳子訳/馮昭奎 [執筆]/及川淳子訳/張海鵬 [執筆]/及川淳子訳/辻井喬 [執筆]/溝口雄三 [執筆]/古山高麗雄 [執筆]/杜宣 [執筆]/及川淳子訳/山崎豊子 [執筆]/辺見庸 [執筆]/馬立誠 [執筆]/及川淳子訳/余華 [執筆]/飯塚容訳/津島佑子 [執筆]/王蒙 [執筆]/飯塚容訳/瀬戸内寂聴 [執筆]/王安憶 [執筆]/飯塚容訳/中村文則 [執筆]/閻連科 [執筆]/舘野雅子訳/島田雅彦 [執筆]/張承志 [執筆]/張承志, 梅村坦訳/張競, 村田雄二郎編	2017/01/16
1712861	60.003284	生涯発達のダイナミクス : 知の多様性生きかたの可塑性	鈴木忠著	2017/01/14
1712848	48.725834	心の多様性 : 脳は世界をいかに捉えているか	中村哲之 [ほか] 著	2017/01/14
1713658	34.169273	成人膠芽腫・成人転移性脳腫瘍・中枢神経系原発悪性リンパ腫	日本脳腫瘍学会編/日本脳腫瘍学会編	2017/01/13
1714047	43.438572	ナーシングマッサージ入門 : 日々のケアにプラスして患者の安楽性を促す	小板橋喜久代, 河内香久子, 福田彩子編集	2017/01/12
1692767	60.88747	社会で活躍するためのロジカル・ライティング : 自己分析と文章力の養成	西谷尚徳著	2017/01/11
1676714	52.364357	レポート・論文をさらによくする「書き直し」ガイド : 大学生・大学院生のための自己点検法29	佐渡島紗織, 坂本麻裕子, 大野真澄編著	2017/01/11
1713482	0.48380467	断交と連帯 : 1945-1971	張競, 村田雄二郎編/吉川幸次郎 [執筆]/実藤恵秀 [執筆]/高村光太郎 [執筆]/竹内好 [執筆]/堀田善衞 [執筆]/林房雄 [執筆]/郭沫若 [執筆]/飯塚容訳/鹿地亘 [執筆]/高良とみ [述]/村田省蔵 [執筆]/南博 [執筆]/南原繁 [執筆]/平塚らいてう [執筆]/草野心平 [執筆]/小林勇 [執筆]/野上弥生子 [執筆]/梅汝璈 [執筆]/及川淳子訳/謝冰心 [執筆]/飯塚容訳/梅蘭芳 [執筆]/飯塚容訳/呉半農 [執筆]/及川淳子訳/巴金 [執筆]/鈴木将久訳/火野葦平 [執筆]/遠藤三郎 [執筆]/開高健 [執筆]/亀井勝一郎 [執筆]/武田泰淳 [執筆]/堀田善衞 [執筆]/安藤彦太郎 [執筆]/竹内実 [執筆]/大宅壮一 [執筆]/高橋和巳 [執筆]/武田泰淳 [執筆]/新島淳良 [執筆]/中嶋嶺雄 [執筆]/井上靖 [執筆]/張競, 村田雄二郎編	2017/01/11
1712461	48.725834	医療と霊性 (スピリチュアリティ) : スピリチュアルにヘルシー・エイジング	棚次正和著	2017/01/10
1712511	34.169273	言語聴覚士のための臨床歯科医学・口腔外科学 : 器質性構音障害	道健一編	2017/01/10
385858	1.417462	企業文化論を学ぶ人のために	梅澤正, 上野征洋編/梅澤正 [執筆]/福原義春 [執筆]/水谷内徹也 [執筆]/山田真茂留 [執筆]/上野征洋 [執筆]/宮本光晴 [執筆]/福村満 [執筆]/飯田史彦 [執筆]/根本孝 [執筆]/青井倫一 [執筆]/白井均, 城野敬子 [執筆]/境忠宏 [執筆]/梅澤正 [執筆]/若林満 [執筆]/上野征洋 [執筆]	2017/01/10
1712363	64.86454	キャリア開発論 : 自律性と多様性に向き合う	武石恵美子著	2016/12/28
1712472	2.6096718	会社法論集	岩原紳作著	2016/12/28
1712201	0.45655373	侮中と抗日 : 1937-1944	張競, 村田雄二郎編/金子光晴 [執筆]/小林秀雄 [執筆]/武田泰淳 [執筆]/武田泰淳 [執筆]/竹内好 [執筆]/藤田嗣治 [執筆]/奥野信太郎 [執筆]/草野心平 [執筆]/山川均 [執筆]/巴金 [執筆]/飯倉照平訳/郁達夫 [執筆]/鈴木将久訳/吉川英治 [執筆]/萩原朔太郎 [執筆]/蕭軍 [執筆]/中野重治 [執筆]/謝冰瑩 [執筆]/鈴木将久訳/謝冰瑩 [執筆]/鈴木将久訳/黄瀛 [執筆]/井伏鱒二 [執筆]/巴金 [執筆]/鈴木将久訳/佐藤春夫 [執筆]/茅盾 [執筆]/鈴木将久訳/茅盾 [執筆]/鈴木将久訳/茅盾 [執筆]/鈴木将久訳/吉屋信子 [執筆]/老舍 [執筆]/鈴木将久訳/三好達治 [執筆]/陳独秀 [執筆]/小野寺史郎訳/高村光太郎 [執筆]/桐生悠々 [執筆]/尾崎秀実 [執筆]/蔣介石 [執筆]/山田礼三訳/蔣介石 [執筆]/山田礼三訳/汪兆銘 [執筆]/中山樵夫訳/汪兆銘 [執筆]/橘樸 [執筆]/周幼海 [執筆]/小野寺史郎訳/周幼海 [執筆]/小野寺史郎訳/吉田東祐 [執筆]/東洋経済新報 [編]/室生犀星 [執筆]/保田與重郎 [執筆]/小林秀雄 [執筆]/佐多稲子 [執筆]/佐多稲子 [執筆]/菊池寛 [執筆]/葉山嘉樹 [執筆]/張競, 村田雄二郎編	2016/12/28
1711765	65.7497	現代日本のローカル・ガバナンス・ネットワーク : 自治体、住民自治組織、および非営利組織の考察	辻中豊, 崔宰栄, 阿部弘臣編	2016/12/27
1711593	2.4907932	Cross national survey on civil society organizations and interest groups India IN-JIGS codebook	editor, Yutaka Tsujinaka, Swasti Rao and Yohei Kobashi	2016/12/27
1711734	2.1055346	セクシュアルマイノリティをめぐる学校教育と支援 : エンパワメントにつながるネットワークの構築にむけて	加藤慶, 渡辺大輔編著/青木真実 [ほか] 著/青木真実著/渡辺大輔著/加藤慶著/尾辻かな子著/前川直哉著/小宮明彦著/渡辺大輔著/石川大我著/金城理枝著/加藤慶著/かじよしみ著/吉仲崇, 星野慎二著/渡辺大輔著/ダニエル・ウィットハウス著/山下梓訳/遠藤まめた著	2016/12/26
1711175	67.62569	中堅・中小組織の内部監査	近江正幸, 中里拓哉著	2016/12/23
1711170	43.507484	世界を変える偉大なNPOの条件 : 圧倒的な影響力を発揮している組織が実践する6つの原則	レスリー・R・クラッチフィールド, ヘザー・マクラウド・グラント著/服部優子訳	2016/12/23
1711901	34.169273	ソーシャル・キャピタルの世界 : 学術的有効性・政策的含意と統計・解析手法の検証	稲葉陽二, 吉野諒三著	2016/12/22
1711226	64.40412	家と共同性	加藤彰彦, 戸石七生, 林研三編著/加藤彰彦, 戸石七生, 林研三著/坂田聡著/薗部寿樹著/戸石七生著/平井晶子著/市川秀之著/多田哲久著/宇野文重著/林研三著/植野弘子著/仲川裕里著/小川道大著/佐藤睦朗著/加藤彰彦著/比較家族史学会監修	2016/12/21
1711248	64.40412	性 : 自分の身体ってなんだろう?	藤田尚志, 宮野真生子編/宮岡真央子 [執筆]/[池袋真ほか述]/宮野真生子監修/池袋真 [執筆]/佐藤岳詩 [執筆]/筒井晴香 [執筆]/小笠原史樹 [執筆]/相澤伸依 [執筆]/古賀徹 [執筆]/藤田尚志, 宮野真生子編	2016/12/21
1711290	64.40412	世界の複数性について	デイヴィッド・ルイス著/佐金武 [ほか] 訳	2016/12/21
1711230	48.725834	連続をめぐる哲学 : 流れ・瞬間・同一性	田山令史, 斎藤慶典編著	2016/12/21
1711157	45.930542	われら勝ち得し世界 : セクシュアリティの歴史と親密性の倫理	ジェフリー・ウィークス著	2016/12/21
1711214	41.20309	自由放任主義の乗り越え方 : 自由と合理性を問い直す	若松良樹著	2016/12/21
1711247	4.792799	愛 : 結婚は愛のあかし?	藤田尚志, 宮野真生子編/藤田尚志, 宮野真生子編	2016/12/21
1711251	1.2961177	家族 : 共に生きる形とは?	藤田尚志, 宮野真生子編/藤田尚志 [執筆]/相原征代 [執筆]/大島梨沙 [執筆]/吉岡剛彦 [執筆]/梅澤彩 [執筆]/久保田裕之 [執筆]/赤枝香奈子 [執筆]/奥田太郎 [執筆]/藤田尚志, 宮野真生子編	2016/12/21
1711294	1.2500582	反マキアヴェッリ論	フリードリヒ二世著/アムロ・ド・ラ・ウセー著/ヴォルテール著/[フリードリヒ二世著]/[フリードリヒ二世著]/ヴォルテール著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/大津真作 [著]	2016/12/21
1713615	59.60908	數學の自由性	高木貞治著	2016/12/20
1711153	51.883404	感染症医が教える性の話	岩田健太郎著	2016/12/20
1710333	43.438572	中国語名詞性フレーズの類型学的研究	劉丹青主編/山田留里子 [ほか] 訳	2016/12/19
1711417	1.1174334	精神医学の科学と哲学	石原孝二, 信原幸弘, 糸川昌成編/石原孝二 [著]/信原幸弘 [著]/宮園健吾 [著]/トーマス・フックス [著]/田中彰吾訳/立木康介 [著]/糸川昌成 [著]/黒木俊秀 [著]/石垣琢麿 [著]/村井俊哉 [著]	2016/12/15
1710327	35.69255	偶有性操縦法 (コンティンジェンシーマニュアル) : 何が新国立競技場問題を迷走させたのか	磯崎新著	2016/12/14
1709702	67.60302	難病遺伝性血管性浮腫HAE	大澤勲編	2016/12/09
1709734	37.35798	治療抵抗性の克服に向けて : 第二世代PIから次々世代薬まで	清水一之編集委員長/安倍正博 [ほか] 編集委員/清水一之編集委員長/安倍正博 [ほか] 編集委員	2016/12/09
1709752	62.339283	入門信頼性工学 : 確率・統計の信頼性への適用	福井泰好著	2016/12/08
1709741	39.186436	慢性活動性EBウイルス感染症とその類縁疾患の診療ガイドライン		2016/12/08
1709297	67.62569	失敗の研究 : 巨大組織が崩れるとき	金田信一郎著	2016/12/07
1709501	50.224567	ミッションマネジメント : 対話と信頼による価値共創型の組織づくり	武村雪絵著	2016/12/07
1709344	43.438572	知られざる地球動物大図鑑 : 驚くべき生物の多様性	ロス・パイパー著/西尾香苗訳	2016/12/07
1290351	7.8000383	公認野球規則	日本プロフェッショナル野球組織 [ほか] 編纂	2016/12/07
1709554	0.87592244	産褥	福井トシ子編集/川口晴菜, 光田信明執筆/串本卓哉, 荻田和秀執筆/岡野禎治執筆/桑田知之執筆/江藤宏美執筆/大野芳江執筆/林啓子執筆/川嵜智佳, 桂木真司執筆/市川香織執筆/市川香織執筆/市川香織執筆/篠原枝里子執筆/北園真希執筆/伊達尚美執筆/茂木美千代執筆/山本智美執筆/新井陽子執筆/宮川祐三子執筆/田尻由貴子執筆/加藤雅江執筆/福井トシ子編集	2016/12/07
1709512	0.45655373	在宅栄養管理 : 経口から胃瘻・経静脈栄養まで	小野沢滋編著/小野沢滋執筆/松井孝子執筆/松井孝子執筆/佐藤悦子執筆/塚田邦夫執筆/田中弥生執筆/小野沢滋執筆/小野沢滋執筆/山川治執筆/山川治執筆/江頭文江執筆/江頭文江執筆/倉敏郎, 小川滋彦執筆/足立靖, 湯浅博夫執筆/片多史明執筆/蟹江治郎執筆/蟹江治郎執筆/佐々木真弓, 中内陽子執筆/大谷順執筆/細川直登執筆/清水哲郎執筆/小野沢滋執筆/川島孝一郎執筆/鈴木裕執筆/倉敏郎執筆/石飛幸三執筆/浅井篤, 大北全俊執筆/若林秀隆執筆/塚田邦夫執筆/小原まみ子執筆/遠藤龍人, 鈴木一幸執筆/荻野恵美子執筆/吉川雅則, 木村弘執筆/猪又孝元執筆/荒木厚執筆/米山久美子執筆/米山久美子執筆/江頭文江執筆	2016/12/07
1710616	63.243347	ラテンアメリカの市民社会組織 : 継続と変容	宇佐見耕一, 菊池啓一, 馬場香織編/アジア経済研究所 [編]	2016/12/06
1709103	51.883404	言語の主観性 : 認知とポライトネスの接点	小野正樹, 李奇楠編	2016/12/06
1714859	34.169273	最新司法解释与规范性文件实用全书	江必新主编	2016/12/06
1708909	43.438572	フォレンジック看護 : 性暴力被害者支援の基本から実践まで	加納尚美, 李節子, 家吉望み編集/日本フォレンジック看護学会執筆/加納尚美執筆/加納尚美, 三隅順子執筆/加納尚美執筆/大屋夕希子執筆/米山奈奈子執筆/米山奈奈子執筆/加納尚美執筆/加納尚美執筆/加納尚美執筆/米山奈奈子執筆/加納尚美執筆/李節子執筆/角田由紀子執筆/藤田景子執筆/加納尚美執筆/服部希恵執筆/長江美代子執筆/長江美代子執筆/長江美代子執筆/沼口知恵子, 加納尚美執筆/石田ユミ執筆/古澤亜矢子執筆/藤井ひろみ執筆/李節子執筆/柳井圭子執筆/梶原祥子執筆/家吉望み執筆/李節子執筆/加納尚美, 家吉望み執筆/今井梓執筆/鈴木琴子執筆/宮澤純子執筆/稲吉久乃執筆/山田典子執筆/山田典子執筆/米山奈奈子執筆/井箟理江執筆	2016/11/30
1708923	28.160202	栄養シグナル : 遺伝子制御の新たな主役 : 糖、脂質、アミノ酸による転写調節・生体恒常性機構と疾患をつなぐニュートリゲノミクス	矢作直也編集	2016/11/30
1708960	3.7380328	日常生活行動からみるヘルスアセスメント : 看護形態機能学の枠組みを用いて	大久保暢子編/大久保暢子執筆/佐居由美執筆/加藤木間真史執筆/加藤木真史執筆/加藤木真史執筆/蜂ヶ崎令子執筆/蜂ヶ崎令子執筆/加藤木真史執筆/加藤木真史執筆/大久保暢子執筆/伊東美奈子執筆/大久保暢子執筆/大橋久美子執筆/伊東美奈子執筆/大橋久美子執筆/大久保暢子執筆	2016/11/30
1708957	3.7108202	エビデンスに基づく小児看護ケア関連図	山口桂子, 柴邦代, 服部淳子編集/山口桂子, 柴邦代執筆/服部淳子執筆/服部淳子執筆/服部淳子執筆/山口桂子執筆/山口桂子執筆/山口桂子執筆/服部淳子執筆/野々山敦夫執筆/山本房美執筆/服部淳子執筆/服部淳子執筆/木村由加里執筆/柴邦代執筆/柴田邦代執筆/小林佳代子執筆/小林佳代子執筆/汲田明美執筆/野々村敦夫執筆/吉田真由執筆/平澤佐也加執筆/田崎あゆみ, 上村治執筆/田崎あゆみ, 上村治執筆/汲田明美執筆/汲田明美執筆/河村昌子執筆/若狭亜矢子執筆/西原みゆき執筆/西原みゆき執筆/村木由加里執筆/汲田明美執筆/上村治執筆/汲田明美執筆/汲田明美執筆/汲田明美執筆/服部淳子執筆/若狭亜矢子執筆/加藤明美執筆	2016/11/30
1708312	39.186436	遺留分制度の研究 : 共同相続人間の公平性確保の視点から	川阪宏子著	2016/11/28
1708053	28.160202	現代米国の教員団体と教育労働法制改革 : 公立学校教員の労働基本権と専門職性をめぐる相克	高橋哲著	2016/11/25
1671525	52.94951	研究者としてうまくやっていくには : 組織の力を研究に活かす	長谷川修司著	2016/11/18
1707665	48.725834	人文学の可能性 : 言語・歴史・形象	村井則夫著	2016/11/18
1707702	37.35798	言語の多様性から複言語教育へ : ヨーロッパ言語教育政策策定ガイド	欧州評議会言語政策局著/山本冴里訳	2016/11/18
1707391	39.186436	自由・平等・植民地性 : 台湾における植民地教育制度の形成	山本和行著	2016/11/17
1707625	52.364357	就活必修!1週間でできる自己分析 : エントリーシート・面接で失敗しない方法	坪田まり子著	2016/11/16
1708197	48.725834	メディアの公共性 : 転換期における公共放送	大石裕 [ほか] 編著	2016/11/16
1707533	39.186436	TOEFL iBT TESTリーディングのエッセンス : 論理性×実戦力を高めるトレーニング	Z会編集部編	2016/11/16
1707536	39.186436	TOEFL iBT TESTリスニングのエッセンス : 論理性×実戦力を高めるトレーニング	Z会編集部編	2016/11/16
1698133	0.7196662	民主主義法学と研究者の使命 : 広渡清吾先生古稀記念論文集	大島和夫 [ほか] 編/水林彪著/高橋裕著/田中教雄著/楜澤能生著/石田眞著/大島和夫著/中村浩爾著/笹倉秀夫著/小沢隆一著/浦田一郎著/水島朝穂著/阪口正二郎著/白藤博行著/阿部昌樹著/松宮孝明著/中里見博著/竹森正孝著/松本克美著/今村与一著/神戸秀彦著/高橋寿一著/安井宏著/吉村良一著/和田肇著/浅倉むつ子著/尾崎一郎著/小森田秋夫著/佐藤岩夫著/松本恒雄著/新倉修著	2016/11/16
1701682	3.9831786	人間の由来	チャールズ・ダーウィン [著]/長谷川眞理子訳	2016/11/11
1707419	2.019876	社会人のための現代ロシア講義	塩川伸明, 池田嘉郎編/塩川伸明 [執筆]/池田嘉郎 [執筆]/松里公孝 [執筆]/小森田秋夫 [執筆]/栖原学 [執筆]/渡邊日日 [執筆]/鳩山紀一郎 [執筆]/本村眞澄 [執筆]/北川弘光 [執筆]/和田春樹 [執筆]	2016/11/10
1694357	45.930542	ジャーナリズムの国籍 : 途上国におけるメディアの公共性を問う	慶應義塾大学メディア・コミュニケーション研究所, NHK放送文化研究所編	2016/11/09
1715353	21.389372	立ヶ袋遺跡 : 島根原子力発電所新規制基準適合性審査に係る敷地周辺陸域地質調査地内埋蔵文化財調査報告書	島根県松江市教育委員会, 松江市スポーツ振興財団編	2016/11/09
1707153	51.883404	保育者を生きる : 専門性と養成	日本保育学会編/榎沢良彦著/中坪史典著/岸井慶子著/金子恵美著/名須川知子著/田甫綾野著/杉山隆一著/矢藤誠慈郎著/立浪澄子著/高橋貴志著/岩立京子著/阿部和子著/門田理世著/日本保育学会編	2016/11/04
1707197	51.883404	噴火の多様性と環境・社会への影響	ハンス-ウルリッヒシュミンケ著/隅田まり, 西村裕一訳	2016/11/04
1700518	48.725834	重力 : アインシュタインの一般相対性理論入門	ジェームズ・B.ハートル著/牧野伸義訳	2016/11/04
1707167	41.20309	表現型可塑性の生物学 : 生態発生学入門	三浦徹著	2016/11/04
1707019	3.6471303	ジオパークを楽しむ本 : 日本列島ジオサイト地質百選	全国地質調査業協会連合会, 地質情報整備活用機構, ジオ多様性研究会共編	2016/11/04
1706921	78.50549	新組織学	野上晴雄編著	2016/11/02
1708206	70.03807	性と美術	丹尾安典編	2016/11/02
1706672	64.86454	チーム医療と看護 : 専門性と主体性への問い	川島みどり著	2016/11/02
1706674	53.93956	がん性皮膚潰瘍とそのケア対策 : がん性皮膚潰瘍臭対策を中心に	渡部一宏編	2016/11/02
1706697	51.883404	可能性の種子たち : 魂魄(こころ)を育てる	作山吉永著	2016/11/02
1706630	41.20309	ローザの子供たち、あるいは資本主義の不可能性 : 世界システムの思想史	植村邦彦著	2016/11/02
1706636	35.69255	「家庭団欒」の教育学 : 多様化する家族の関係性と家庭維持スキルの応用	鈴木昌世編著	2016/11/02
1706885	1.7960858	認知行動理論に基づく精神看護過程 : よくわかる認知行動療法の基本と進め方	岡田佳詠編著/岡田佳詠執筆/岡田佳詠執筆/岡田佳詠執筆/岡田佳詠執筆/白石裕子執筆/北野9進執筆/矢内里英執筆/中野真樹子執筆/矢内里英執筆/矢内里英執筆/北野進執筆/中野真樹子執筆/石川博康執筆	2016/11/02
1708396	0.87592244	記憶としての建築空間 : イサム・ノグチ/谷口吉郎/慶応義塾	慶応義塾大学アート・センター編集/藤岡洋保 [著]/由良滋 [著]/森仁史 [著]/柳井康弘 [著]/新見隆 [著]/熊倉敬聡 [著]/吉田和夫 [著]/芝山哲也 [著]/河合正朝 [著]/前田富士男 [著]	2016/11/02
1706566	72.914665	性同一性障害のエスノグラフィ : 性現象の社会学	鶴田幸恵著/江原由美子, 木下康仁, 山崎敬一シリーズ編集	2016/10/31
1706357	0.84844476	ブリッジブック国際法	植木俊哉編/山本良 [執筆]/山本良 [執筆]/植木俊哉 [執筆]/植木俊哉 [執筆]/坂本一也 [執筆]/植木俊哉 [執筆]/坂本一也 [執筆]/河野真理子 [執筆]/尾崎久仁子 [執筆]/植木俊哉 [執筆]/河野真理子 [執筆]/河野真理子 [執筆]/山本良 [執筆]/尾崎久仁子 [執筆]/坂本一也 [執筆]/尾崎久仁子 [執筆]	2016/10/31
1706367	0.5493889	教育の大衆化は何をもたらしたか : フランス社会の階層と格差	園山大祐編著/園山大祐 [執筆]/ステファン・ボー (S. Beaud) [執筆]/渡辺一敏訳/ソフィ・オランジュ (S. Orange) [執筆]/田川千尋訳/荒井文雄 [執筆]/マチアス・ミエ (M. Millet), ダニエル・タン (D. Thin) [執筆]/小林純子訳/アントワンヌ・プロ (A. Prost) [執筆]/渡辺一敏訳/ダニエル・トランカール (D. Trancart) [執筆]/渡辺一敏訳/ダニエル・フランジ (D. Frandji), ジャン=イヴ・ロシェックス (J-Y. Rochex) [執筆]/小林純子訳/園山大祐 [執筆]/ステファン・ボネリー (S. Bonnéry) [執筆]/小林純子訳/ピエール・ペリエ (P. Périer) [執筆], 村上一基訳/村上一基 [執筆]/森千香子 [執筆]/小澤浩明 [執筆]	2016/10/31
1706236	60.88747	小説で読む倒産法 : 個人自己破産と債務整理	中隆志著	2016/10/28
1706247	1.7306422	自由の法理 : 阪本昌成先生古稀記念論文集	松井茂記, 長谷部恭男, 渡辺康行編集委員/工藤達朗 [執筆]/赤坂正浩 [執筆]/井上嘉仁 [執筆]/青柳幸一 [執筆]/棟居快行 [執筆]/只野雅人 [執筆]/上田健介 [執筆]/大沢秀介 [執筆]/横大道聡 [執筆]/村西良太 [執筆]/大林啓吾 [執筆]/阪口正二郎 [執筆]/松本哲治 [執筆]/大石和彦 [執筆]/松本和彦 [執筆]/新正幸 [執筆]/片桐直人 [執筆]/長谷部恭男 [執筆]/山本龍彦 [執筆]/丸山敦裕 [執筆]/栗田佳泰 [執筆]/西條潤 [執筆]/井上典之 [執筆]/大石眞 [執筆]/田近肇 [執筆]/梶原健佑 [執筆]/駒村圭吾 [執筆]/大日方信春 [執筆]/中林暁生 [執筆]/中島徹 [執筆]/神橋一彦 [執筆]/渡辺康行 [執筆]/松井茂記 [執筆]	2016/10/28
1706294	0.45655373	子どもの相談・救済と子ども支援	荒牧重人, 半田勝久, 吉永省三編/荒牧重人著/福田みのり著/竹内麻子著/宮川正文著/吉永省三著/森田明美著/明橋大二著/山下英三郎著/太田眞由美著/喜多明人著/平尾潔著/井上仁著/奥地圭子著/西野博之著/古藤典子著/上田紀子著/日下部美智子著/幸重忠孝著/宮西義憲著/半田勝久著/一場順子著/吉川正也著/甲斐田修著/浜田寿美男著/三坂彰彦著/田沢茂之著/宮澤節子著/高橋温著/山下裕子著	2016/10/28
1705600	72.72452	最新の自己修復材料と実用例	新谷紀雄監修	2016/10/27
1705694	67.60302	求愛・性行動と脳の性分化 : 愛	小林牧人, 小澤一史, 棟方有宗共編/日本比較内分泌学会編集委員会 [編]	2016/10/27
1705647	55.478577	金属性スプリング製造業		2016/10/27
1705697	55.478577	成長・成熟・性決定 : 継	伊藤道彦, 高橋明義共編/日本比較内分泌学会編集委員会 [編]	2016/10/27
1705593	51.883404	機能性粘土素材の最新動向	小川誠監修/小川誠 [執筆]/小川誠 [執筆]/坂本尚史 [執筆]/鈴木正哉, 中西亮介 [執筆]/成田榮一, 會澤純雄 [執筆]/立山博 [執筆]/中戸晃之 [執筆]/小川誠 [執筆]/小川誠 [執筆]/志々目正高 [ほか執筆]/宮脇律郎 [執筆]/鳥居一雄 [執筆]/小川, 誠, 岡田友彦 [執筆]/井出裕介, 小川誠 [執筆]/田村堅志, 山田裕久 [執筆]/小川誠 [執筆]/小川誠, 岡田友彦 [執筆]/中山尋量 [執筆]/佐藤努 [執筆]/蛯名武雄 [執筆]/山崎淳司 [執筆]/川俣純 [執筆]/原口和敏 [執筆]/中戸晃之, 宮元展義 [執筆]/内田聡, 瀬川浩司 [執筆]	2016/10/27
1705748	51.883404	豊かな製造業への可能性にむけて	東京都商工指導所調査部編	2016/10/27
1705765	48.725834	生産性の向上による産業基盤の確立に向けて	東京都産業労働局産業政策部調査研究課編	2016/10/27
1705585	45.930542	対称性と数学 : 繰り返し模様に潜む幾何と代数	筱田健一著	2016/10/27
1705888	41.20309	ANCA関連血管炎性中耳炎(OMAAV)診療の手引き	日本耳科学会編	2016/10/27
1705756	34.325916	21世紀に向けた東京の中小製造業の新たな挑戦 : 東京立地の最大活用・技術を核にした事業戦略・俊敏な組織	東京都商工指導所調査部編	2016/10/27
1705028	59.394424	人材定着のマネジメント : 経営組織のリテンション研究	山本寛著	2016/10/26
1705463	55.9871	事例に学ぶ!モチベーション・マネジメント : 組織活性化の処方箋	菊入みゆき著	2016/10/26
1705108	48.725834	神経障害性疼痛薬物療法ガイドライン	日本ペインクリニック学会神経障害性疼痛薬物療法ガイドライン改訂版作成ワーキンググループ編	2016/10/26
1705480	45.930542	水を分かつ : 地域の未来可能性の共創	窪田順平編	2016/10/26
1705032	43.438572	奄美群島の自然史学 : 亜熱帯島嶼の生物多様性	水田拓編著/水田拓著/皆藤琢磨著/荒谷邦雄, 細谷忠嗣著/亀田勇一, 平野尚浩著/川北篤著/後藤龍太郎著/馬場友希著/戸田守著/小高信彦著/城ヶ原貴通著/岩井紀子著/宮本旬子著/水田拓著/苅部治紀, 北野忠著/塩野崎和美著/橋本琢磨, 諸澤崇裕, 深澤圭太著/亘悠哉著/渡邉泉著/中村泰之著	2016/10/26
1705544	43.438572	科学の経済学 : 科学者の「生産性」を決めるものは何か	ポーラ・ステファン著/後藤康雄訳・解説	2016/10/26
1705519	41.20309	断酒が作り出す共同性 : アルコール依存からの回復を信じる人々	葛西賢太著	2016/10/26
1705488	0.83102036	「オトコの育児」の社会学 : 家族をめぐる喜びととまどい	工藤保則, 西川知亨, 山田容編著/工藤保則著/西川知亨著/今村光章著/阿部真大著/山田容著/加藤裕康著/木島由晶著/工藤保則著/木村至聖著/上月智晴著/阪本博志著/高山龍太郎著/山田容著/阿形健司著/西川知亨著	2016/10/26
1704986	0.83102036	日本統治期台湾における訳者及び「翻訳」活動 : 植民地統治と言語文化の錯綜関係	楊承淑編/伊原大策 [執筆]/李尚霖 [執筆]/冨田哲 [執筆]/横路啓子 [執筆]/黄馨儀 [執筆]/楊承淑 [執筆]/藍適齊 [執筆]	2016/10/25
1705062	45.930542	知能と人間の進歩 : 遺伝子に秘められた人類の可能性	ジェームズ・R.フリン著/無藤隆, 白川佳子, 森敏昭訳	2016/10/24
1704725	45.930542	STI性感染症アトラス : sexually tranmitted infections	安元慎一郎, 今福信一編集	2016/10/21
1704863	32.77069	写真でわかる助産技術アドバンス : 妊産婦の主体性を大切にしたケア、安全で母子に優しい助産のわざ	平沢美惠子, 村上睦子監修	2016/10/21
1704302	77.76384	魂を統治する : 私的な自己の形成	ニコラス・ローズ著	2016/10/19
1704721	1.0453753	情報科学と言語研究	加藤重広, 佐藤知己編著/小野芳彦著/金川絵利子, 佐原諒亮, 岡留剛著/加藤重広著/池田証壽著/岡墻裕剛著/李忠奎著/佐藤知己著/藤田健著/清水誠著	2016/10/17
1704341	59.394424	イノベーション・マネジメント : プロセス・組織の構造化から考える	野城智也著	2016/10/13
1703398	41.20309	地域子育て支援センターのエスノグラフィー : 「親子の居場所」創出の可能性	松永愛子著	2016/10/12
1704806	41.20309	「主観性を科学化する」質的研究法入門 : TAEを中心に	末武康弘 [ほか] 編著/末武康弘執筆/村里忠之執筆/村川治彦執筆/小林孝雄執筆/山崎浩司執筆/東海林麗香執筆/サトウタツヤ執筆/伊賀光屋執筆/松下弓月執筆/得丸智子(さと子)執筆/得丸智子(さと子)執筆/三好真人執筆/高橋寛子執筆/田中睦美執筆/木村喜美代執筆/末武康弘執筆/青木桂子執筆/小林浩明執筆/坂本喜代子執筆/近藤朋子執筆/上條純恵執筆/田村眞由美, 末次典恵執筆/E.ジェンドリン, ドン ジョンソン著/村里忠之翻訳	2016/10/12
1704630	1.2929507	認知症ケアガイドブック	日本看護協会編/鷲見幸彦執筆/鷲見幸彦執筆/武田章敬執筆/新畑豊執筆/鷲見幸彦執筆/辻本昌史, 鷲見幸彦執筆/繁田雅弘執筆/小川朝生執筆/鷲見幸彦執筆/山口晴保執筆/山口晴保執筆/島橋誠執筆/島橋誠執筆/島橋誠執筆/松本佐知子執筆/吉岡佐知子執筆/吉岡佐知子執筆/吉岡佐知子執筆/繁田雅弘執筆/山田律子執筆/島橋誠執筆/島橋誠執筆/島橋誠執筆/矢口久美執筆/矢口久美執筆/藤崎あかり執筆/藤崎あかり執筆/藤崎あかり執筆/繁田雅弘執筆/長谷川真澄執筆/山田律子執筆/丸山優執筆/北川公子執筆/山田律子執筆/高山成子執筆/津畑亜希子執筆/丸山優執筆/鈴木みずえ執筆/渋谷智恵執筆/高山成子執筆/高梨早苗執筆/近藤由里子執筆/石川容子執筆/海老根典子執筆/高橋洋子執筆/町屋晴美執筆/田中由利子執筆/中島紀惠子執筆/藤崎あかり執筆/鈴木智子執筆/藤原麻由礼執筆/高見国生執筆/桑田美代子執筆/猪口里永子執筆/佐治直樹執筆/佐々木千佳子執筆/飯田浩貴, 松井康素執筆/高道香織執筆/尾崎健一執筆/猪口里永子執筆/清水敦哉執筆/高道香織執筆/佐竹昭介執筆/平松佐紀子執筆/清水英樹執筆/溝上祐子執筆/高橋愼一執筆/溝上祐子執筆/上野千裕, 市岡滋執筆/佐々木千佳子執筆/星最智執筆/齋藤訓子執筆/大塚眞理子執筆/大塚眞理子執筆/高橋裕子執筆/高橋裕子執筆/島橋誠執筆	2016/10/12
1704466	64.40412	リーダーシップと国際性	国際文化会館新渡戸国際塾 [編]	2016/10/11
829127	51.883404	廃墟の可能性 : 現代文学の誕生	栗原幸夫責任編集	2016/10/11
842453	51.883404	ダダの性と身体 : エルンスト・グロス・ヘーヒ	香川檀著	2016/10/11
1704034	43.438572	言語の意味論的二元性と統辞論	片岡喜代子, 加藤宏紀編	2016/10/07
1704037	41.20309	日本語教師の「葛藤」 : 構造的拘束性と主体的調整のありよう	有田佳代子著	2016/10/07
1704071	41.20309	在日朝鮮人という民族経験 : 個人に立脚した共同性の再考へ	李洪章著	2016/10/07
1704027	1.5428238	縄文時代の食と住まい	小林謙一編/羽生淳子著/武藤康弘著/高瀬克範著/小林正史著/小林謙一著/小林謙一著	2016/10/07
1704057	0.91516405	フードシステム革新のニューウェーブ	佐藤和憲編集/斎藤修/浅見淳之/清野誠喜/佐藤和憲/矢野泉/中田哲也/菊池宏之/張秋柳/薬師寺哲郎/李哉泫/中村哲也/清水達也/滝沢昌道/河野恵伸, 山本淳子/丸山敦史, 矢野祐樹/櫻井清一/西山未真/安玉発/廣田将仁/森嶋輝也/菊池香/高橋龍二	2016/10/07
1704186	60.003284	最新遺伝性腫瘍・家族性腫瘍研究と遺伝カウンセリング	三木義男編集	2016/10/06
1703855	6.564821	スモン研究の回想	小長谷正明編集	2016/10/04
1704212	72.914665	経営戦略 : 論理性・創造性・社会性の追求	大滝精一 [ほか] 著/金井一頼 [執筆]/金井一頼 [執筆]/山田英夫 [執筆]/山田英夫 [執筆]/大滝精一 [執筆]/大滝精一 [執筆]/大滝精一 [執筆]/岩田智 [執筆]/金井一頼 [執筆]/金井一頼, 岩田智 [執筆]	2016/10/03
1704227	43.438572	変動期ヨーロッパの社会科教育 : 多様性と統合	小森宏美編著	2016/10/03
1703198	31.482101	我が国の経済成長を支える国土交通行政の展開 : 生産性革命をもたらす戦略的なインフラマネジメント	国土交通省編/国土交通省編集協力	2016/10/03
1703207	4.2934566	地球温暖化対策の新たなステージ	環境省編/環境省編	2016/10/03
1702606	48.725834	紛争をおさめる文化 : 不完全性とブリコラージュの実践	松田素二, 平野(野元)美佐編/太田至シリーズ総編	2016/09/29
1702579	43.438572	レトリックと意味の創造性 : 言葉の逸脱と認知言語学	小松原哲太著	2016/09/29
1702603	1.4065046	世界大学ランキングと知の序列化 : 大学評価と国際競争を問う	石川真由美編/石川真由美 [執筆]/スーザン・ライト [執筆]/石川真由美監訳/佐藤文隆 [執筆]/苅谷剛彦 [執筆]/杉本良夫 [執筆]/鈴木哲也 [執筆]/デイヴィッド・ポスト [執筆]/藤井翔太, 堤亮介監訳/大谷順子 [執筆]/周祝瑛 [執筆]/石川真由美, 堤亮介監訳/李軍 [執筆]/藤井翔太, 堤亮介監訳/藤井翔太 [執筆]/林隆之, 土屋俊 [執筆]	2016/09/29
1702442	0.9809552	教養としてのジェンダーと平和	風間孝, 加治宏基, 金敬黙編著/風間孝, 加治宏基, 金敬黙 [著]/風間孝 [著]/金敬黙 [著]/風間孝 [著]/金敬黙 [著]/乙部由子 [著]/春名展生 [著]/乙部由子 [著]/金敬黙 [著]/乙部由子 [著]/加治宏基 [著]/風間孝 [著]/加治宏基 [著]/山口佐和子 [著]/加治宏基 [著]/風間孝 [著]/金敬黙 [著]/山口佐和子 [著]/春名展生 [著]/乙部由子 [著]/加治宏基 [著]/清水奈名子 [著]/春名展生 [著]/三浦綾希子 [著]/加治宏基 [著]/乙部由子 [著]/春名展生 [著]/梁澄子 [著]/春名展生 [著]/風間孝 [著]/金敬黙 [著]	2016/09/29
1702434	64.38045	自己と関わりの創造学 : セルフスタディの教育研究	竹村哲著	2016/09/28
1702471	64.38045	まちで闘う方法論 : 自己成長なくして、地域再生なし	木下斉著	2016/09/28
1319863	59.60908	計算可能性の理論	Michael Sipser著/阿部正幸 [ほか] 訳/Michael Sipser著/阿部正幸 [ほか] 訳	2016/09/28
1346454	52.94951	情報セキュリティ教本 : 組織の情報セキュリティ対策実践の手引き	情報処理推進機構著	2016/09/28
1137882	51.883404	計算可能性・計算の複雑さ入門	渡辺治著	2016/09/28
1702406	43.438572	複数的世界 : 社会諸科学の統一性に関する考察	ベルナール・ライール著/村井重樹訳	2016/09/28
1702443	41.20309	インクルーシブ教育時代の教員の専門性 : 複数の障害種に対応する	高橋眞琴著	2016/09/28
1702563	41.20309	夫と妻の生涯発達心理学 : 関係性の危機と成熟	宇都宮博, 神谷哲司編著	2016/09/28
1702486	37.35798	社会保障の公私ミックス再論 : 多様化する私的領域の役割と可能性	松田亮三, 鎮目真人編著	2016/09/28
1702347	0.98204756	現代の学校を読み解く : 学校の現在地と教育の未来	末松裕基編著/末松裕基著/安藤福光著/篠原岳司[著]/畑康裕著/林寛平著/生澤繁樹著/雪丸武彦著/荒井英治郎著/辻野けんま著/橋本憲幸著	2016/09/28
1702551	0.83102036	ポスト工業社会における東アジアの課題 : 労働・ジェンダー・移民	筒井淳也, グワンヨン・シン, 柴田悠編著/筒井淳也著/柴田悠著/湊邦生著/伊達平和著/織田暁子著/グワンヨン・シン、ジュ・コン著/野村優訳/ビョンフン・イ著/古橋綾訳/ナヨン・イ著/古橋綾訳/ジェニー・リー, エリック・フォン著/野村優訳/玉置えみ著	2016/09/28
1702404	0.41032904	柳田國男と考古学 : なぜ柳田は考古資料を収集したのか	設楽博己, 工藤雄一郎, 松田睦彦編著/松田睦彦 [執筆]/工藤雄一郎, 設楽博己 [執筆]/工藤雄一郎 [執筆]/高瀬克範 [執筆]/和田健 [執筆]/佐藤健二 [執筆]/福田正宏 [執筆]/福田正宏 [執筆]/熊木俊朗 [執筆]/工藤雄一郎 [執筆]/林正之 [執筆]/山田康弘 [執筆]/山田康弘 [執筆]/設楽博己 [執筆]/設楽博己 [執筆]/黒田篤史 [執筆]/設楽博己 [執筆]/山田康弘 [執筆]/設楽博己 [執筆]/山田康弘 [執筆]/設楽博己 [執筆]/林正之 [執筆]/設楽博己 [執筆]/林正之 [執筆]/佐藤健二 [執筆]/松田睦彦 [執筆]/小池淳一 [執筆]/小池淳一 [執筆]	2016/09/28
1662197	34.34171	特発性大腿骨頭壊死症の疫学調査・診断基準・重症度分類の改訂と診療ガイドライン策定を目指した大規模多施設研究 : 研究報告書 : 厚生労働科学研究費補助金難治性疾患等政策研究事業 (難治性疾患政策研究事業)		2016/09/27
1701788	52.94951	情報資源組織演習 : 情報メディアへのアクセスの仕組みをつくる	竹之内禎 [ほか] 編著/山本順一監修	2016/09/21
1701862	41.20309	地域農業の持続システム : 48の事例に探る世代継承性	田代洋一著	2016/09/21
1701726	37.35798	結節性硬化症に伴う腎血管筋脂肪腫診療ガイドライン	日本泌尿器科学会, 日本結節性硬化症学会編	2016/09/21
1701731	30.291014	化学物質管理法の成立と発展 : 科学的不確実性に挑んだ日米欧の50年	辻信一著	2016/09/21
1701643	52.94951	福祉国家の制度と組織 : 日本的特質の形成と展開	佐々木伯朗著	2016/09/16
1701642	50.224567	組織の経済学入門 : 新制度派経済学アプローチ	菊澤研宗著	2016/09/16
1701368	55.478577	メディカルハーブ安全性ハンドブック	AHPA, ゾーイ・ガードナー, マイケル・マクガフィン編著/今知美訳	2016/09/14
1701378	1.1417383	ジェンダー研究/教育の深化のために : 早稲田からの発信	小林富久子, 村田晶子, 弓削尚子編/木村晶子著/草野慶子著/鈴木理恵子著/高柳聡子著/石崎裕子著/小林富久子著/中山信子著/三橋順子著/矢内琴江著/伊藤めぐみ著/鈴木裕子著/村上公子著/千種キムラ・スティーブン著/畑惠子著/細谷実著/村田晶子著/森脇健介著/浅倉むつ子著/安部芳絵著/金井景子著/近藤牧子著/中村采女著/弓削尚子著/村田晶子, 弓削尚子著	2016/09/14
1702583	1.0756913	交差する視線	鈴木杜幾子 [ほか] 編著/稲本万里子 [ほか] 著/鈴木杜幾子 [著]/稲本万里子 [著]/亀井若菜 [著]/仲町啓子 [著]/児島薫 [著]/宮崎法子 [著]/金惠信 [著]/姜太姫 [著]/吉城寺尚子 [著]/荒川裕子 [著]/馬渕明子 [著]/天野知香 [著]/大原まゆみ [著]/池田忍 [著]	2016/09/13
1701203	57.836037	スウェーデンにおける高校の教育課程改革 : 専門性に結び付いた共通性の模索	本所恵著	2016/09/12
1701499	55.478577	生産性向上の理論と実践	梶浦昭友編著	2016/09/12
1701041	55.478577	完全独習相対性理論	吉田伸夫著/講談社サイエンティフィク編集	2016/09/08
1701030	39.186436	確率で読み解く日常の不思議 : あなたが10年後に生きている可能性は?	Paul J. Nahin著/蟹江幸博訳	2016/09/08
1700880	54.92729	感情のマネージメント : 効果的な患者支援と看護師のメンタルヘルスのための自己調節	伊藤まゆみ編/伊藤まゆみ編	2016/09/07
1700370	51.883404	裁判例から見る進歩性判断	高橋淳著	2016/09/07
1700896	51.883404	連想照応の可能性 : フランス語の用例から	出口優木著	2016/09/07
1701055	43.438572	図解食品衛生学 : 食べ物と健康、食の安全性	一戸正勝, 西島基弘編著/岡部とし子 [ほか] 著	2016/09/07
1700828	41.20309	はじめて学ぶ方言学 : ことばの多様性をとらえる28章	井上史雄, 木部暢子編著	2016/09/07
1701005	41.20309	加害者家族のライフストーリー : 日常性の喪失と再構築	深谷裕著	2016/09/07
1701064	39.186436	人の主体性を支える日本語教育 : 地域日本語教室のアクション・リサーチ	野々口ちとせ著	2016/09/07
1700944	0.75374264	アクティブラーニングで学ぶジェンダー : 現代を生きるための12の実践	青野篤子編著/宇井美代子 [著]/上野淳子 [著]/青野篤子 [著]/赤澤淳子 [著]/神前裕子 [著]/水澤慶緒里 [著]/井ノ崎敦子 [著]/松並知子 [著]/西尾亜希子 [著]/荻野佳代子 [著]/滑田明暢 [著]/土肥伊都子 [著]/青野篤子 [著]/澤田忠幸 [著]	2016/09/07
1703385	4.8830285	一般用医薬品使用上の注意事項 : 解説	日本OTC医薬品協会安全性委員会情報表示部会編集	2016/09/06
1700884	48.725834	「68年」の性 : 変容する社会と「わたし」の身体	神奈川大学人文学研究所編/小松原由理編著/山口ヨシ子著/土屋和代著/村井まや子著/熊谷謙介著/小松原由理著/クリスチャン・ラットクリフ著	2016/09/05
1698932	41.20309	メディア文化研究への招待 : 多声性を読み解く理論と視点	ポール・ホドキンソン著/土屋武久訳	2016/09/05
1700928	35.69255	ドイツの協同学習と汎用的能力の育成 : 持続可能性教育の基盤形成のために	原田信之著	2016/09/05
1700930	35.69255	農畜産物輸出拡大の可能性を探る : 戦略的マーケティングと物流システム	福田晋編著	2016/09/05
1700533	51.883404	変形性股関節症診療ガイドライン	日本整形外科学会診療ガイドライン委員会, 変形性股関節症診療ガイドライン策定委員会編	2016/09/02
1700283	52.94951	産業心理臨床実践 : 個(人)と職場・組織を支援する	金井篤子編/森田美弥子, 松本真理子, 金井篤子監修	2016/09/01
1700190	120.367546	「いのち」の自己組織 : 共に生きていく原理に向かって	清水博著	2016/08/31
1700422	77.76384	特集/自己治癒の営みとしての描画	日本描画テスト・描画療法学会編/家族画研究会編	2016/08/31
1700145	72.660576	リーダーシップ・組織・新トピックス	エリック・ボール, ジョセフ・リピューマ著/宮地恵美, 樺澤哲編訳/平田麻莉, 高多利永子, 藤村にしん訳/エリック・ボール, ジョセフ・リピューマ著/宮地恵美, 樺澤哲編訳	2016/08/31
1700322	48.725834	結節性硬化症の診断と治療最前線	日本結節性硬化症学会編集/樋野興夫責任編集	2016/08/31
1700334	43.438572	戦場の性 : 独ソ戦下のドイツ兵と女性たち	レギーナ・ミュールホイザー著	2016/08/31
1700327	39.186436	肝性脳症の画像診断とその治療 : 抗菌薬治療への期待と展望	永井英成編集	2016/08/31
1700197	35.69255	ケインズ対フランク・ナイト : 経済学の巨人は「不確実性の時代」をどう捉えたのか	酒井泰弘著	2016/08/31
1700660	6.7158666	幸せになる勇気	岸見一郎, 古賀史健著/岸見一郎, 古賀史健著	2016/08/31
1700661	1.7104627	未来を創ることばの教育をめざして : 内容重視の批判的言語教育(critical content‐based instruction)の理論と実践	佐藤慎司 [ほか] 編/神吉宇一, 佐藤慎司, 熊谷由理 [著]/佐藤慎司 [ほか] 著/森岡明美, 神吉宇一, 野々口ちとせ [著]/高見智子 [ほか著]/佐藤慎司, ロチャー松井恭子, 熊谷由理 [著]/西口光一 [著]/張珍華 [著]/近松暢子 [著]/野々口ちとせ [著]/纐纈憲子 [著]/村田晶子 [著]/高見智子 [著]/奥村匡子, 大関由貴, 半原芳子 [著]	2016/08/31
1700082	0.87505347	社会を変える健康のサイエンス : 健康総合科学への21の扉	東京大学医学部健康総合科学科編/渡辺知保執筆/徳永勝士, 宮川卓執筆/水口雅執筆/北潔, 渡邊洋一執筆/大迫誠一郎執筆/宮川清執筆/春名めぐみ, 松崎政代, 笹川恵美執筆/佐藤伊織[ほか]執筆/山本則子執筆/仲村豪二朗, 真田弘美執筆/永田智子執筆/武村雪絵執筆/松山裕執筆/李廷秀執筆/瀧本禎之執筆/宮本有紀, 川上憲人, 島津明人執筆/近藤尚己執筆/橋本英樹執筆/小山博史執筆/佐々木敏執筆/橋本英樹執筆	2016/08/25
1699223	59.394424	絶対に負けない経営 : いま最強の人事と組織	江坂彰著	2016/08/24
1701615	27.203396	まちづくり・ひとづくりと図書館の力 : 公共図書館の使命・学校図書館の可能性 : 塩見昇氏講演会記録集	塩見昇 [述]	2016/08/24
1699075	3.5746927	モール化する都市と社会 : 巨大商業施設論	若林幹夫編著/若林幹夫 [執筆]/楠田恵美 [執筆]/田中大介 [執筆]/南後由和 [執筆]/若林幹夫 [執筆]/田中大介 [執筆]/若林幹夫 [ほか述]	2016/08/24
1698913	72.660576	情報資源組織法	志保田務, 高鷲忠美編著/平井尊士共著	2016/08/10
1698925	72.660576	情報資源組織論	田窪直規編著/岸田和明 [ほか] 著/高山正也, 植松貞夫監修	2016/08/10
1698923	59.394424	情報資源組織法演習問題集	志保田務, 高鷲忠美編著	2016/08/10
1702672	2.233732	現代與後現代之間 : 李仲生與台灣現代藝術	崔詠雪策劃編輯	2016/08/09
1699188	39.186436	スポーツツーリズムの可能性を探る : 新しい生涯スポーツ社会への実現に向けて	愛知東邦大学地域創造研究所編	2016/08/08
1698126	37.35798	中国共産党による「人民代表会議」制度の創成と政治過程 : 権力と正統性をめぐって	杜崎群傑著	2016/08/08
1698849	41.20309	現代アートの本当の楽しみ方 : 表現の可能性を見つけにいこう	フィルムアート社編	2016/08/03
1699101	48.725834	不確実性下における金融政策の分析	大滝英生著	2016/08/02
1697686	48.725834	免疫性神経疾患 : 病態と治療のすべて	吉良潤一専門編集/辻省次総編集	2016/07/28
1697584	78.50549	看護組織論	井部俊子, 勝原裕美子編集/井部俊子, 中西睦子監修	2016/07/27
1697632	72.660576	情報資源組織演習	和中幹雄, 山中秀夫, 横谷弘美共著/塩見昇 [ほか] 編集	2016/07/27
1696649	67.62569	中国企業における組織と個人の関係	張英莉著	2016/07/25
1697472	67.62569	情報資源組織論及び演習	那須雅煕著/大串夏身, 金沢みどり監修	2016/07/25
1658992	51.883404	政治主導改革と教育の専門性	日本教育行政学会編/日本教育行政学会編	2016/07/25
1697061	45.930542	ビッグデータと人工知能 : 可能性と罠を見極める	西垣通著	2016/07/25
1696636	43.438572	アカデミック・アドバイジングその専門性と実践 : 日本の大学へのアメリカの示唆	清水栄子著	2016/07/25
1696354	37.35798	国内避難民の国際的保護 : 越境する人道行動の可能性と限界	墓田桂著	2016/07/25
1696672	0.83102036	コモンズ訴訟と環境保全 : 入会裁判の現場から	中尾英俊, 江渕武彦編/江渕武彦 [執筆]/中尾英俊 [執筆]/中尾英俊 [執筆]/矢野達雄 [執筆]/岡本常雄 [執筆]/西洋 [執筆]/岡本常雄 [執筆]/中尾英俊 [執筆]/野村泰弘 [執筆]/野村泰弘 [執筆]/中尾英俊 [執筆]/矢野達雄 [執筆]/江渕武彦 [執筆]/牧洋一郎 [執筆]/中尾英俊 [執筆]/小川竹一 [執筆]/江渕武彦 [執筆]	2016/07/25
1696857	0.48380467	日韓民衆史研究の最前線 : 新しい民衆史を求めて	アジア民衆史研究会, 歴史問題研究所編/須田努著/趙景達著/裵亢燮著/鶴園裕, 飯倉江里衣訳/李京遠著/趙景達訳/洪東賢著/伊藤俊介訳/伊藤俊介著/中嶋久人著/佐々木啓著/張美賢著/金鉉洙訳/檜皮瑞樹著/張龍経著/伊藤俊介訳/青木然著/蘇賢淑著/金鉉洙訳/韓奉錫著/久留島哲訳/高江洲昌哉著/鶴園裕著	2016/07/25
1696265	75.19744	有限性の後で : 偶然性の必然性についての試論	カンタン・メイヤスー著/千葉雅也, 大橋完太郎, 星野太訳	2016/07/20
1696266	51.883404	キリスト教の絶対性と宗教の歴史	エルンスト・トレルチ著/深井智朗訳	2016/07/20
1696415	41.20309	社会教育の連携論 : 社会教育の固有性と連携を考える	鈴木眞理, 伊藤真木子, 本庄陽子編著	2016/07/20
1696342	2.1540735	いま問われる農業戦略 : 規制・TPP・海外展開	長命洋佑 [ほか] 著/長命洋佑, 川崎訓昭, 長谷祐, 小田滋晃著/吉田誠著/坂上隆著/岡本重明著/清水三雄著/清水俊英著	2016/07/20
1695591	48.725834	現代の現代性 : 何が終わり、何が始まったか	大澤真幸 [ほか] 編	2016/07/15
1695005	57.754017	SAP SQL Anywhere 17 : 自己管理型RDBMS入門ガイド	SQL Anywhere解説書出版プロジェクトチーム著	2016/07/14
1694695	55.478577	スパース性に基づく機械学習	冨岡亮太著	2016/07/14
1694995	32.77069	Java EE 7徹底入門 : 標準Javaフレームワークによる高信頼性Webシステムの構築	寺田佳央 [ほか] 著	2016/07/14
1695848	72.660576	情報資源組織論	柴田正美著/塩見昇 [ほか] 編集	2016/07/13
1694781	63.243347	経営の再生 : 戦略の時代・組織の時代	高橋伸夫著	2016/07/13
1695012	55.9871	行政組織法/公務員法/公物法	宇賀克也著/宇賀克也著	2016/07/13
1695767	52.94951	社会関係資本の機能と創出 : 効率的な組織と社会	清水和巳, 磯辺剛彦編著/西條辰義監修	2016/07/13
1694568	48.725834	語彙意味論の新たな可能性を探って	由本陽子, 小野尚之編	2016/07/13
1696692	45.930542	社会の新たな哲学 : 集合体、潜在性、創発	マヌエル・デランダ著/篠原雅武訳	2016/07/13
1696700	43.438572	異質性社会における「個人の尊重」 : デュルケーム社会学を手がかりにして	齊藤愛著	2016/07/13
1695685	43.438572	具体性の哲学 : ホワイトヘッドの知恵・生命・社会への思考	森元斎著	2016/07/13
1695777	41.20309	銀河系惑星学の挑戦 : 地球外生命の可能性をさぐる	松井孝典著	2016/07/13
1695033	39.186436	新々貿易理論とは何か : 企業の異質性と21世紀の国際経済	田中鮎夢著	2016/07/13
1695087	37.35798	外部マーケティング資源としての消費者行動 : 市場の異質性から競争優位を獲得する	西本章宏著	2016/07/13
1695211	34.169273	刑務所処遇の社会学 : 認知行動療法・新自由主義的規律・統治性	平井秀幸著	2016/07/13
1695284	4.9767203	貿易自由化の理念と現実	阿部顕三著	2016/07/13
1695035	1.079038	冷戦史を問いなおす : 「冷戦」と「非冷戦」の境界	益田実 [ほか] 編著/益田実 [著]/青野利彦 [著]/橋口豊 [著]/青野利彦 [著]/妹尾哲志 [著]/益田実 [著]/山本健 [著]/池田亮 [著]/鳥潟優子 [著]/池田亮 [著]/三須拓也 [著]/三宅康之 [著]/小川浩之 [著]/齋藤嘉臣 [著]/齋藤嘉臣 [著]/芝崎祐典 [著]/清水聡 [著]/細田晴子 [著]	2016/07/13
1696134	35.69255	台風ヨランダはフィリピン社会をどう変えるか : 地域に根ざした支援と復興の可能性を探る	山本博之, 青山和佳編著	2016/07/12
1695488	72.72452	自己語りと記憶の比較都市史	渡辺浩一, ヴァネッサ・ハーディング編	2016/07/11
1695383	55.478577	憲法の誕生 : 権力の危険性をめぐって	近藤健著	2016/07/11
1693820	46.16423	《シンポジウム》群集墳展開の共通性と地域性 : 王権・地域首長と群集墳被葬者 : 発表要旨資料	第21回東北・関東前方後円墳研究会大会実行委員会編	2016/07/07
1694686	43.438572	海の生き物はなぜ多様な性を示すのか : 数学で解き明かす謎	山口幸著/巌佐庸コーディネーター	2016/07/07
1694366	3.187394	医師のためのノンテク仕事術 : 研修では教えてくれない!	前野哲博編	2016/07/07
1694749	64.40412	両義性のポリティーク	杉田敦著	2016/07/06
1695610	62.339283	大学政策・経営における多様性と包摂性 : ジェンダーからのアプローチ	大学評価学会年報編集委員会編集	2016/07/06
1694745	2.615295	真理と正当化 : 哲学論文集	ユルゲン・ハーバーマス [著]/三島憲一 [ほか] 訳/鈴木直訳/三島憲一訳/三島憲一訳/大竹弘二, 三島憲一訳/大竹弘二,訳/三島憲一訳/鈴木直, 木前利秋訳/鈴木直訳/大竹弘二訳	2016/07/06
1695460	2.1540735	奇妙なナショナリズムの時代 : 排外主義に抗して	山崎望編/山崎望 [著]/伊藤昌亮 [著]/清原悠 [著]/富永京子 [著]/古賀光生 [著]/塩原良和 [著]/明戸隆浩 [著]/五野井郁夫 [著]/山崎望 [著]	2016/07/06
1695347	0.87592244	福島原発事故と複合リスク・ガバナンス	城山英明編/谷口武俊, 城山英明 [執筆]/加治木紳哉, 谷口武俊 [執筆]/城山英明, 平野琢, 奥村裕一 [執筆]/菅原慎悦, 土屋智子 [執筆]/土屋智子, 菅原慎悦, 谷口武俊 [執筆]/城山英明, 菅原慎悦, 土屋智子ほか [執筆]/寿楽浩太, 谷口武俊, 土屋智子 [執筆]/松尾真紀子 [執筆]/田城孝雄, 畑中綾子 [執筆]/本田利器, 加藤浩徳, 村上裕一 [執筆]/三國谷勝範 [執筆]/城山英明 [執筆]/村松岐夫, 恒川惠市監修	2016/07/06
1695755	53.93956	進歩性/非自明性基準の比較分析とその事例研究 : 解決すべき課題を中心として	周志浩	2016/07/05
1695783	41.20309	境界線 : 個別化医療診断の特許適格性の範囲	ケヴィン・エマーソン・コリンズ	2016/07/05
1696124	1.2942157	中国およびモンゴルにおける経済発展と環境問題の諸相	亜細亜大学アジア研究所編/范云涛 [著]/Fan Yuntao/張維納 [著]/Cho Weina/鈴木享尚 [著]/Yukihisa Suzuki/関上哲 [著]/Satoshi Sekigami/大江宏 [著]/Hiroshi Ohe/ジャムスランジャワ・バーサンフー [著]/Jamsranjav Baasankhuu/河合伸泰・大江宏 [著]/Nobuyasu Kawai, Hiroshi Ohe/亜細亜大学アジア研究所編	2016/07/05
1693743	64.40412	主体性とは何か?	ジャン=ポール・サルトル著/澤田直, 水野浩二訳	2016/06/29
1694207	60.88747	グローバル化と言語能力 : 自己と他者、そして世界をどうみるか	OECD教育研究革新センター編著/徳永優子 [ほか] 訳	2016/06/29
1693576	57.836037	臨床心理士の仕事の方法 : その職業的専門性と独自性	渡辺雄三著	2016/06/29
1693746	57.754017	精神分析の現場へ : フロイト・クライン・ビオンにおける対象と自己の経験	福本修著	2016/06/29
1694040	55.478577	学校図書館の挑戦と可能性	神代浩, 中山美由紀編著	2016/06/29
1693770	48.725834	ナラトロジーの言語学 : 表現主体の多層性	福沢将樹著	2016/06/29
1693948	6.3398576	みんなで考えよう就活と採用 : 学生、親、大学教職員、そして企業	松原孝明, 加賀博著	2016/06/29
1693248	52.364357	奇跡の就活術 : 面接・自己PR・志望動機・ESの悩みへの特効薬!	阿部淳一郎著	2016/06/27
1693444	37.35798	情報ネットワークの数理と最適化 : 性能や信頼性を高めるためのデータ構造とアルゴリズム	巳波弘佳, 井上武共著/電子情報通信学会監修	2016/06/23
1692184	48.725834	「スポーツする身体」の可能性とその現代的意義		2016/06/21
1692257	45.537563	二番打者組織論 : チーム、集団のキーマンは、三番でも四番でもない	藤田元司著	2016/06/21
1692315	6.950583	文明化と体育スポーツ : イコシュセミナー・神戸報告集	イコシュセミナー・神戸組織委員会編	2016/06/21
1692255	5.282315	「21世紀の身体」を考える : スポーツ史学会第20回大会シンポジウム報告書	スポーツ史学会第20回大会組織委員会編	2016/06/21
1692416	43.438572	シュロスバーグ結核と非結核性抗酸菌症	デビット シュロスバーグ編	2016/06/16
1690933	70.03807	性と生殖	安部眞一, 星元紀共編	2016/06/11
1690924	64.40412	動物の多様性	片倉晴雄, 馬渡峻輔共編	2016/06/11
1690927	51.883404	神経系の多様性 : その起源と進化	阿形清和, 小泉修共編	2016/06/11
1690946	48.725834	有性生殖論 : 「性」と「死」はなぜ生まれたのか	高木由臣著	2016/06/11
1690947	48.725834	動植物の受精学 : 共通機構と多様性	澤田均編	2016/06/11
1691356	35.69255	コラージュ療法の可能性 : 乳幼児から思春期までの発達的特徴と臨床的研究	西村喜文著	2016/06/08
1691412	1.1174334	コーパスと英文法・語法	深谷輝彦, 滝沢直宏編/深谷輝彦 [著]/滝沢直宏 [著]/西部真由美 [著]/八木克正 [著]/山崎聡 [著]/新井洋一 [著]/都築雅子 [著]/大室剛志 [著]/金澤俊吾 [著]/梅咲敦子 [著]	2016/06/08
1691406	0.6355427	特集方言研究の新しい展開	日本方言研究会編/大橋純一 [著]/小西いずみ [著]/新井小枝子 [著]/中西太郎 [著]/下地理則 [著]/今村かほる [著]/白岩広行 [著]/有元光彦 [著]/津田智史 [著]/櫛引祐希子 [著]/野間純平 [著]/ダニエル・ロング [著]/二階堂整, 川瀬卓, 高丸圭一, 田附敏尚, 松田謙次郎 [著]/新永悠人, 青井隼人 [著]/日本方言研究会編	2016/06/08
1690572	78.50549	「学び」で組織は成長する	吉田新一郎著	2016/06/07
1691033	51.883404	基本の色彩語 : 普遍性と進化について	ブレント・バーリン, ポール・ケイ著/日高杏子訳	2016/06/01
1690449	5.686512	第18回オリンピック東京大会陸上競技プログラム : 国立競技場		2016/05/31
1365954	4.9005747	第18回オリンピック東京大会柔道プログラム : 日本武道館 : 10|20-23		2016/05/31
1690749	51.883404	刺青・性・死 : 逆光の日本美	松田修 [著]	2016/05/26
1691014	32.069965	医療を学ぶ学生のための解剖の手引き : モチベーションを上げる解剖実習 : 骨学実習・組織学総論実習・解剖学標本見学実習	松尾拓哉, 平塚儒子著	2016/05/26
1689493	98.95711	自己複雑性を高める介入プログラムの抑うつ低減効果	川人潤子著	2016/05/24
1689427	43.438572	ロマン主義エコロジーの詩学 : 環境感受性の芽生えと展開	小口一郎編/植月惠一郎 [ほか] 執筆	2016/05/24
1689500	39.186436	シカの脅威と森の未来 : シカ柵による植生保全の有効性と限界	前迫ゆり, 高槻成紀編	2016/05/24
1689448	2.233732	中国古代都城の設計と思想 : 円丘祭祀の歴史的展開	佐川英治著	2016/05/24
1667471	0.87592244	油彩への衝動	蜷川順子編/マクシミリアーン・P・J・マルテンス著/蜷川順子訳・訳注/江藤匠著/辻成史著/アンシア・カレン著/米村典子訳・訳注/新谷式子著/パトリック・D・フローレス著/蜷川順子訳・訳注/朴美蓮著/岡泰正著/林洋子著/吉田暁子著/並木誠士著/池上裕子著/加須屋明子著	2016/05/24
1689687	51.883404	難治性不整脈診療エキスパートのアプローチ	臨床難治性不整脈研究会編集	2016/05/19
1689333	32.77069	実用再生医療新法 : 「再生医療等の安全性の確保等に関する法律」等の一覧と解説	岡田潔編集	2016/05/19
1687902	1.1631829	知的財産・コンピュータと法 : 野村豊弘先生古稀記念論文集	中山信弘編集代表/飯村敏明 [ほか] 編集委員/大林啓吾 [執筆]/上野達弘 [執筆]/高部眞規子 [執筆]/龍村全 [執筆]/前田哲男 [執筆]/小川憲久 [執筆]/奥邨弘司 [執筆]/村尾治亮 [執筆]/平嶋竜太 [執筆]/三木茂 [執筆]/小泉直樹 [執筆]/松田政行 [執筆]/設樂隆一 [執筆]/東海林保 [執筆]/小倉秀夫 [執筆]/光主清範 [執筆]/石新智規 [執筆]/椙山敬士 [執筆]/牛久健司 [執筆]/大須賀滋 [執筆]/八木貴美子 [執筆]/三村量一 [執筆]/飯村敏明 [執筆]/横山久芳 [執筆]/谷口信行 [執筆]/水谷直樹 [執筆]/相田義明 [執筆]/岩原将文 [執筆]/末吉亙 [執筆]/金子敏哉 [執筆]/金子宏直 [執筆]/清水節 [執筆]/白石忠志 [執筆]/泉克幸 [執筆]/石田英遠, 田中勇気 [執筆]/宮下佳之 [執筆]/吉田正夫 [執筆]/森亮二 [執筆]/新保史生 [執筆]/上沼紫野 [執筆]/丸橋透 [執筆]/大澤恒夫 [執筆]/大谷和子 [執筆]/梅谷眞人 [執筆]/亀井正博 [執筆]/大野幸夫 [執筆]/葛西康徳 [執筆]	2016/05/18
1689157	70.03807	性を考える	平井信義著	2016/05/17
1689161	59.60908	実践的性教育	武川行男著	2016/05/17
1692450	51.883404	東アジアの経済成長の持続可能性について	福居信幸 [ほか] 編著	2016/05/17
1692944	34.169273	多文化社会コーディネーターの専門職の知と専門性評価 : 認定制度の構築に向けて	杉澤経子編著	2016/05/17
1692479	32.77069	近現代文学と東アジア : 教育と研究の多様性に向けて : 「近現代文学と東アジア」研究会	松本常彦, 波潟剛編	2016/05/17
1692526	2.4841619	金融商品取引法の新潮流	柳明昌編著/柳明昌 [執筆]/田名網尚 [執筆]/大澤彩 [執筆]/野間敬和 [執筆]/須藤純正 [執筆]	2016/05/17
1692525	0.98204756	境界線の法と政治	中野勝郎編著/高橋和則 [執筆]/崔先鎬 [執筆]/森田章夫 [執筆]/岡松暁子 [執筆]/谷本純一 [執筆]/安藤裕介 [執筆]/中村勝己 [執筆]/中野勝郎 [執筆]	2016/05/17
1687357	85.37301	組織の掟	佐藤優著	2016/05/13
1689440	68.298584	幸福と仁愛 : 生の自己実現と他者の地平	ローベルト・シュペーマン著	2016/05/11
1687574	48.725834	性における笑いの研究 : 西と東の風流ばなし	金子登著	2016/05/10
1687579	48.725834	日本人の笑い : 庶民の芸術にただよう性感覚	暉峻康隆著	2016/05/10
1310346	43.438572	不確実性をどう扱うか : データの外挿と分布	中西準子 [ほか] 共著/新エネルギー・産業技術総合開発機構, 産業技術総合研究所化学物質リスク管理研究センター共編	2016/05/10
1478021	23.253021	難治性ニューロパチーの診断技術と治療法の開発に関する研究 : 国立精神・神経医療研究センター精神・神経疾患研究開発費総括研究報告書		2016/05/10
1188321	85.37301	経営組織	大月博司, 高橋正泰編著	2016/04/26
1445151	72.660576	情報資源組織論	柴田正美著/塩見昇 [ほか] 編集	2016/04/26
1686445	47.76636	プロジェクト研究「大学組織の評価指標のあり方に関する国際研究」報告書	田中正弘編	2016/04/26
1686604	41.65068	教育理念と学校組織の社会学 : 「異質なものへの理解と寛容」 : 縦割りホームルーム制の実践	苅谷剛彦, 酒井朗編著	2016/04/26
1442871	1.1160195	文化と不平等の教育社会学	ヒュー・ローダー [ほか] 編/苅谷剛彦, 志水宏吉, 小玉重夫編訳/マーティン・カーノイ著/平沢和司訳/G.エスピン-アンデルセン著/小内透訳/E.M.ホーヴァット, E.B.ワイニンガー, A.ラロー著/稲垣恭子訳/パク-サン・ライ, マイケル・バイラム著/酒井朗訳/ポール・ウィリス著/山本雄二訳/カルロス・アルベルト・トーレス著/小玉重夫訳/エヴァ・ヒョルン, ロジャー・サーリョ著/志水宏吉訳/ヘンリー・M.レヴィン, クリーブ・R.ベルフィールド著/小林雅之訳/アンディ・ハーグリーブス著/佐久間亜紀訳/スティーブン・ボール著/油布佐和子訳/マデリーン・アーノット, ダイアン・レイ著/山田哲也訳/デービッド・ギルボーン, デボラ・ユーデル著/清水睦美訳/キャメロン・マッカーシー, グレッグ・ディミトリアディス著/大田直子訳/苅谷剛彦, 志水宏吉, 小玉重夫著/ヒュー・ローダー [ほか] 編	2016/04/26
1686691	50.224567	情報資源組織論 : よりよい情報アクセスを支える技とシステム	志保田務編著/山本順一監修	2016/04/25
1328911	67.62569	最初の三日で学級を組織する	向山洋一著/向山洋一著	2016/04/21
1686248	31.049648	知的障害教育における組織的・体系的な学習評価の推進を促す方策に関する研究 : 特別支援学校 (知的障害) の実践事例を踏まえた検討を通じて	国立特別支援教育総合研究所著	2016/04/21
1686267	6.1229463	筑波大学[芸術]40周年記念誌	芸術組織40周年記念誌編集委員会	2016/04/21
1685974	1.3655598	民事責任の法理 : 円谷峻先生古稀祝賀論文集	滝沢昌彦 [ほか] 編/滝沢昌彦著/北居功著/長坂純著/中村肇著/住田英穂著/武川幸嗣著/大滝哲祐著/中谷崇著/古谷英恵著/木原浩之著/工藤祐巌著/佐藤秀勝著/小西飛鳥著/堀川信一著/小野秀誠著/松本克美著/椿久美子著/高田淳著/川地宏行著/平田厚著/松谷秀祐著/柴田龍著/鈴木清貴著/円谷順著/加藤雅之著/平野裕之著/中川敏宏著/松尾弘著/千葉華月著/加藤新太郎著/野村秀敏著/我妻学著/芳賀雅顯著/ディーター・ライポルト著/円谷峻, 大滝哲祐訳/ライナー・フランク著/中谷崇訳/芦野訓和著/許更著/趙莉著/西村隆男著/平田竹男著	2016/04/20
1686570	63.243347	左遷論 : 組織の論理、個人の心理	楠木新著	2016/04/15
1685958	72.660576	個人を幸福にしない日本の組織	太田肇著	2016/04/08
1685900	60.003284	超対称性理論とは何か : 宇宙をつかさどる究極の対称性	小林富雄著	2016/04/06
1686287	3.011874	アンジェルマン症候群をもつ子どもたちと教育対応 : 教師の実践記録 : 103人の調査から	大橋博文編	2016/04/05
1685907	48.725834	福祉の経済哲学 : 個人・制度・公共性	後藤玲子著	2016/04/04
1689892	51.883404	中國古代性學集成	龍一吟著	2016/03/30
1691971	27.203396	偽満洲国教科書と「産業開発」の関連性 : 「第二期満洲産業開発」と「新学制」に重点を置いて	斉紅深[講述]	2016/03/30
1681282	55.9871	野党とは何か : 組織改革と政権交代の比較政治	吉田徹編著	2016/03/28
1575316	72.914665	理性の限界 : 不可能性・不確定性・不完全性	高橋昌一郎著	2016/03/22
1679467	76.75222	性	高桑和巳編	2016/03/16
1679580	72.660576	ベトナム農村の組織と経済	秋葉まり子編著	2016/03/16
1679466	51.883404	植物群集の構造と多様性の解析	佐々木雄大 [ほか] 著/占部城太郎, 日浦勉, 辻和希編	2016/03/16
1679584	43.438572	アジア共同体の構築をめぐって : アジアにおける協力と交流の可能性	竹歳一紀, 大島一二編著	2016/03/16
1679534	4.3874397	「失われた20年」を超えて	福田慎一著	2016/03/16
1679646	1.2961177	現代中国政治研究ハンドブック	高橋伸夫編著/高橋伸夫 [執筆]/江藤名保子 [執筆]/小嶋華津子, 加茂具樹 [執筆]/毛利亜樹 [執筆]/中岡まり [執筆]/小嶋華津子 [執筆]/加茂具樹 [執筆]/磯部靖 [執筆]/田島英一 [執筆]/金野純 [執筆]/高橋伸夫 [執筆]/メラニー・マニオン [執筆]/上野正弥訳	2016/03/16
1679585	0.9273428	連帯経済とコミュニティ再生	似田貝香門, 吉原直樹編/似田貝香門著/斉藤日出治著/八木紀一郎著/澤田康幸著/岸田省吾著/鈴木淳著/神田順著/室崎益輝著/岩崎敬著/小泉秀樹著/森反章夫著/仁平典宏著/吉原直樹著/五十嵐太郎著/似田貝香門, 吉原直樹編	2016/03/16
1679592	0.6896144	変革の鍵としてのジェンダー : 歴史・政策・運動	落合恵美子, 橘木俊詔編著/落合恵美子 [執筆]/大嶽秀夫 [執筆]/姫岡とし子 [執筆]/辻由希 [執筆]/豊田真穂 [執筆]/山森亮 [執筆]/イルゼ・レンツ [執筆]/山本耕平, 左海陽子訳/小泉明子 [執筆]/守如子 [執筆]/落合恵美子, 城下賢一 [執筆]/橘木俊詔 [執筆]/柴田悠 [執筆]/酒井千絵 [執筆]	2016/03/16
1573305	62.339283	知性の限界 : 不可測性・不確実性・不可知性	高橋昌一郎著	2016/03/15
1679200	55.478577	ゲーテルの不完全性定理	茉崎ミユキ著/結城浩原作/結城浩原作/日坂水柯作画	2016/03/15
1684039	51.883404	ラヴズ・ボディ : 生と性を巡る表現		2016/03/15
1397615	48.725834	ウェブ炎上 : ネット群集の暴走と可能性	荻上チキ著	2016/03/15
1679634	3.922935	今日の住宅	アサヒグラフ編/森仁史監修	2016/03/10
1682457	1.8294339	病いと身体の英米文学	玉井暲, 仙葉豊編/服部典之著/武内正美著/米本弘一著/片渕悦久著/渡辺克昭著/三浦誉史加著/仙葉豊著/小口一郎著/小川公代著/太田素子著ヴァージニア ウルフ ノ ビョウキ ノ ヴィジョン : セプティマス ト センソウ シンケイショウ/西村美保著/春木孝子著/白川計子著/垣口由香著/山田雄三著	2016/03/08
1461884	1.5401298	バリアフリー・コンフリクト : 争われる身体と共生のゆくえ	中邑賢龍, 福島智編/中邑賢龍著/巖淵守著/大沼直紀著/岡耕平著/近藤武夫著/『バリアフリー・コンフリクト』編集グループ編/飯野由里子著/田中みわ子著/星加良司著/中野聡子著/熊谷晋一郎著	2016/03/08
1102601	64.38045	自己表現力の教室 : 大学で教える「話し方」「書き方」	荒木晶子, 向後千春, 筒井洋一著	2016/03/01
1678117	59.394424	コミュニケーション読本 : 人と組織とのよい関係づくり	渡辺三枝子, 渡辺忠著	2016/03/01
1680314	35.69255	ウイルス性肝疾患逸話 : かたつむり : 続・かたつむり101～205号総集		2016/03/01
1685778	1.9773049	福島原発事故と法政策 : 震災・原発事故からの復興に向けて	高橋滋, 住友電工グループ社会貢献基金, 一橋大学環境法政策講座編著/高橋滋著/長谷浩之著/筑紫圭一著/田中良弘著/友岡史仁著/川合敏樹著/清水知佳著/織朱實著/周蒨著/尹龍澤 [ほか] 著/陳春生	2016/03/01
1679357	59.60908	圧縮性流体力学	日本航空宇宙学会編/麻生茂, 川添博光, 澤田惠介著	2016/02/24
1678471	55.478577	遺伝性難聴の診療の手引き	日本聴覚医学会編	2016/02/24
1679307	47.76636	英国における拠点大学のスポーツ戦略 : ラフバラ大学と国際スポーツ組織の動向について	久木留毅著	2016/02/24
1679283	45.930542	分子性物質の物理 : 物性物理の新潮流	鹿野田一司, 宇治進也編著	2016/02/24
1679125	37.35798	線形双曲型偏微分方程式 : 初期値問題の適切性	西谷達雄著/砂田利一, 堀田良之, 増田久弥編集	2016/02/24
1662054	1.0756913	メディア哲学	石田英敬, 吉見俊哉, マイク・フェザーストーン編/石田英敬 [著]/蓮實重彦 [著]/フリードリヒ・キットラー [著]/大宮勘一郎訳/フリードリヒ・キットラー, 蓮實重彦 [著]/中路武士構成/ベルナール・スティグレール [著]/西兼志訳/バーバラ・マリア・スタフォード [著]/星野太訳/ベルナール・スティグレール, バーバラ・マリア・スタフォード [著]/中路武士構成/マーク・ハンセン [著]/大橋完太郎訳/N・キャサリン・ヘイルズ [著]/御園生涼子訳/藤幡正樹 [著]/石田英敬 [著]/藤幡正樹 [著]/マーク・ハンセン, N・キャサリン・ヘイルズ, 藤幡正樹 [著]/中路武士構成/石田英敬, 吉見俊哉, マイク・フェザーストーン編	2016/02/24
1429987	51.883404	理想の図書館とは何か : 知の公共性をめぐって	根本彰著	2016/02/16
1687025	0.6896144	井筒俊彦とイスラーム : 回想と書評	坂本勉, 松原秀一編/坂本勉 [執筆]/黒田壽郎 [述]/湯川武インタビュアー/岩見隆 [述]/高田康一, 尾崎貴久子インタビュアー/松本耿郎 [述]/野元晋インタビュアー/ヘルマン・ランドルト [述]/野元晋翻訳・インタビュアー/鈴木孝夫 [述]/松原秀一インタビュアー/大河原知樹 [執筆]/後藤明 [執筆]/大川玲子 [執筆]/牧野信也 [執筆]/長谷部史彦 [執筆]/塩尻和子 [執筆]/野元晋 [執筆]/鎌田繁 [執筆]/藤井守男 [執筆]/谷寿美 [執筆]/市川裕 [執筆]/若松英輔 [執筆]	2016/02/16
1673398	43.438572	実効性のある道徳教育 : 日米比較から見えてくるもの	柳沼良太著	2016/02/10
1682219	64.40412	翻訳の不可能性	法政大学国際日本学研究所編集	2016/02/09
1681710	47.76636	英國會社法 : 債務整理・再組織及び清算 : 1948		2016/02/09
1676973	59.60908	日本語研究とその可能性	益岡隆志編	2016/02/08
1677849	2.8586235	内在と超越の閾 : 加藤信朗米寿記念哲学論文集	土橋茂樹 [ほか] 編/納富信留著/瀧章次著/金澤修著/荻原理著/田中伸司著/野村光義著/田坂さつき著/高橋雅人著/栗原裕次著/一色裕著/神崎繁著/土橋茂樹著/出村和彦著/千葉惠著/川出良枝著/ムケンゲシャイ・マタタ著	2016/02/08
1677686	1.401513	藩政と幕末政局	平川新編/蝦名裕一著/籠橋俊光著/小関悠一郎著/高橋陽一著/佐藤大介著/天野真志著/栗原伸一郎著/太田秀春著/平川新編	2016/02/08
1673236	0.87592244	コーパスと日本語史研究	近藤泰弘, 田中牧郎, 小木曽智信編/近藤泰弘 [執筆]/山元啓史 [執筆]/山田昌裕 [執筆]/高山善行 [執筆]/岡崎友子 [執筆]/小木曽智信 [執筆]/田中牧郎 [執筆]/横野光 [執筆]/Bjarke Frellesvig [執筆]/Stephen Wright Horn and Kerri L. Russell [執筆]/間淵洋子, 鴻野知暁 [執筆]/冨士池優美 [執筆]	2016/02/08
1676804	67.62569	鉄鋼の組織制御 : その原理と方法	牧正志著	2016/02/04
1676843	55.478577	機能性繊維の最新技術	白井汪芳監修	2016/02/04
1676663	63.243347	強い組織をつくる上田昭夫のプライド	大元よしき著	2016/02/03
1675802	34.169273	相互文化的能力を育む外国語教育 : グローバル時代の市民性形成をめざして	マイケル・バイラム著/山田悦子, 古村由美子訳	2016/02/03
1676767	6.2427273	たいせつなわすれもの	もりむらやすまさ [著]/横浜トリエンナーレ組織委員会, 隈千夏, 阿部謙一編	2016/02/03
1675865	2.8156989	主体的な生き方を支えるピア・カウンセリング実践マニュアル	高村寿子編著	2016/02/03
1676791	1.5401298	「知覧」の誕生 : 特攻の記憶はいかに創られてきたのか	福間良明, 山口誠編/福間良明 [著]/福間良明 [著]/山本昭宏 [著]/高井昌吏 [著]/山口誠 [著]/白戸健一郎 [著]/松永智子 [著]/権学俊 [著]/佐藤彰宣 [著]/吉村和真 [著]/井上義和 [著]/山口誠 [著]	2016/02/03
1674998	55.9871	英米と日本の近代化比較 : 文化から組織へ	小林正彬著	2016/02/01
1675017	43.438572	徳川日本の家族と地域性 : 歴史人口学との対話	落合恵美子編著	2016/02/01
1675525	3.5965583	ユーロ危機と欧州福祉レジームの変容 : アクティベーションと社会的包摂	福原宏幸, 中村健吾, 柳原剛司編著	2016/02/01
1675523	0.83102036	下層化する女性たち : 労働と家庭からの排除と貧困	小杉礼子, 宮本みち子編著/宮本みち子著/山田昌弘著/江原由美子著/金井淑子著/直井道子著/丸山里美著/山口恵子著/本田由紀著/遠藤智子著/白水崇真子著/小園弥生著/小杉礼子著	2016/02/01
1675004	0.5145152	歴史をひらく : 女性史・ジェンダー史からみる東アジア世界	早川紀代 [ほか] 編/早川紀代 [述]/宋連玉 [述]/伊集院葉子 [ほか著]/姜英卿 [著]/井上和枝訳/李貞徳 [著]/須藤瑞代訳/義江明子 [著]/児島恭子 [著]/李成市 [著]/井上和枝, 長島淳子, 野村育世 [著]/五味知子 [著]/豊島悠果 [著]/久留島典子 [著]/野村育世 [著]/吉田ゆり子 [著]/江上幸子 [ほか著]/池川玲子 [著]/奇桂亨 [著]/李宣定訳/金一虹, 楊笛 [著]/大橋史恵訳/坂井博美 [著]/蘭信三 [著]	2016/02/01
1675564	72.660576	組織細胞生物学	Abraham L. Kierszenbaum, Laura L. Tres著	2016/01/29
1674954	72.660576	組織病理カラーアトラス	坂本穆彦, 北川昌伸, 菅野純著	2016/01/29
1675576	62.339283	若年性特発性関節炎初期診療の手引き	日本リウマチ学会小児リウマチ調査検討小委員会編	2016/01/29
1674691	45.930542	ベナー看護実践における専門性 : 達人になるための思考と行動	パトリシア ベナー, クリスティン タナー, キャサリン チェスラ著/早野ZITO真佐子訳	2016/01/29
1674749	45.930542	非結核性抗酸菌の基礎と臨床	藤田次郎 [ほか] 編集	2016/01/29
1674935	45.537563	超・入門臨床血液内科アトラス : 病理組織診断の苦手意識を克服する!	金倉譲, 森井英一編	2016/01/29
1675568	39.186436	これだけは知っておきたい多発性嚢胞腎(PKD) : 事例でみる治療のポイント	堀江重郎編	2016/01/29
1674723	32.77069	複合性局所疼痛症候群 (CRPS) をもっと知ろう : 病態・診断・治療から後遺障害診断まで	堀内行雄編	2016/01/29
1649637	1.2001611	インターンシップ入門 : 就活力・仕事力を身につける	折戸晴雄, 服部治, 横山皓一編/折戸晴雄 [執筆]/服部治 [執筆]/服部治 [執筆]/佐藤勝彦 [執筆]/木村元子 [執筆]/根木良友 [執筆]/山口圭介 [執筆]/古閑博美 [執筆]/古閑博美 [執筆]/横山皓一 [執筆]	2016/01/28
1674353	64.38045	最新最強のエントリーシート・自己PR・志望動機	成美堂出版編集部編	2016/01/27
1375464	59.60908	生物多様性とは何か	井田徹治著	2016/01/27
1672361	48.725834	いのちのつながり : よく分かる生物多様性	香坂玲著	2016/01/27
1672437	35.69255	「世界遺産と平和、持続可能性」 : 世界遺産条約40周年記念シンポジウム	岡橋純子監修	2016/01/27
1608775	32.77069	HEP入門 : 「ハビタット評価手続き」マニュアル : 生物多様性保全のための戦略的環境アセスメント手法	田中章著	2016/01/27
1672440	2.698522	IUCN-J : 2009連続シンポジウム報告書	石黒玲子, 道家哲平編	2016/01/27
1671517	59.60908	生きものたちの秘められた性生活	ジュールズ・ハワード著/中山宥訳	2016/01/22
1673739	4.977005	NSC and Korea	[compiled by Osamu Ishii]/石井修監修	2016/01/22
1673855	48.725834	難治性内分泌代謝疾患Update	成瀬光栄, 平田結喜緒, 田辺晶代編	2016/01/21
1673794	41.20309	公的年金の持続可能性分析 : 年金数理とバランスシートによる接近	横山寛和著	2016/01/20
1673754	90.274704	ジェンダーと自己実現	広岡守穂著	2016/01/18
1673750	43.438572	性からよむ中国史 : 男女隔離・纏足・同性愛	スーザン・マン著/秋山洋子, 板橋暁子, 大橋史恵訳	2016/01/18
1673651	34.169273	ナチュラルメディシン・データベース : 健康食品・サプリメント「成分」のすべて : 国際標準機能性食品便覧	日本医師会, 日本薬剤師会, 日本歯科医師会総監修/田中平三 [ほか] 監訳	2016/01/18
1673757	1.7332113	現代社会論 : 社会学で探る私たちの生き方	本田由紀編/本田由紀著/堤孝晃著/中川宗人著/鈴木翔著/久保田裕之著/御旅屋達著/相良翔著/本田由紀著	2016/01/18
1673371	156.21411	自己組織化のポテンシャル	鈴木貴, 大塚浩史著/砂田利一, 堀田良之, 増田久弥編集	2016/01/14
1673161	72.660576	政党システムと政党組織	待鳥聡史著	2016/01/14
1673512	51.883404	土壌動物 : その生態分布と多様性	原田洋, 芳村工著	2016/01/14
1673293	48.725834	リスク : 不確実性の中での意思決定	Baruch Fischhoff, John Kadvany著/中谷内一也訳	2016/01/14
1673352	48.725834	多発性筋炎・皮膚筋炎治療ガイドライン	厚生労働科学研究費補助金難治性疾患等政策研究事業(難治性疾患政策研究事業)自己免疫疾患に関する調査研究班多発性筋炎・皮膚筋炎分科会編集	2016/01/14
1673344	34.169273	発作性夜間ヘモグロビン尿症 (PNH) : 遺伝子異常の解析から新規治療の臨床・開発まで	金倉譲, 西村純一編	2016/01/14
1669958	4.8830285	神秘の前に立つ人間	荻野弘之編/荻野弘之 [ほか] 著	2016/01/14
1673469	2.9278796	保全生態学の挑戦 : 空間と時間のとらえ方	宮下直, 西廣淳編/海部健三 [著]/西田伸 [著]/智和正明 [著]/鹿野雄一 [著]/宮崎佑介 [著]/吉岡明良 [著]/遠山弘法, 辻野亮 [著]/小野田雄介, 矢原徹一 [著]/亘悠哉 [著]/小柳知代 [著]/西廣淳 [著]/柿沼薫 [著]/深澤圭太 [著]	2016/01/14
1673472	2.763928	ジェンダー・スタディーズ : 女性学・男性学を学ぶ	牟田和恵編/村岡貴子 [著]/ジェリー・ヨコタ [著]/北原恵 [著]/スコット・ノース [著]/牟田和恵 [著]/山本ベバリーアン [著]/佐倉智美 [著]/木村涼子 [著]/水島郁子 [著]/斉藤弥生 [著]/島岡まな [著]/藤目ゆき [著]/村上正直 [著]	2016/01/14
1673223	2.0104759	旅と交流 : 旅からみる世界と歴史	細田典明編著/細田典明 [著]/佐々木啓 [著]/守川知子 [著]/山本文彦 [著]/武田雅哉 [著]/橋本雄 [著]/吉開将人 [著]/樽本英樹 [著]	2016/01/14
1673458	1.4065046	思春期学	笠井清登 [ほか] 編/笠井清登著/長谷川眞理子著/遠藤利彦著/西平直著/平石賢二著/安藤俊太郎, 西田淳志著/西谷正太, 藤川慎也著/平岩幹男著/小池進介著/橋本龍一郎, 酒井弘, 荻原裕子著/福田正人著/藤井直敬著/村尾託朗, 村井俊哉, 高橋泰城著/岡ノ谷一夫著/笠井清登著/高垣耕企, 岡本泰昌著/金生由紀子著/田中聡著/鶴身孝介, 村井俊哉著/夏苅郁子著/石井綾華著/堀江紀一著/溝上慎一著/川上憲人著	2016/01/14
1673535	1.0453753	アウトテイクス : 小熊英二論文集	小熊英二著	2016/01/14
1673585	72.660576	経営組織要論	岸川善光編著/朴慶心著	2016/01/13
1673292	52.94951	マネジメントの航海図 : 個人と組織の複眼的な経営管理	馬塲杉夫 [ほか] 著	2016/01/13
1673207	41.20309	カジノ産業の本質 : 社会経済的コストと可能性の分析	ダグラス・M・ウォーカー著/山田美明, 田畑あや子, 岡本由香子訳	2016/01/13
1672171	35.69255	経済データと政策決定 : 速報値と確定値の間の不確実性を読み解く	小巻泰之著	2016/01/13
1673029	5.074078	拡大する直接投資と日本企業	清田耕造著	2016/01/13
1673225	2.9288518	「特集」モダリティ	川口順二編/山本大地 [著]/芦野文武 [著]/春木仁孝 [著]/守田貴弘 [著]/小熊和郎 [著]/曽我祐典 [著]/中尾和美 [著]/フランス・ドルヌ [著]/渡邊淳也 [著]/西脇沙織 [著]/阿部宏 [著]/川口順二 [著]	2016/01/13
1673588	0.9259541	朝鮮半島と東アジア	木宮正史編/木宮正史 [執筆]/浅野豊美 [執筆]/古川浩司 [執筆]/木宮正史 [執筆]/西野純也 [執筆]/朴正鎮 [執筆]/宮本悟 [執筆]/道下徳成, 東清彦 [執筆]/磯崎典世 [執筆]/下斗米伸夫 [執筆]/大庭三枝 [執筆]/佐橋亮 [執筆]/遠藤誠治 , 遠藤乾編集代表	2016/01/13
1669735	63.243347	古墳時代の軍事組織と政治構造	滝沢誠著	2016/01/12
1681700	48.725834	乾漆彫刻の可能性 : 江村忠彦展	江村忠彦 [作・著]	2016/01/12
1669731	41.20309	やりとりの言語学 : 関係性思考がつなぐ記号・認知・文化	N.J.エンフィールド著/横森大輔 [ほか] 訳	2016/01/12
1669514	78.50549	組織病理アトラス	小田義直 [ほか] 編集/新井信隆 [ほか] 執筆	2016/01/08
1672395	48.725834	アジアの日常から : 変容する世界での可能性を求めて	TOTO出版編集/チャトポン・チュエンルディーモル [ほか] 著	2016/01/06
1668924	43.438572	不合理性の哲学 : 利己的なわれわれはなぜ協調できるのか	中村隆文 [著]	2016/01/06
1673019	3.4995089	大英博物館春画	ティモシー・クラーク [ほか] 編/早川聞多, 石上阿希訳	2016/01/06
1671610	102.69365	戦後地方自治と組織編成 : 「不確実」な制度と地方の「自己制約」	稲垣浩著	2015/12/28
1672080	68.298584	哲学者の自己矛盾 : イスラームの哲学批判	ガザーリー [著]/中村廣治郎訳註	2015/12/28
1672140	59.60908	生物多様性を保全する	大沼あゆみ, 栗山浩一編/大沼あゆみ, 栗山浩一著/及川敬貴著/吉田謙太郎著/福永真弓著/河田幸視著/松村正治著/堀江哲也著/小谷浩示著/栗山浩一著/大沼あゆみ [ほか] 編集委員	2015/12/28
1672163	55.9871	越境する対話と学び : 異質な人・組織・コミュニティをつなぐ	香川秀太, 青山征彦編者	2015/12/28
1672162	45.930542	「甘え」と「自律」の教育学 : ケア・道徳・関係性	下司晶編 , 下司晶 [ほか著]	2015/12/28
1671589	37.35798	フランスにおける家族政策の起源と発展 : 第三共和制から戦後までの「連続性」	福島都茂子著	2015/12/28
1672083	4.175547	感性の変革	亀井秀雄著	2015/12/28
1671666	2.682145	軍隊の文化人類学	田中雅一編/田中雅一 [著]/サビーネ・フリューシュトゥック [著], 萩原卓也訳/福浦厚子 [著]/河野仁 [著]/森田真也 [著]/田中雅一 [著]/アーロン・スキャブランド [著]/田中雅一, 康陽球訳/小池郁子 [著]/丸山泰明 [著]/エヤル・ベン=アリ [著]/神谷万丈訳/高嶋航 [著]/朴眞煥 [著]/上杉妙子 [著]/福西加代子 [著]/田村恵子 [著]/クリストファー・エイムズ [著]	2015/12/28
1672127	2.4841619	循環型社会をつくる	鷲田豊明, 笹尾俊明編/笹尾俊明, 鷲田豊明著/細田衛士著/碓井健寛著/小出秀雄著/笹尾俊明著/新熊隆嘉著/寺園淳著/坂上紳著/大沼あゆみ [ほか] 編集委員	2015/12/28
1672143	1.4727423	資源を未来につなぐ	亀山康子, 馬奈木俊介編/馬奈木俊介, 亀山康子著/馬奈木俊介著/澤田英司著/島本美保子著/中村正久著/牧野光琢著/大沼あゆみ著/三俣延子著/村上進亮著/大沼あゆみ [ほか] 編集委員	2015/12/28
1672148	1.4087511	エネルギー転換をどう進めるか	新澤秀則, 森俊介編/新澤秀則, 森俊介著/森俊介著/朴勝俊著/大島堅一著/中村良平著/中野牧子著/高橋洋著/盛岡通著/増井利彦著/大沼あゆみ [ほか] 編集委員	2015/12/28
1671633	1.0453753	ライフストーリー研究に何ができるか : 対話的構築主義の批判的継承	桜井厚, 石川良子編/石川良子, 西倉実季 [著]/桜井厚 [著]/西倉実季 [著]/青山陽子 [著]/酒井アルベルト [著]/張嵐 [著]/八木良広 [著]/矢吹康夫 [著]/倉石一郎 [著]/石川良子 [著]	2015/12/28
1278476	0.5493889	国家・共同体・教師の戦略 : 教師の比較社会史	松塚俊三, 安原義仁編/松塚俊三, 安原義仁著/天野知恵子著/青木利夫著/塚本智宏著/石垣里枝子著/三時眞貴子著/吉岡真佐樹著/柏木淳著/山田浩之著/佐久間亜紀著/塚本有紀著/高木雅史著/松塚俊三著/槙原茂著/安原義仁著	2015/12/28
1671757	48.725834	頭蓋顎顔面疾患 (主に後天性)	日本形成外科学会, 日本創傷外科学会, 日本頭蓋顎顔面外科学会編	2015/12/25
1671967	48.725834	深在性真菌症のマネジメント	河野茂編	2015/12/25
1668833	45.930542	神話・狂気・哄笑 : ドイツ観念論における主体性	マルクス・ガブリエル, スラヴォイ・ジジェク著/飯泉佑介 [ほか] 訳	2015/12/25
1668731	41.20309	平成の大合併と地域社会のくらし : 関係性の民俗学	小島孝夫編著	2015/12/25
1668885	2.344403	修験道史入門	時枝務, 長谷川賢二, 林淳編/林淳 [執筆]/長谷川賢二 [執筆]/時枝務 [執筆]/徳永誓子 [執筆]/長谷川賢二 [執筆]/近藤祐介 [執筆]/関口真規子 [執筆]/高橋充 [執筆]/櫻井成昭 [執筆]/久保康顕 [執筆]	2015/12/25
1671238	72.660576	環境を担う人と組織	鷲田豊明, 青柳みどり編/青柳みどり, 鷲田豊明著/國部克彦著/水口剛著/佐藤哲著/中原秀樹著/青柳みどり著/古田尚也著/白井信雄著/倉阪秀史著/大沼あゆみ [ほか] 編集委員	2015/12/21
1670479	64.38045	日常に侵入する自己啓発 : 生き方・手帳術・片づけ	牧野智和著	2015/12/21
1670483	59.60908	地方税の安定性	石田和之著	2015/12/21
1670937	39.186436	都市・地域の持続可能性アセスメント : 人口減少時代のプランニングシステム	原科幸彦, 小泉秀樹編著/柴田裕希 [ほか] 著	2015/12/21
1670305	3.3944445	循環型教育 : 学校・家庭・地域社会にイノベーションを	宮崎冴子著	2015/12/21
1671212	0.24013707	全論点人口急減と自治体消滅	時事通信社編/増田寛也著/神野直彦著/鬼頭宏著/真壁昭夫著/大庫直樹著/柏木恵著/小峰隆夫著/八田達夫著/藤山浩著/役重眞喜子著/大森彌著/村田泰夫著/川崎一泰著/牧瀬稔著/穂坂邦夫著/廣井良典著/原田曜平著/西田亮介著/小浜逸郎著/白河桃子著/小林美希著/水無田気流著/湯澤直美著/葉養正明著/根本祐二著/小塩隆士著/青山佾著/米山秀隆著/安里和晃著/宮家邦彦著/高橋重郷著/出口治明著/舩橋惠子著/高橋はるみ述/大町直永聞き手/村井嘉浩述/山田惠資, 森裕紀子聞き手/佐竹敬久述/山口亮子聞き手/吉村美栄子述/佐々木崇之聞き手/西川一誠述/石松研聞き手/鈴木英敬述/真島裕聞き手/山田啓二述/若林哲治聞き手/平井伸治述/平野実季聞き手/飯泉嘉門述/山本拓也聞き手/古川康述/石田恵吾聞き手/高橋浩人述/堀川弘文著/津久井富雄述/真城愛弓著/篠田昭述/笹澤麻衣著/牧野光朗述/本間賢彦著/藤原忠彦述/本間賢彦著/東坂浩一述/奥真希子著/萩原誠司述/野尻麻実著/入山欣郎述/吉田忠展著/岩崎憲郎述/藤野清光著/北橋健治述/舟木靖著/財部能成述/日高広樹著/中村五木述/神田稔生著/三河明史述/松野万里子著/黒木定蔵述/浦岡教之著/渡部裕子著/片山善博, 橘・フクシマ咲江, 松田茂樹述/小林伸年司会	2015/12/21
1671423	41.20309	アトピー性皮膚炎治療のためのステロイド外用薬パーフェクトブック	塩原哲夫編	2015/12/17
1671209	3.4223723	集団生物学	日本生態学会編/舘田英典著/巌佐庸著/巌佐庸著/巌佐庸著/岩見真吾著/巌佐庸著/粕谷英一著/巌佐庸著/巌佐庸著/粕谷英一著/舘田英典著/舘田英典著/舘田英典著/楠見淳子著/楠見淳子著/楠見淳子著/渡慶次睦範著/渡慶次睦範著/渡慶次睦範著/荒谷邦雄著/荒谷邦雄著/矢原徹一著/細谷忠嗣著/日本生態学会編	2015/12/17
1669530	51.883404	日本とイスラームが出会うとき : その歴史と可能性	小村明子著	2015/12/16
1672124	32.77069	社会福祉実践における主体性を尊重した対等な関わりは可能か : 利用者-援助者関係を考える	児島亜紀子編著/児島亜紀子 [執筆]/児島亜紀子, 平塚謙一 [執筆]/桑島薫 [執筆]/門美由紀 [執筆]/山中京子 [執筆]/松田博幸 [執筆]/岩本華子 [執筆]/本多勇 [執筆]/相馬大祐 [執筆]/伊部恭子 [執筆]	2015/12/16
1670009	32.77069	観光調査のキーコンセプト : 方法論的多様性、理論的背景、歴史的展開	David Botterill and Vincent Platenkamp著/伊多波宗周 [ほか] 訳	2015/12/16
1669713	2.8156989	越境する障害者 : アフリカ熱帯林に暮らす障害者の民族誌	戸田美佳子著	2015/12/16
1669740	2.2142649	政治学の扉 : 言葉から考える	明治学院大学法学部政治学科編/添谷育志 [著]/畠山弘文 [著]/川上和久 [著]/中谷美穂 [著]/渡部純 [著]/毛桂榮 [著]/鍛冶智也 [著]/西村万里子 [著]/葛谷彩 [著]/池本大輔 [著]	2015/12/16
1667249	37.35798	多様性と出会う学校図書館 : 一人ひとりの自立を支える合理的配慮へのアプローチ	野口武悟, 成松一郎編著	2015/12/12
1667248	31.482101	学校図書館は何ができるのか?その可能性に迫る : 小・中・高等学校の学校司書3人の仕事から学ぶ	門脇久美子 [ほか] 著	2015/12/12
1668526	64.40412	生命と偶有性	茂木健一郎著	2015/12/09
1668297	5.14513	社会人基礎力 : 学生から社会人・ビジネスパーソンになるための必修BOOK	加賀博著	2015/12/09
1668889	1.4065046	メディア表象	石田英敬, 吉見俊哉, マイク・フェザーストーン編/石田英敬 [著]/石田英敬 [著]/中路武士 [著]/研谷紀夫 [著]/二木麻里 [著]/久松慎一 [著]/石田英敬 [著]/門林岳史 [著]/デイブ・ブースロイド [著]/中路武士, 谷島貫太訳/西兼志 [著]/谷島貫太 [著]/草原真知子 [著]/ネヴェナ・イヴァノヴァ [著]/中路武士訳/イアン・コンドリー [著]/クッキ・チュー訳/ブライアン・スタンリー・ターナー [著]/山崎隆広訳/阿部卓也 [著]/石田英敬, 吉見俊哉, マイク・フェザーストーン編	2015/12/09
1680530	68.298584	腸内フローラと難病・自己免疫疾患	神谷茂編	2015/12/08
1681439	43.438572	独裁体制における議会と正当性 : 中国, ラオス, ベトナム, カンボジア	山田紀彦編/山田紀彦 [執筆]/Norihiko Yamada/諏訪一幸 [執筆]/Kazuyuki Suwa/山田紀彦 [執筆]/Norihiko Yamada/石塚二葉 [執筆]/Futaba Ishizuka/山田裕史 [執筆]/Hiroshi Yamada/山田紀彦 [執筆]= Perspective for understanding dictatorship : viewpoint from legitimacy / Norihiko Yamada/アジア経済研究所 [編]	2015/12/08
1681432	0.5493889	近世イスラーム国家史研究の現在	近藤信彰編/Nobuaki Kondo ed./近藤信彰 [著]/渡部良子 [著]/今澤浩二 [著]/小野浩 [著]/堀井優 [著]/齋藤久美子 [著]/新谷英治 [著]/清水保尚 [著]/松尾有里子 [著]/真下裕之 [著]/多田守 [著]/秋葉淳 [著]/Mansur Sefatgol [著]/高松洋一 [著]/阿部尚史 [著]/小笠原弘幸 [著]/澤井一彰 [著]	2015/12/08
1668024	59.394424	大学発ベンチャーの組織化と出口戦略	山田仁一郎著	2015/12/07
1667354	0.48380467	平和と和解 : 思想・経験・方法	足羽與志子, 中野聡, 吉田裕編/間永次郎 [ほか著]/間永次郎 [著]/清水由希江 [著]/寺崎陽子 [著]/沢辺満智子 [著]/根本雅也 [著]/中村江里 [著]/小阪裕城 [著]/佐藤雅哉 [著]/中原聖乃 [著]/荒沢千賀子 [著]/シャンタル・メジェ [著]/清水由希江訳/クロード・ドゥブリュ [著]/清水由希江訳/宮地尚子, 菊池美名子 [著]/ジャン=シャルル・ダルモン [著]/清水由希江訳/有田英也 [著]/クロード・ドゥブリュ, 宮地尚子, 有田英也, ジャン=シャルル・ダルモン, シャンタル・メジェ [述]	2015/12/02
1667583	48.725834	複線径路等至性アプローチを活用する	安田裕子 [ほか] 編	2015/11/30
1667582	45.930542	複線径路等至性アプローチの基礎を学ぶ	安田裕子 [ほか] 編	2015/11/30
1667037	41.20309	膠原病学 : 免疫学・リウマチ性疾患の理解のために	塩沢俊一著	2015/11/30
1667190	39.186436	格差社会の住宅政策 : ミックスト・インカム住宅の可能性	渡邊詞男著	2015/11/30
1666998	37.35798	「時」と「鏡」超越的覆蔵性の哲学 : 道元・西田・大拙・ハイデガーの思索をめぐって	井上克人著	2015/11/30
1666779	64.38045	自己免疫疾患 : 新たな発症メカニズムと治療戦略	坂口志文編集	2015/11/27
1666234	48.725834	頭蓋顎顔面疾患 (主に先天性)	日本形成外科学会, 日本創傷外科学会, 日本頭蓋顎顔面外科学会編	2015/11/27
1666269	48.725834	失敗しない変形性膝関節症の手術	木村雅史編/伊東美栄子 [ほか] 著	2015/11/27
1666752	41.20309	心因性愁訴を極める : ジェネラリストのための実践的10症例	児玉知之著	2015/11/27
1665655	62.339283	芸術脳の科学 : 脳の可塑性と創造性のダイナミズム	塚田稔著	2015/11/25
1665846	52.94951	エゴがチームを強くする : 登山家に学ぶ究極の組織論	アリソン・レヴァイン著/小林由香利訳	2015/11/25
1666066	41.20309	言語と人間性 : コンフリクト社会に見る言語行為と多言語	アブドゥルラッハマン・ギュルベヤズ責任編集/テレーザ・シュペヒト編集補佐/アブドゥルラッハマン・ギュルベヤズ [ほか] 著/アブドゥルラッハマン・ギュルベヤズ [著]/テレーザ・シュペヒト [著]/横井敏秀 [著]/木戸衛一 [著]/佐島隆 [著]	2015/11/25
1666265	1.0453753	日米安保と自衛隊	遠藤誠治責任編集/遠藤誠治 [著]/豊下楢彦 [著]/石川卓 [著]/猿田佐世 [著]/マイク・モチヅキ [著]/遠藤誠治訳/吉田文彦 [著]/秋山信将 [著]/半田滋 [著]/柳澤協二 [著]/前田哲男 [著]/遠藤誠治 [著]/遠藤誠治 , 遠藤乾編集代表	2015/11/25
1665509	55.478577	三島由紀夫の言葉人間の性	佐藤秀明編	2015/11/20
1665807	55.478577	女性性を支えるがん看護	鈴木久美編集	2015/11/20
1665239	55.478577	ブラッシュアップ多発性骨髄腫	木崎昌弘編著	2015/11/18
1664836	45.930542	拡散するリスクの政治性 : 外なる視座・内なる視座	長島美織, グレン・D・フック, ピアーズ・R・ウィリアムソン著	2015/11/18
1664833	43.438572	グローバル化と文化の境界 : 多様性をマネジメントするヨーロッパの挑戦	竹中克行編著	2015/11/18
1664977	39.186436	遺伝子組換えは農業に何をもたらすか : 世界の穀物流通と安全性	椎名隆 [ほか] 著	2015/11/18
1665235	29.186768	チェックリストでわかる!IBD治療薬の選び方・使い方 : 重症度と患者背景から導く炎症性腸疾患の処方	小林拓, 新崎信一郎編	2015/11/18
1664834	1.0776628	インドの社会運動と民主主義 : 変革を求める人びと	石坂晋哉編/石坂晋哉 [著]/小嶋常喜 [著]/志賀美和子 [著]/松尾瑞穂 [著]/杉本浄 [著]/舟橋健太 [著]/中溝和弥 [著]/木村真希子 [著]/鈴木真弥 [著]/山本達也 [著]/石井美保 [著]	2015/11/18
1664740	51.883404	甦るレヴィナス : 『全体性と無限』読解	小手川正二郎著	2015/11/16
1664247	1.4057573	生物活性分子のケミカルバイオロジー : 標的同定と作用機構	日本化学会編著/上村大輔, 長田裕之, 上杉志成述/上田実聞き手/上田実著/細谷孝充, 吉田優著/井本正哉, 川谷誠著/吉田稔著/上田実著/佐藤慎一, 勝田陽介, 上杉志成著/叶直樹著/新家一男著/細谷孝充, 吉田優著/室井誠, 長田裕之著/井本正哉著/坂本聡, 伊藤拓水, 半田宏著/横井晃, 小竹良彦著/西村慎一, 掛谷秀昭著/松林嘉克, 篠原秀文著/小田吉哉, 山本昇著/入江一浩著/喜井勲, 萩原正敏著/田上克也, 吉松賢太郎著/上田実著/闐闐孝介, 袖岡幹子著	2015/11/12
1663340	64.40412	からだと性の大百科	モア・リポート班編/モア・リポート班編	2015/11/10
1271377	64.40412	性の用語集	井上章一, 関西性欲研究会編	2015/11/10
1669927	63.243347	組織改革論集・労働組合編	川喜多喬著	2015/11/10
1663325	59.60908	熟年性革命報告	小林照幸著	2015/11/10
1663337	59.60908	江戸の性語辞典	永井義男著	2015/11/10
1663417	59.60908	性文化を考える : シンポジウム	小松左京 [ほか]著/会田雄次/奈良本辰也/小川光暘/石毛直道, 米山俊直/鯖田豊之, 米山俊直/石毛直道, 林美一/中山研一, 米山俊直/石毛直道, 米山俊直/小松左京, 山下諭一	2015/11/10
1663303	55.478577	人の一生の性 : その自然なありようを探る	石濱淳美著	2015/11/10
1663330	55.478577	こんなに違う!世界の性教育	橋本紀子 [ほか] 著	2015/11/10
1663338	51.883404	性を語る-33人の女性の現実	モア・リポート班編/モア・リポート班編	2015/11/10
1434051	45.930542	女の一生の「性」の教科書 : 女医が伝えたい「知っておくべきこと」	河野美香著	2015/11/10
1663306	43.438572	心と体を活かす性 : セックスと脳と体の関係を科学する	石濱淳美著	2015/11/10
1663316	43.438572	泌尿器科医が教えるオトコの「性」活習慣病	小堀善友著	2015/11/10
1666207	24.687002	震災後の放射性物質に関する法政策及び国内外の環境訴訟の検討 : 平成23・24年度環境に関する法的問題検討班研究報告書		2015/11/10
1660813	98.17176	「自己」と「他者」	木村敏, 野家啓一監修	2015/11/04
1463520	78.50549	行政組織法	塩野宏著/塩野宏著	2015/11/04
1663137	64.40412	懐疑と確実性	神山和好著	2015/11/04
1662940	45.930542	日本建築の独自性 : 古代・中世の社寺建築	濵島正士著	2015/11/04
1660930	35.69255	効率性と法 : 損害概念の変容 : 多元分散型統御を目指してフランスと対話する	吉田克己, ムスタファ・メキ編	2015/11/04
1431853	2.3835607	行政法の基礎理論	磯部力, 小早川光郎, 芝池義一編/小早川光郎 [執筆]/前田正子 [執筆]/野呂充 [執筆]/仲野武志 [執筆]/山本隆司 [執筆]/中川丈久[執筆]/大橋洋一 [執筆]/飯島淳子 [執筆]/大久保規子 [執筆]/高橋滋 [執筆]/交告尚史 [執筆]/桑原勇進 [執筆]/曽和俊文 [執筆]/斎藤誠 [執筆]/磯部力, 小早川光郎, 芝池義一編	2015/11/04
1336651	1.0453753	行政救済法	磯部力, 小早川光郎, 芝池義一編/亘理格著/芝池義一著/高木光著/稲葉馨著/北村和生著/三浦大介著/大貫裕之著/久保茂樹著/大橋真由美著/本多滝夫著/神橋一彦著/宇賀克也著/小幡純子著/米丸恒治著/磯部力, 小早川光郎, 芝池義一編	2015/11/04
1336649	0.87592244	行政作用・行政手続・行政情報法	磯部力, 小早川光郎, 芝池義一編/畠山武道著/野口貴公美著/見上崇洋著/人見剛著/石井昇著/黒川哲志著/北村喜宣著/太田匡彦著/中原茂樹著/山田洋著/常岡孝好著/薄井一成著/角松生史著/野村武司著/磯部哲著/磯部力, 小早川光郎, 芝池義一編	2015/11/04
1461949	0.7271818	民事法の現代的課題 : 松本恒雄先生還暦記念	小野秀誠 [ほか] 編/河上正二著/山本豊著/後藤巻則著/山本和彦著/齋藤雅弘著/角田美穂子著/鄭鐘休著/中川敏宏著/山本弘明著/タンミッシェル著/神田桂著/羽生香織著/細川幸一著/山本敬三著/高橋眞著/千葉恵美子著/松岡久和著/潮見佳男著/小野秀誠著/沖野眞已著/小粥太郎著/松井和彦著/中村肇著/小笠原奈菜著/佐藤秀勝著/小林和子著/向田正巳著/寺川永著/徐煕錫著/堀川信一著/鳥山泰志著/野澤正充著/滝沢昌彦著/松尾弘著/水元宏典著/杉山悦子著/宮澤俊昭著/岡本裕樹著/金子宏直著/佐藤祐介著/大沼友紀恵著	2015/11/04
1662462	3.3203177	皮膚疾患	日本形成外科学会, 日本創傷外科学会, 日本頭蓋顎顔面外科学会編	2015/10/30
