1135353	320.6143	主体性と所有構造の理論	吉田民人著	
1146445	320.38773	ネットワークリーダーシップ	高木晴夫著	1996/10/18
1034414	318.8051	自己組織性 : 社会理論の復活	今田高俊著	1987/03/03
1405510	318.27106	情報社会学概論	公文俊平編著/吉田民人 [ほか] 著	2011/06/15
1332827	316.20847	子どもの情報行動に関する調査研究	国立国会図書館関西館図書館協力課編集	2008/07/28
679624	315.53128	自己言及性について	ニクラス・ルーマン著/土方透, 大澤善信訳	1996/10/18
358290	311.49442	主体性と所有構造の理論	吉田民人著	1994/02/07
1417690	311.1879	自己組織性 : 社会理論の復活	今田高俊‖著	2011/09/08
1290777	310.8783	複雑系、諸学の統合を求めて	ハンス・ポーザー, ディーン・J.ドリーブ, 相澤洋二 [ほか執筆]/統合学術国際研究所編	2007/01/15
1377207	309.20892	21世紀の学問論にむけて	吉田民人, 鈴木正仁編著	1996/06/21
858897	309.0182	生命と場所 : 創造する生命の原理	清水博著	1999/08/10
1038504	307.27722	社会学	レオナード・ブルーム〔ほか〕著/今田高俊監訳	1987/10/12
1312686	306.6869	情報と自己組織化 : 複雑系への巨視的アプローチ	ハーマン・ハーケン著/奈良重俊訳	2008/02/22
1130315	306.365	自己組織性の情報科学 : エヴォルーショニストのウィーナー的自然観	吉田民人著	
349218	306.29944	言語行為としての判決 : 法的自己組織性理論	小畑清剛著	1993/05/28
1142432	305.98242	ハイパー・リアリティの世界 : 21世紀社会の解読	今田高俊編	
1141926	305.7131	記号と情報の行動科学	木下冨雄, 吉田民人編/三隅二不二 [ほか] 編集	
1079809	305.529	生命現象の情報理論	清水博, 北川敏男著	1981/03/28
1293027	303.4422	「統合学」へのすすめ : 生命と存在の深みから	統合学術国際研究所編/清水博[ほか執筆]	2007/02/28
1226635	302.8406	Operating system concepts	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne	2006/11/30
1133071	301.1516	社会学の基礎	今田高俊, 友枝敏雄編	
320877	300.36588	権力とはどんな力か : 続・自己組織システムの倫理学	大庭健著	1992/02/21
1572819	299.92828	社会情報学とその展開	吉田民人著/吉田民人論集編集委員会編	2014/01/08
1139742	299.3145	情報の要求と探索 : 利用者研究の視点	J. ヴァーレイス編/池谷のぞみ [ほか] 訳	
1592692	297.75418	近代科学の情報論的転回 : プログラム科学論	吉田民人著/吉田民人論集編集委員会編	2014/06/18
884853	296.00702	情報検索の理論と実際	日本図書館情報学会研究委員会編集	1999/10/28
1234683	295.86053	創造する組織の研究	野中郁次郎[ほか]著	2005/08/02
1105656	294.12988	自己組織性 : 社会理論の復活	今田高俊著	
794190	294.02277	世界システムの「ゆらぎ」の構造 : EU・東アジア・世界経済	田村正勝, 臼井陽一郎著	1998/05/06
280724	293.4965	生命科学の基礎	日本生物物理学会編	1989/11/28
916538	293.32498	生命現象の情報理論	清水博, 北川敏男著	2000/08/15
1109078	293.1303	神経回路と自己組織化 : 自己組織化のモデル	福島邦彦著/北川敏男[ほか]編	1981/03/28
776076	291.78873	社会的コミュニケーション	吉田民人, 加藤秀俊, 竹内郁郎著	1981/03/28
1141981	290.3175	社会システムと自己組織性	橋爪大三郎 [ほか] 執筆/山之内靖 [ほか] 編	
1117363	290.1007	生命科学の基礎	鈴木米三[ほか]共著	1988/06/21
1143638	289.16925	やさしいディジタル交換	愛沢慎一, 清水博編著	
1700190	288.96353	「いのち」の自己組織 : 共に生きていく原理に向かって	清水博著	2016/08/31
1113205	288.95044	當世書生氣質 : 一讀三歎	坪内逍遥著/新選名著複刻全集近代文学館・編集委員会編	1996/10/04
721983	288.43213	Modern mycology	J.W. Deacon	1997/09/24
1008678	288.13474	自己組織化と創発の経済学 : 「日本的システム」に未来はあるか	富森虔児著	2002/07/23
1169374	287.605	回路とシステム	木村英紀著/佐藤文隆 [ほか] 編	2006/12/08
1277844	287.605	回路とシステム	浜田望著	2006/10/13
1228188	286.55566	自己組織性と社会	今田高俊著	2005/05/18
1217876	284.78998	Historical dictionary of the 1950s	James S. Olson	2004/12/21
1121360	284.69867	解釈の冒険	清水博 [ほか] 著	1989/06/23
169045	284.4137	生命現象の情報理論	清水博  北川敏男	
1136203	283.51123	生命と場所 : 意味を創出する関係科学	清水博 [著]	
701495	283.3695	現代社会理論と情報	澤井敦 [ほか] 著	1997/03/12
302676	283.32996	情報と自己組織性の理論	吉田民人著	
1122173	283.09283	ノイズと経済秩序 : 資本主義の自己組織化	須藤修著	
853817	281.9454	情報・システム論入門	飯尾要著	1998/07/21
1389126	281.91284	情報化と社会	横浜商科大学公開講座委員会編/前川良博著/山中義昭著/竹中清之助著/島田達己著/染野啓子著/宮原義友著/山口辰男著/久保清治著/村田稔雄著/稲垣勉著/村上和夫著/朝倉哲夫著/岡田喜秋著/山岸健著	1987/04/30
1134337	280.99512	システム科学の哲学 : 自己組織能の世界	池田善昭著	
347356	279.88663	自己組織化とマネジメント	H. ウルリッヒ, G. J. B. プロプスト編/徳安彰訳	1993/08/03
695085	278.51044	自己組織化 : 生物にみる複雑多様性と情報処理	都甲潔, 松本元編著	1997/01/29
962101	278.49335	自己組織化	中野幹隆編	2001/03/02
721788	278.40475	自己組織化マップ	T.コホネン著/徳高平蔵, 岸田悟, 藤村喜久郎訳	2006/03/30
1422091	277.78973	生物にとって自己組織化とは何か : 群れ形成のメカニズム	Scott Camazine [ほか] 共著/松本忠夫, 三中信宏共訳	2011/09/08
619322	277.2702	Operating system concepts	Abraham Silberschatz, Peter B. Galvin	1994/01/31
1419334	277.26868	社会学の理論でとく現代のしくみ	吉田民人編	2011/09/08
1027125	277.26868	社会変動	安田三郎〔ほか〕編	1986/01/07
1027127	277.26868	社会過程	安田三郎〔ほか〕編	1986/01/07
961227	277.22104	理論社会学の現在	嘉目克彦, 三隅一人編	2001/11/16
964612	276.90717	科学計量学の挑戦 : コミュニケーションの自己組織化	L.ライデスドルフ著/藤垣裕子 [ほか] 訳	2001/02/27
1317916	276.36295	自己決定論のゆくえ : 哲学・法学・医学の現場から	高橋隆雄, 八幡英幸編	2008/05/19
1293657	274.639	社会国家・中間団体・市民権	名和田是彦編著	2007/05/23
899660	272.98434	自己組織系構成論	木村正行著/北川敏男 [ほか] 編	1981/03/28
645318	271.98758	ネットワークリーダーシップ	高木晴夫著	1999/01/04
317105	270.22192	自己組織化する宇宙 : 自然・生命・社会の創発的パラダイム	エリッヒ・ヤンツ著/芹沢高志, 内田美恵訳	1991/11/15
1148499	269.09955	複雑系を考える	今田高俊, 鈴木正仁, 黒石晋編著	2002/08/23
301899	268.4206	自己組織性の情報科学 : エヴォルーショニストのウィーナー的自然観	吉田民人著	1994/02/07
1040031	266.61996	図説新治村史	新治村史編纂委員会編	1990/04/27
1359442	266.53116	自己組織化ハンドブック	国武豊喜監修/下村政嗣, 山口智彦編集幹事	2012/03/16
946984	266.22855	ルーマンの教育システム論	石戸教嗣著	2000/12/01
1439854	266.2255	自己組織化とは何か : 生物の形やリズムが生まれる原理を探る	都甲潔, 江崎秀, 林健司著	2012/05/14
1356663	264.94757	静電気学・静磁気学・電磁力学	清水忠雄著/清水忠雄, 矢崎紘一, 塚田捷監修	2009/11/13
339069	264.7432	社会学と医療	園田恭一編集責任/黒岩卓夫 [ほか] 編	1992/09/24
1049557	263.6539	生命を捉えなおす : 生きている状態とは何か	清水博著	
1268351	263.43146	量子が変える情報の宇宙	ハンス・クリスチャン・フォン=バイヤー著/水谷淳訳	2006/11/30
256723	261.76996	バーナード : 現代社会と組織問題	加藤勝康,飯野春樹編	1988/02/24
1660272	261.0678	崖っぷち国家日本の決断 : 安倍政権の暴走と自主独立への提言	孫崎享, マーティン・ファクラー著	2015/09/15
1184137	261.0678	平和学がわかる。	朝日新聞社 [編]	2012/04/20
1333018	261.0678	白峰村の文化財	白峰村文化財審議委員会編	2008/07/28
1270877	261.0678	バイオプロダクション : ものつくりのためのバイオテクノロジー	化学工学会バイオ部会編	2006/06/15
654640	261.0678	克雪・利雪技術研究 : 積雪寒冷地域の明日を拓く	日本システム開発研究所編	1990/11/24
377515	261.0678	白峰村史	白峰村史編集委員会(編)	
1269425	260.9237	Does counting count : an evaluative study of the use and impact of performance measurement in Florida Public Libraries	by Larry Nash White	2006/01/13
1226576	260.9237	Performance measures of quality for academic libraries implementing continuous quality improvement programs : a Delphi study	by John Brady Harer	2005/02/25
1104990	260.9237	Ruminate: a model of the multiple roles of diagnosis in the communication and evaluation of expertise	by Cynthia Diane Shuford Gadd	2001/03/22
1032238	260.9237	逆引き「一太郎Ver.3」	パソコン活用研究会著	1988/06/03
1092200	260.9237	A study of critical factors affecting the development of performance measures in evaluating bibliographic information retrieval systems	Regazzi, John James, III	1987/03/25
1063364	260.9237	A Study of performance as measured by selected indicators and its relationship to user satisfaction and resource allocation in five 1980 Land-Grant institution libraries	Binford Harrison Conley	1983/03/30
46160	260.9237	生命現象の情報理論	清水博  北川敏男	1979/03/10
1098195	260.9237	A study of output measures for evaluating the performance of California community college learning resources programs	Clarke, Tobin de Leon	
1098640	260.9237	The reference assessment manual	compiled and edited by the Evaluation of Reference and Adult Services Committee, Management and Operation of Public Services Section, Reference and Adult Services Division (RASD), American Library Association	
1097020	260.9237	An investigation of the use of performance measures in public libraries : an application of the Locke Goal Setting Theory	Patricia Ann Lund	
282016	260.6925	有機化学・生化学略語辞典	石井永, 廣瀬聖雄著	1989/08/07
261816	260.6925	閻錫山統治山西史実	山西省政協文史資料研究委員会編	1985/07/30
929810	259.62195	聖なる対称性 : 不確定性から自己組織化する系へ	ジョージ・ジョンソン著/長尾力 [ほか] 訳	2000/09/11
1384099	259.57306	Young adult literature : from romance to realism	Michael Cart	2010/10/22
576679	259.57306	Select papyri	with an English translation by A. S. Hunt and C. C. Edgar	
1477366	258.96857	大学と教養教育 : 戦後日本における模索	吉田文著	2013/07/17
886019	258.23636	Information and self-organization : a macroscopic approach to complex systems	Hermann Haken	1999/12/13
1138916	258.23636	生命と科学	河合隼雄 [ほか] 編集/門脇佳吉, 西川哲治編集顧問	
1109696	258.0572	建築の多様性と対立性	R.ヴェンチュ-リ著/伊藤公文訳	1983/12/06
1344500	257.6302	自己組織化マップとそのツール	大北正昭, 徳高平蔵, 藤村喜久郎, 権田英功編	2009/06/03
1294458	257.16614	創発 : 蟻・脳・都市・ソフトウェアの自己組織化ネットワーク	スティーブン・ジョンソン著/山形浩生訳	2010/07/06
984779	256.9134	Ethiopia : a post-Cold War African state	Theodore M. Vestal	2001/11/22
1091053	256.9134	Ethiopia : its culture and its birds	by Dean Hobbs Blanchard	
1310341	255.60385	知識の構造化・講演	小宮山宏著	2008/01/28
943535	255.60385	分子からみた生物進化	マルセル・フロルカン著/江上不二夫監訳	2001/01/12
1489037	254.85367	科学的方法とは何か	浅田彰 [ほか] 著	1987/05/28
1419374	254.62004	社会学 /吉田民人編著		2011/09/08
1138795	254.30762	企業の情報行動	小川正博著	
1705591	254.01488	採択される科研費申請ノウハウ : 審査から見た申請書のポイント	岡田益男著	2016/10/27
325367	254.01488	法律ラテン語格言辞典	柴田光蔵著	1992/03/19
1409761	253.11478	解の挙動と自己組織化	八木厚志著	2011/08/08
1273237	253.02448	図書館家具絵物語	平湯文夫編著	2006/08/21
870797	253.02448	プリゴジンの考えてきたこと	北原和夫著	2006/03/30
1188944	253.02448	ホビットの冒険	J.R.R.トールキン作/瀬田貞二訳	1984/10/18
696589	253.02448	ムンダ人の農耕文化と食事文化 : 民族言語学的考察 : インド文化・稲作文化・照葉樹林文化	長田俊樹著	
1118012	253.02448	東南アジア語の話	松山納著	
1410440	251.75421	Die Serie ana ittišu	herausgegeben und bearbeitet von B. Landsberger	2011/02/16
1364367	251.65909	植物バイオテクノロジー	大澤勝次, 久保田旺ほか著	2004/03/31
1279380	250.49663	おじいちゃんの出番!絵本で楽しむ孫育て	草谷桂子著	2006/10/27
1118185	250.49663	基本件名標目表	日本図書館協会件名標目委員会編	1981/03/28
1693612	250.33308	異文化理解とパフォーマンス : border crossers	松田幸子, 笹山敬輔, 姚紅編著	2016/10/04
1364610	249.41194	メタデータの「現在」 : 情報組織化の新たな展開	谷口祥一著	2010/02/26
1468032	248.01877	書物にとっての美	本庄美千代, 北澤智豊企画編集	2013/03/08
620416	248.01877	The new encyclopaedia Britannica. Micropaedia		1994/02/25
1592354	248.01877	原子・分子の物理学	村井友和著	1977/03/31
1004423	247.8455	中法越南关系始末	邵楯正著	2002/01/31
1286070	247.49417	Fractals	Jens Feder	2007/02/27
657394	247.49417	フラクタル次元の測定誤差の解析 : 自己相似再帰事象過程の場合について	阿部康之, 岸本一男 [著]	1996/05/31
1266209	246.43756	ソフトテニス技術特集スペシャル : 新ルール対策完全講座		2006/03/23
687634	246.43756	ソフトテニス入門 : 国際ルールに準拠 : ストロークの基本から実戦テクニックまで	林敏弘著	1997/01/10
1297521	246.3498	自己組織化マップとその応用	徳高平蔵, 大北正昭, 藤村喜久郎編	2007/08/23
627832	246.0733	Curves and fractal dimension	Claude Tricot/with a foreword by Michel Mendes France	1995/02/10
583058	246.0733	A random walk through fractal dimensions	Brian H. Kaye	1990/02/20
1348494	245.85641	生物にとって自己組織化とは何か : 群れ形成のメカニズム	Scott Camazine, Jean-Louis Deneubourg, Nigel R. Franks, James Sneyd, Guy Theraulaz, Eric Bonabeau共著/松本忠夫, 三中信宏共訳	2009/08/05
923581	245.81009	性の商品化時代	フックス [著]; 安田徳太郎訳	2000/09/27
839249	245.81009	原子力と政治	村上隆著	1999/04/30
616791	245.81009	Contemporary political ideologies	edited by Roger Eatwell and Anthony Wright	1993/12/13
536848	245.81009	Toward a general theory of action	Talcott Parsons, Edward A. Shils, editors	
1117193	245.81009	倒産処理法	谷口安平著	
1124430	245.81009	数理経済学入門	二階堂副包著	
1267431	245.58951	Encyclopedia of social measurement	editor-in-chief, Kimberly Kempf-Leonard	2014/01/23
1300161	245.58951	Manga for dummies	by Kensuke Okabayashi	2007/10/29
1240959	245.58951	Key to a grammar of Akkadian	by John Huehnergard	2005/11/10
64601	245.58951	散逸構造 : 自己秩序形成の物理学的基礎	G.ニコリス  I.プリゴジーヌ[著]  小畠陽之助  相沢洋二訳	1980/03/22
1003379	245.44415	導電性高分子のはなし	吉野勝美著	2002/05/31
1383624	245.42729	オートポイエーシス論入門	山下和也著	2010/10/15
1282215	244.9136	自己組織化マップ	T.コホネン著/徳高平蔵 [ほか] 監修	2006/12/06
934588	244.66936	Fractals everywhere	Michael F. Barnsley/revised with the assistance of Hawley Rising III/answer key by Hawley Rising III	2000/10/24
799958	244.66936	人間学命題集	作田啓一 [ほか] 編	1999/02/16
1740004	244.3926	社会理論の再興 : 社会システム論と再帰的自己組織性を超えて	遠藤薫, 佐藤嘉倫, 今田高俊編著/今田高俊 [執筆]/盛山和夫 [執筆]/友枝敏雄 [執筆]/佐藤俊樹 [執筆]/高橋徹 [執筆]/橋本努 [執筆]/園田茂人 [執筆]/町村敬志 [執筆]/今田高俊 [執筆]/橋爪大三郎 [執筆]/佐藤嘉倫 [執筆]/正村俊之 [執筆]/徳安彰 [執筆]/小松丈晃 [執筆]/遠藤薫 [執筆]	2017/09/27
389200	244.3926	VLSIシステム設計 : 回路と実装の基礎	H. B. Bakoglu [著]/中澤喜三郎, 中村宏監訳	1995/11/13
95077	244.3926	蛍光 : 理論・測定・応用	八木国夫等共著	
1348374	244.12224	市場化する大学と教養教育の危機	上垣豊編著	2009/08/03
731594	244.12224	Principles of plasma spectroscopy	Hans R. Griem	1999/08/25
352221	243.5908	線形代数学	田代嘉宏著	1993/08/05
972478	243.23186	学校組織・教職員勤務の実態と改革課題	堀内孜編著	2001/10/18
1038605	243.2073	足利学校の教育史的研究	結城陸郎著	1987/10/12
1722609	242.03348	Bushido and the art of living : an inquiry into samurai values	Alexander Bennett	2017/04/12
1355048	242.03348	世界のホリスティック教育 : もうひとつの持続可能な未来へ	吉田敦彦著	2009/11/04
1272792	242.03348	公私領域のガバナンス	岩崎正洋, 田中信弘編	2006/07/13
313381	242.03348	社会学の理論でとく現代のしくみ	吉田民人著	2003/06/02
1252079	241.9336	倒産処理法	谷口安平著	1998/09/14
1165522	241.39981	はじめての導電性高分子	倉本憲幸著	2003/01/28
1279566	241.28174	顕微鏡写真で見る細胞組織学 : カラーアトラス	Wolfgang K[ü]hnel/坂井建雄, 石村和敬訳	2006/11/17
1356253	240.99371	On the road	Jack Kerouac/retold by John Escott	2017/01/26
1144185	240.87091	情報検索論 : 認知的アプローチへの展望	David Ellis著/細野公男監訳/斎藤泰則, 鈴木志元, 村上泰子訳	
248826	239.71947	生きた隠喩	ポール・リクール著  久米博訳	1988/02/02
377187	239.71947	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1983/03/22
1112656	239.71947	現代人の情報行動	中野収著	
1475938	239.52432	山形盆地地区地盤沈下調査報告書	東北農政局計画部 [編]|ヤマガタ ボンチ チク ジバン チンカ チョウサ ホウコクショ	2013/05/15
1328687	239.52432	Japan and her people	Andrew Steinmetz	2008/11/05
1203125	239.52432	水道水質基準ガイドブック	日本環境管理学会編	2004/05/24
376879	239.52432	金属材料学	村上陽太郎 [ほか] 編	1995/01/17
249616	239.52432	光エレクトロニクス	末田正著	1987/11/11
248114	239.52432	代数	秋月康夫,鈴木通夫著	1987/09/28
1444362	239.52432	濃尾平野の地盤沈下と地下水	東海三県地盤沈下調査会編	1985/05/13
99281	239.52432	特殊相対論	J.G.Taylor著  森健寿,石原武訳	1981/01/14
355752	239.52432	光エレクトロニクス	上林利生, 貴堂靖昭共著	1977/01/05
13748	239.52432	ブドウ園芸	小林章	1976/12/21
1282310	238.57898	Microsoft Office XPを使った情報リテラシーの応用 : 倫理・Word・Excel・Access	伊東俊彦 [ほか] 共著	2007/01/11
915447	238.57898	映画・ラジオ・テレビ	南博編集	2000/08/08
1105528	237.94437	散逸構造 : 自己秩序形成の物理学的基礎	G. ニコリス, I. プリゴジーヌ [著]/小畠陽之助, 相沢洋二訳	1984/07/27
306450	237.94437	生命を捉えなおす : 生きている状態とは何か	清水博著	1981/01/23
307292	237.44928	資料中国人強制連行の記録	田中宏 [ほか] 編	1991/01/30
1589433	237.25781	メディア技術史 : デジタル社会の系譜と行方	飯田豊編著/大久保遼 [ほか執筆]	2014/05/22
1374887	237.25781	Emplacing a pilgrimage : the Ōyama cult and regional religion in early modern Japan	Barbara Ambros	2010/06/08
1372632	237.25781	熱力学 : 基礎と演習	山下弘巳 [ほか] 著	2010/05/21
906515	237.25781	Tourism and spatial transformations	edited by G.J. Ashworth, A.G.J. Dietvorst	2000/06/09
660382	237.25781	植物保護学 : 作物保護学・森林保護学・造園保護学の統合	田村正人著	1996/06/21
1040357	237.25781	全国主要地域における地盤沈下の推移 : 地域別地盤沈下量図の集成	建設省国土地理院地理調査部編	1990/04/27
867745	236.60458	数理経済学入門	入谷純, 久我清著	1999/07/07
1026454	236.33023	協同現象の数理 : 物理、生物、化学的系における自律形成	H.ハ-ケン著/牧島邦夫,小森尚志訳	1984/11/08
1014053	236.33023	社会科学の方法		
390852	235.2217	ホリスティック教育入門	ホリスティック教育研究会編	1995/10/30
1359014	234.65726	新・平和学の現在	岡本三夫, 横山正樹編/石原昌家 [ほか著]	2009/12/09
536914	234.55838	Toward a general theory of action	Talcott Parsons, Edward A. Shils, editors	1976/07/10
140292	233.99997	建築の多様性と対立性	R.ヴェンチューリ著  伊藤公文訳	1983/06/11
1453746	233.84439	やさしいHTML&CSS入門	相沢裕介著	2012/09/26
865982	233.84439	Plasma spectroscopy	Hans R. Griem	1999/09/10
331248	233.32127	生命と場所 : 意味を創出する関係科学	清水博 [著]	1992/06/15
1255238	233.0355	The world atlas of language structures	edited by Martin Haspelmath ... [et al.]/with the collaboration of Hans-Jörg Bibiko, Hagen Jung, and Claudia Schmidt	2010/11/30
1344721	233.0355	「生命的組織」のために	西垣通著/西垣通著	2009/06/05
854412	232.9172	自己組織化マップの応用 : 多次元情報の2次元可視化	徳高平蔵, 岸田悟, 藤村喜久郎著	1999/04/23
1209321	232.56125	言継卿記	山科言継著	2004/09/10
725641	232.07147	自治体の外国人政策 : 内なる国際化への取り組み	駒井洋, 渡戸一郎編	1997/06/30
1616203	231.85904	自己組織化する複雑ネットワーク : 空間上の次世代ネットワークデザイン	林幸雄著	2014/10/10
1298703	231.4959	脂質膜の物理	末崎幸生著	2007/07/20
977953	231.38078	情報探索と情報利用	田村俊作編/田村俊作著/池谷のぞみ著/塚越美加著/斎藤泰則著/田村俊作著/野末俊比呂著/津田良成編	2002/01/11
721062	230.88959	在日米軍地位協定	本間浩著	1997/06/04
690084	229.83139	聖なるヴァーチャル・リアリティ : 情報システム社会論	西垣通著	1996/12/26
1049115	229.67638	シンデレラ・コンプレックス	コレット・ダウリング著/木村治美訳	1984/10/13
1631718	229.03589	フラクタル幾何学	Kenneth Falconer著/服部久美子, 村井浄信訳	2015/02/27
1417615	229.03589	シナジェティクスの基礎 : 不安定性の階層=システムとデバイスの自己組織化	H・ハーケン‖著 ;斎藤信彦‖[ほか]訳	2011/09/08
1094783	228.78284	For information specialists : interpretations of reference and bibliographic work	Howard D. White, Marcia J. Bates, Patrick Wilson/Charles R. McClure and Peter Hernon, editors	1994/12/06
1136170	228.78284	蔵書構成と図書選択	河井弘志編	
1273907	228.60507	宇宙とブラックホール	松田卓也編	1990/08/06
1054654	228.60507	人魚姫	アンデルセン著/鈴木徹郎訳/大原ゆり画	1984/10/18
1108613	228.60507	葉緑体の構造と機能	宮地重遠編/古谷雅樹〔ほか〕編/宮地重遠編	1982/01/25
169043	228.60507	生命現象の情報理論	清水博  北川敏男	
1383381	227.99608	ised : 情報社会の倫理と設計	東浩紀, 濱野智史編	2010/10/13
1403320	227.89264	Queer Japanese : gender and sexual identities through linguistic practices	Hideko Abe	2011/04/15
1200361	227.74382	比較史のアジア : 所有・契約・市場・公正	三浦徹, 岸本美緒, 関本照夫編	2004/10/01
1233991	227.74382	新編新しい国語 : 教師用指導書	新編新しい国語編集委員会, 東京書籍株式会社編集部編	2004/03/08
308314	227.74382	ケイ素とシリコーン : 石器時代の道具,古代陶器,現代のセラミックス,コンピュータ,宇宙材料への道をどのように進歩してきたか	ユージン・G. ロコー著/三木昭三, 土川政夫訳	1991/02/04
117337	227.74382	社会学 : 社会科学への招待	吉田民人編著	1982/02/05
41785	227.74382	当用漢字 : 付人名漢字	長沼直兄	1979/03/26
162321	227.58533	一讀三歎當世書生氣質	坪内逍遥	1976/03/17
1289856	227.53107	自己組織化ナノマテリアル : フロントランナー85人が語るナノテクノロジーの新潮流	監修: 国武豊喜/編集幹事: 下村政嗣/山口智彦/編集: 居城邦治/亀井信一/高野潤一郎	2007/05/07
1293774	226.71417	日本の雑誌広告		2010/09/06
1207858	226.48148	場の思想	清水博著	2004/08/04
183525	226.48148	バルザック全集	バルザック著	1975/03/18
1150234	226.35876	学校文化を創るスクールリーダー : 学校改善をめざして	T.E. デール, K.D. ピターソン著/中留武昭, 加治佐哲也, 八尾坂修訳	2002/11/20
1656954	226.29507	自己愛性パーソナリティ障害のことがよくわかる本	狩野力八郎監修	2015/09/03
1168895	225.6938	危機対応のエフィカシー・マネジメント : 「チーム効力感」がカギを握る	高田朝子著	2003/03/19
774724	225.43442	Operating system concepts	Abraham Silberschatz, Peter Baer Galvin	1998/07/13
1038049	224.51114	金属学ハンドブック	橋口隆吉編	1988/06/17
1482681	223.90533	大規模テキストクラスタリングのための概念抽象化に基づくネットワークと自己組織化マップ	豊田哲也 [著]	2013/09/27
1119165	223.08755	中国人強制連行の記録 : 花岡暴動を中心に	石飛仁著	1981/11/13
1191301	222.6871	バンジャマン・コンスタン : 民主主義への情熱	ツヴェタン・トドロフ [著]/小野潮訳	2004/01/29
260076	222.61375	数理論理学序説	前原昭二	
887511	221.97986	自己組織化と進化の論理 : 宇宙を貫く複雑系の法則	スチュアート・カウフマン著/米沢富美子監訳	2001/01/12
1673371	221.59238	自己組織化のポテンシャル	鈴木貴, 大塚浩史著/砂田利一, 堀田良之, 増田久弥編集	2016/01/14
1236966	221.53494	日本における近代テニスルールの受容と変容に関する研究 : 明治16年-昭和8年(1883-1933)	後藤光将 [著]	2005/09/01
1717692	221.15448	椿三十郎	黒澤明監督・脚本/菊島隆三, 小国英雄脚本/山本周五郎原作	2017/02/27
1362937	221.15211	計量国語学事典	計量国語学会編	2010/01/22
1336317	221.15211	倒産処理法入門	山本和彦著	2009/01/16
1427428	220.72673	日本料理の神髄と香りの心 : 情報メディアの進化と香り電送	辻守著	2011/11/11
1328354	220.72673	World branding	ワールドブランディング委員会編	2008/10/27
730328	220.72673	手づくり料理を楽しもう	福田恵子著	1997/08/07
975884	220.56126	ブドウ		2001/09/13
524918	220.56126	Shinto art, Ise and Izumo shrines	by Yasutada Watanabe/translated by Robert Ricketts	1982/12/23
371023	220.22044	現場技術者のためのAE技術の応用	勝山邦久編著	1994/08/19
1390590	219.76462	社会イノベータへの招待 : 「変化をつくる」人になる	金子郁容, 國領二郎, 厳網林編	2010/12/07
1224349	219.76462	IT技術・法務ハンドブック	吉川達夫, 湯川将編著	2005/02/14
1429266	219.71423	線形代数概論	加藤幹雄, 柳研二郎共著	2012/01/11
700279	219.71423	社会学理論	塩原勉, 井上俊, 厚東洋輔編/上子武次 [ほか] 企画委員	
1333132	218.80058	ルポ労働と戦争 : この国のいまと未来	島本慈子著	2008/12/03
944730	218.80058	基地と人権 : 沖縄の選択	福地曠昭 [著]	2000/11/17
661148	218.80058	自己組織化過程のネット分析 : 地域権力構造の比較研究	高橋和宏, 大西康雄編著	1996/07/12
347357	218.74251	自己組織化と連想記憶	T. コホネン著/中谷和夫監訳	1993/08/16
1310568	218.19478	ネットワーク科学の道具箱 : つながりに隠れた現象をひもとく	林幸雄編著/大久保潤 [ほか] 著	2009/09/01
1266111	217.43771	学校改革のゆくえ : 教育行政と学校経営の現状・改革・課題	小松茂久著	2006/03/23
1083973	216.90776	Encyclopædia Britannica book of the year : being a survey of the principal persons, events, and developments in various spheres of knowledge and affairs during the year ...		2017/05/26
1461246	216.90776	よくわかる農業施設用語解説集 : 日・英・中索引付	農業施設学会農業施設用語解説集編集委員会編	2013/01/18
1399503	216.90776	病魔という悪の物語 : チフスのメアリー	金森修著	2011/01/28
1189930	216.90776	自然概念の哲学的変遷	池田善昭編	2007/01/15
1019211	216.90776	一橋大学附属図書館史	一橋大学〔編〕	1981/03/28
1416364	216.74799	地球流体力学入門 : 大気と海洋の流れのしくみ	木村竜治 著	2011/09/08
1121289	215.34105	情報の文明学	梅棹忠夫著	1999/05/24
1409992	215.06963	自己制御における意識と非意識の役割	及川昌典著	2011/09/01
1693426	215.0474	プログラマのためのDocker教科書 : インフラの基礎知識&コードによる環境構築の自動化	阿佐志保著	2016/06/23
1611121	215.0474	プログラミングWindows Runtime	Jeffrey Richter, Maarten van de Bospoort著/藤原雄介訳	2014/09/25
651536	215.0474	沖縄の都市と農村	山本英治, 高橋明善, 蓮見音彦編	1996/03/22
1205716	213.77054	職務満足感と心理的ストレス : 組織と個人のストレスマネジメント	島津美由紀著	2006/11/28
305959	213.2796	仕事と人間性 : 動機づけ-衛生理論の新展開	フレデリック・ハーズバーグ著/北野利信訳	
576478	213.21869	Lindenmayer systems, fractals, and plants	Przemyslaw Prusinkiewicz, James Hanan/with contributions by A. Lindenmayer, F.D. Fracchia, K. Krithivasan	1989/08/09
260528	213.21869	足利学校の教育史的研究	結城陸郎著	1988/05/26
1573189	212.39275	自己組織化と連想記憶	T. コホネン著/中谷和夫監訳	2014/01/09
1218952	212.04811	原生計算と存在論的観測 : 生命と時間、そして原生	郡司ペギオ-幸夫著	2006/12/08
679602	211.90044	キーポイント連続体力学	生井澤寛著/和達三樹, 薩摩順吉編	
1278581	211.87381	バイオテクノロジー : その社会へのインパクト	軽部征夫著	2006/10/17
1187056	211.77457	磁性体ナノ粒子の超常磁性と磁気秩序	間宮広明 [著]	2003/10/03
1446565	211.4208	IFLA乳幼児への図書館サービスガイドライン	国際図書館連盟児童・ヤングアダルト図書館分科会編/日本図書館協会児童青少年委員会訳	2012/07/10
1438208	211.4208	GAV : 古インド・アーリヤ語文献における牛	大島智靖, 西村直子, 後藤敏文 [著]	2012/04/20
1290689	211.4208	増幅回路と負帰還増幅	伊東規之著	2007/01/18
1607402	211.21844	戦争と平和を問いなおす : 平和学のフロンティア	君島東彦, 名和又介, 横山治生編	2014/08/18
1571619	210.94748	宇宙と素粒子のなりたち	糸山浩司 [ほか] 著	2013/12/20
1716634	209.65298	黄金の時刻 (とき) の滴り	辻邦生 [著]	2017/02/03
1700277	209.65298	はじめてのDocker	西島剛著	2016/09/01
1695646	209.65298	探検家と地理学者 : 18世紀フランスの啓蒙思想と地誌学	大嶽幸彦著	2016/07/20
1432527	209.65298	ソーシャルゲーム・ビジネス入門 : 「娯楽型」から「社会貢献型」へ	炭谷大輔著	2012/02/13
1464954	209.27327	原発政策を考える3つの視点	齋藤純一, 川岸令和, 今井亮佑著	2013/03/13
44555	209.27327	最新有機化学	L.F.Fieser  M.Fieser  後藤俊夫[ほか]訳	1979/01/29
705021	207.91452	ユダヤ人	J-P.サルトル著/安堂信也訳	2011/02/07
678618	207.80048	自己組織化の科学	北森俊行,北村新三共編	1996/10/14
1463084	207.43625	ソーシャルゲームだけがなぜ儲かるのか	中山淳雄著	2013/02/06
1342012	207.00641	数学	清水静海編著	2016/02/02
150686	206.60114	健康危険の回避	福田邦三,杉田チヅ子編著	1984/06/09
131954	206.60114	心理療法の基礎知識 : 葛藤と防衛	G.F.マール著  秋山俊夫訳編	1982/08/07
1584228	206.57787	これが「教養」だ	清水真木著	2014/01/10
1421873	206.20462	近代家族の曲がり角	落合恵美子著	2011/09/08
1104422	206.20462	司書・司書教諭になるには	森智彦著	2002/06/24
889211	206.13654	子どものやる気と社会性	桜井茂男著	1999/12/16
1651162	205.52829	情報熱力学と知能情報量	鈴木昇一著	2015/06/16
1122714	205.31378	学習の理論	G.H.バウアー, E.R.ヒルガード共著/梅本尭夫監訳	1989/07/05
1340020	205.11841	社会科学情報のオントロジ : 社会科学の知識構造を探る	斉藤孝編著/中央大学社会科学研究所編	2009/09/02
947115	204.57388	導電性高分子材料	白川英樹 [ほか] 著	2000/11/28
1663174	204.52261	ひめゆり予科一年生	上江田千代著	2015/09/08
1452484	204.52261	世界の出版情報調査総覧 : 取次,書店,図書館目録	伊藤民雄著	2012/12/19
1445664	204.52261	学校司書たちの開拓記	五十嵐絹子, 藤田利江編著	2012/07/30
1420791	204.52261	政治学入門	阿部齊著	2011/09/08
1370783	204.52261	言葉と死 : 否定性の場所にかんするゼミナール	ジョルジョ・アガンベン著/上村忠男訳	2010/04/28
865867	204.52261	情報行動と社会心理	橋元良明編著	1999/10/28
301598	204.52261	フラクタル成長現象	タマス・ヴィチェック著/宮島佐介訳	1990/08/29
1126923	204.52261	出版広告の歴史 : 一八九五年……一九四一年	石川弘義, 尾崎秀樹著	1990/01/23
304777	204.52261	労働法の解釈理論 : 有泉亨先生古稀記念	沼田稲次郎編	1989/12/13
864765	204.52261	キュリー夫人伝	エーヴ・キュリー著/川口篤 [ほか] 共訳	1978/03/24
201809	204.52261	群書解題	続群書類従完成会編	
982080	203.80397	Introduction to the analysis of normed linear spaces	J.R. Giles	2001/10/18
966082	203.80397	An introduction to metric spaces and fixed point theory	Mohamed A. Khamsi, William A. Kirk	2001/05/25
834203	203.80397	Introduction to set theory and topology	by Kazimierz Kuratowski/translation from the revised Polish edited by Leo F. Boron	1999/03/29
823941	203.80397	極海域におけるハプト藻の食作用に関する研究		1999/02/19
1290302	203.22513	台湾原住民と日本語教育 : 日本統治時代台湾原住民教育史研究	松田吉郎著	2007/05/11
141401	202.73337	光学セラミックスと光ファイバー	戸田尭三,石田宏司著	1983/04/25
1663496	202.2115	Art 219-232 EGBGB	von Werner Bienwald ... [et al.]/Redaktor, Heinrich Dörner/Kommentatorinnen und Kommentatoren, Karl-Dieter Albrecht ... [et al.]	2015/11/18
887201	202.2115	判例体系会社法	田中誠二, 松元亘著	2000/01/21
254798	202.2115	判例体系		1987/09/07
837733	201.63101	静電気ハンドブック	静電気学会編	1999/01/29
1701336	201.23961	ナミビアを知るための53章	水野一晴, 永原陽子編著	2016/09/14
1694271	201.23961	世界文学への招待	宮下志朗, 小野正嗣編著	2016/07/04
1414723	201.23961	ベーコン	福原麟太郎責任編集/福原麟太郎, 成田成寿著/ベーコン著/成田成寿訳/ベーコン著/成田成寿訳/ベーコン著/成田成寿訳	2011/09/08
1203440	201.23961	食を料理する : 哲学的考察	松永澄夫著	2004/06/08
890828	201.23961	類聚明治法令索引	今西幹一郎編/川田徳二郎校	2000/02/16
381602	201.23961	新時代の観光戦略	日本観光協会編集	1995/02/13
1121830	201.23961	日本広告発達史	内川芳美編	
1489045	200.9826	生命を捉えなおす : 生きている状態とは何か	清水博著	2016/03/15
1627362	200.9826	グローバリゼーションと教育改革	マーティン・カーノイ [著]/吉田和浩訳・解説	2014/12/25
994522	200.80342	公と私の社会科学	佐々木毅, 金泰昌編/佐々木毅, 金泰昌編	2004/08/24
1261125	200.22751	遊戯療法 : 子どもの成長と発達の支援	深谷和子編著	2006/02/16
1165506	199.764	カウフマン、生命と宇宙を語る : 複雑系からみた進化の仕組み	スチュアート・カウフマン著/河野至恩訳	2003/02/14
1109459	199.764	生命に情報をよむ : バイオホロニクスがえがく新しい情報像	清水博, 餌取章男著	
1099296	199.69879	光ファイバー通信 : マルチメディア時代の情報インフラを支える	鶴丘富夫著	
1396715	199.58792	数学とは何か : 科学・数学論集	マイケル・F・アティヤ著/志賀浩二編訳	2011/02/08
1280088	199.58792	スクールマネジメント : 新しい学校経営の方法と実践	篠原清昭編著	2006/11/24
1202809	199.58792	太陽光発電システムの最新技術開発動向 : 各種太陽電池の研究・開発動向から設計・施工および導入事例・補助制度まで		2004/07/09
1111253	199.50299	生命を捉えなおす : 生きている状態とは何か	清水博著	1981/03/28
1240413	199.50195	ネットワーク・ダイナミクス : 社会ネットワークと合理的選択	佐藤嘉倫, 平松闊編著	2005/11/04
1149584	199.50195	エネルギー・ガバナンスの行政学	大山耕輔 [著]	2002/08/22
804419	199.50195	Unbeaten tracks in Japan : an account of travels in the interior, including visits to the aborigines of Yezo and the shrines of Nikkô and Isé	by Isabella L. Bird	
1691960	199.46634	世界の高等教育の改革と教養教育 : フンボルトの悪夢	広島大学大学院総合科学研究科編/青木利夫, 平手友彦責任編集/平手友彦 [執筆]/フンク カロリン [執筆]/吉満たか子 [執筆]/隠岐さや香 [執筆]/市川浩 [執筆]/福留東土 [執筆]/吉田香奈 [執筆]/的場いづみ [執筆]/青木利夫 [執筆]/長坂格 [執筆]/荒見泰史 [執筆]/盧濤 [執筆]/布川弘 [執筆]	2016/03/30
1650518	199.08672	すぐわかるExcelデータ集計&分析 : Excel2013/2010/2007	早坂清志, 間久保恭子著	2015/08/06
970392	198.99664	21世紀の健康と人間	高須俊明編 (代表) 編	2001/06/08
1598071	198.73529	3時間で「専門家」になる私の方法 : ITジャーナリストの超情報収集・整理術	佐々木俊尚著	2014/05/22
1281940	198.73529	知識・構造化ミッション : 大学は表現する	藤原毅夫, 丸山茂夫, 伊東乾編	2006/12/01
1220572	198.42856	確かな学力をはぐくむ教育組織の多様化・弾力化	児島邦宏編著	2005/01/20
288276	198.124	債権法	加藤一郎編集代表	1990/03/22
1589527	198.06032	IFLAヤングアダルトへの図書館サービスガイドライン2008年	国際図書館連盟児童・ヤングアダルト図書館分科会編/日本図書館協会児童青少年委員会訳	2013/10/23
976129	198.06032	現代社会の育児不安	岩田美香著	2001/08/31
1366081	198.06032	バロックの光と影 : イタリア/スペイン/フランドル/オランダ	坂本満責任編集	1986/03/07
215682	198.06032	有閑階級の理論	Veblen T.  小原 敬士訳	1978/03/31
1412572	197.88274	大学生のための社会科授業実践ノート	田部俊充 [ほか] 編著	2011/09/21
1101763	197.88274	こころの情報学	西垣通著	2010/12/17
225019	197.79935	日本的自我	南博著	1985/11/07
783368	197.71713	ラジオ・テレビのドラマ	内村直也, 吉川義雄編	1998/09/08
1260292	197.54465	位相数学入門	三村護, 吉岡巖共著	2008/03/19
1105629	196.86372	情報量統計学	坂元慶行, 石黒真木夫, 北川源四郎共著/北川敏男 [ほか] 編	1983/10/01
1316690	196.70934	共役系分子単位の高分子構築と機能化に関する研究 : 青色蛍光材料と多孔性超分子への展開	小林憲史 [著]	2008/05/08
1268102	196.5171	ケース・スタディ : 生命倫理と法	樋口範雄編著	2006/03/09
726454	196.18263	成人の看護	内藤寿喜子, 藤村龍子編/内藤寿喜子 [ほか] 執筆/藤村龍子, 内藤寿喜子執筆/石井享子執筆/溝口満子執筆/野口美和子, 大名門裕子執筆/藤村龍子, 熊谷智子執筆/加藤和子執筆/江本久枝, 井上志朋執筆/内藤寿喜子執筆/松田美紀子執筆/塚田縫子執筆/近藤房恵執筆/井上幸子 [ほか] 編	1997/06/27
1286632	195.71178	知識の構造化と知の戦略	齋藤雄志著	2008/12/08
581360	195.71178	Transcendental numbers	Andrei Borisovich Shidlovskii/with a foreword by W. Dale Brownawell/translated from the Russian by Neal Koblitz	1990/02/03
948896	195.54276	海蜘蛛類,触角動物,多足類	内海富士夫[ほか]著	2001/02/08
383214	195.54276	半導体デバイスの物理	岸野正剛著	1995/06/02
1629257	194.97995	猫でもわかるWindowsプログラミングC#版	粂井康孝著	2015/01/16
1616283	194.97995	筋・骨メカニクス : リハビリ、スポーツのための機能解剖学 : カラー図解	山口典孝, 左明著	2014/10/10
1004141	194.97995	中国人強制連行	杉原達著	2002/05/02
994336	194.97995	20世紀文化の臨界	浅田彰 [著]	2002/02/12
1088872	194.97995	Training student library assistants	Morell D. Boone, Sandra G. Yee, Rita Bullard	
1094928	194.97995	Seeking meaning : a process approach to library and information services	Carol Collier Kuhlthau/Charles R. McClure and Peter Hernon, editors	
730122	194.72427	ラジオ・ドラマの作り方	堀江史朗著	1997/11/25
279638	193.867	講座日本の教育経営	日本教育経営学会編	1990/01/22
1173461	193.7467	安定化制御からH∞制御へ	市川邦彦著	2003/05/27
370117	193.63708	高等教育システム : 大学組織の比較社会学	バートン・R. クラーク著/有本章訳	2003/10/24
1422326	192.77888	遊戯療法と子どもの今	東山紘久, 伊藤良子編	2011/09/08
744457	192.77888	独作文教程	関口存男著	1998/02/05
1051582	192.77888	新ドイツ語大講座	関口存男著	1983/01/24
1013477	192.77888	新ドイツ語の基礎	関口存男著	1983/01/24
1138408	192.77888	新簡明標準ドイツ文法	関口存男著	1983/01/24
1099976	192.77888	新ドイツ語の基礎	関口存男著	1983/01/24
1134157	192.77888	新ドイツ語大講座	関口存男著	1983/01/24
379594	192.77888	ドイツ語学講話	関口存男著	1982/12/21
1120328	192.77888	意味形態を中心とするドイツ語前置詞の研究	関口存男著	1980/03/23
1482774	192.52301	未知との出会い : 翻訳文化論再説	柳父章著	2013/09/26
1145217	192.49416	暗黙知の領野	グラハム・ダンスタン・マーティン著/長尾力訳	2000/09/27
1644082	192.4465	教育する大学 : 何が求められているのか	広田照幸 [ほか] 著/広田照幸 [著]/田中毎実 [著]/小方直幸 [著]/吉田文, 木村貞雄, 後藤昭 [著]/亀山俊朗 [著]/吉見俊哉 [著]/広田照幸 [ほか] 編	2015/06/20
1656760	191.99393	祇園祭・花街ねりものの歴史	福原敏男, 八反裕太郎著	2015/07/14
1636581	191.99393	企業責任と法 : 企業の社会的責任と法の役割・在り方	企業法学会編	2015/03/26
1274655	191.99393	蔵書評価に関する調査研究	国立国会図書館関西館事業部図書館協力課編集	2006/08/15
1098876	191.99393	日本人の情報行動	東京大学社会情報研究所編	2001/11/02
336939	191.99393	日本的経営と異文化の労働者 : アメリカ、東南アジア、そして日本	駒井洋著	1992/08/31
216126	191.99393	行動主義の心理学	J.B.ワトソン  安田一郎訳	
1189999	191.82068	Psychoanalysis and Buddhism : an unfolding dialogue	edited by Jeremy D. Safran	2004/01/08
1038364	191.82068	バイオテクノロジーと社会	森亘〔ほか〕著/溝淵潔著/伊東俊太郎著/別府輝彦著/三浦謹一郎著ほか6編	1987/10/06
1359269	191.66617	自己組織化とは何か : 自分で自分を作り上げる驚異の現象とその応用	都甲潔 [ほか] 著	2009/11/16
717548	191.008	組織化の社会心理学	カール・E.ワイク著/遠田雄志訳	2002/10/25
1277127	190.87196	これからの脳卒中リハビリテーション : 急性期・回復期の実践指針とあり方	日本リハビリテーション病院・施設協会急性期・回復期リハビリテーション検討委員会編集	2006/10/16
387782	190.87196	H∞制御	美多勉著	1995/09/01
46187	190.87196	新界面活性剤	堀口博	1979/03/10
1257833	190.64694	セルフマネジメント	安酸史子, 鈴木純恵, 吉田澄恵編	2006/02/14
591722	190.44136	Halsbury's laws of England	[editor in chief,] Lord Hailsham of St. Marylebone	1991/01/17
76865	190.44136	判例体系		
1700936	190.43338	イキイキ働くための経営学	佐々木圭吾, 高橋克徳著	2016/09/07
949279	190.16418	実用植物病理学	出田新著	2001/02/09
53726	189.89	国際政治	E.L.シューマン  長井信一訳	1979/11/28
1712405	189.09799	司書になるには	森智彦著	2016/12/28
1240011	189.09799	残りの時 : パウロ講義	ジョルジョ・アガンベン[著]/上村忠男訳	2005/10/19
1181112	189.09799	中国図書館情報学用語辞典	佐々木敏雄編著	2004/01/28
28519	189.09799	通俗料理科学	小林増作	
116374	188.98958	精神薄弱者施設史論	津曲裕次著	1986/01/16
1632398	188.844	明治大学法学部創立百三十周年記念論文集	[明治大学法学部創立百三十周年記念論文集編集委員会編]/高地茂世著/納谷廣美著/有賀恵美子著/稲庭恒一著/勝田忠弘著/加藤哲実著/金子敏哉著/黒澤睦著/小西知世著/笹川紀勝著/佐々木秀智著/須永恆雄著/陳亮著/徳田武著/長坂純著/矢ヶ崎淳子著/山口政信著/山田道郎著/堀田秀吾著	2014/06/24
1350546	188.82845	コミュニティの自治 : 自治体内分権と協働の国際比較	名和田是彦編	2009/09/02
1419292	188.0813	不適応と臨床の社会心理学	M.R.リアリー, R.S.ミラー著/安藤清志 [ほか] 訳	2011/09/08
1199340	188.0813	現代企業の財務戦略	丑山優, 小松章編著	2004/06/11
788977	188.0813	浮世絵史話	楢崎宗重著	1998/09/22
331105	188.0813	失業の心理と求職行動	日本労働研究機構編	1992/03/19
876388	187.92522	自己組織化プロセス技術	村田好正, 尾関雅志, 野崎眞次共編/菅野卓雄 [ほか] 監修	1999/08/11
848469	187.92522	節足動物と皮膚疾患	加納六郎編著	1999/05/17
1230710	187.74677	こどもと教育 : 川並弘昭先生古稀記念論集	川並弘昭先生古稀記念論集刊行委員会編/斎藤新治著/森彪著/次良丸睦子著/伊藤輝子著/古瀬順一著/細谷惠志著/島岡丘著/藤井繁著/菊池秀範著/古橋和夫著/木村常在著/森彪著/片平敬子 [ほか] 著/塚本美知子著/牧昌見著/手島勝朗著/茂木和行著/桂きみよ [ほか] 著/大口勇次郎著/阿部亝巳著/小池一夫著/水垣玲子著/八杉忠利著/阿部和子, 作道訓子著/市川隆一郎著/古橋恒夫著/有動玲子著/滋賀淑子/大澤裕著/齋藤豊著/椎名仙卓著/宍戸修著	2005/06/08
109364	187.62584	植物病理学	飯田格[ほか]著	1981/08/27
1391430	187.2032	The evolution of cooperation	Robert Axelrod	2010/12/22
1421823	187.16913	非営利組織の成果重視マネジメント : NPO・行政・公益法人のための「自己評価手法」	P.F.ドラッカー, G.J.スターン編著/田中弥生監訳	2011/09/08
1304447	187.16913	はじめて学ぶ電磁気学	阿部龍蔵著	2007/11/14
353978	187.16913	超薄分子組織膜の科学 : 単分子膜からLB膜へ	福田清成 [ほか] 著	1993/09/16
1013478	187.16913	詳説・ドイツ文法の要点	関口存男著	1983/01/24
1187168	186.82622	出産体験の自己評価が産褥早期の母親意識に及ぼす影響	常盤洋子 [著]	2003/10/03
229135	186.82622	現代美術逸脱史 : 1945～1985	千葉成夫著	1986/08/22
1482285	186.28809	子どもが夢中になる絵本の読み聞かせ方	景山聖子著	2013/09/18
1104456	186.28809	児童図書館サービスヤングアダルトサービス文献目録	図書館情報大学赤星研究室 [編]/八木まこと [編]/本松由衣 [編]	2002/03/08
1100608	186.28809	絵本の住所録 : テーマ別絵本リスト	舟橋斉編著	1998/08/11
737480	186.28809	メルヒェン	ヘルマン・ヘッセ原作/高橋健二訳	1997/12/26
378255	186.28809	エスノナショナリズムと政治統合	石川一雄著	1996/02/13
333672	186.28809	女のいる群像	ハインリッヒ・ベル著/尾崎宏次訳	1992/05/08
1486566	186.28809	文化人類学の考え方	米山俊直著	1975/03/14
877089	186.11266	プラズマエレクトロニクス	真壁利明著/秋月影雄, 高橋進一共編	1999/08/16
886309	185.88702	栄養代謝テキスト : 医師,管理栄養士のための	山下亀次郎 [ほか] 共著	1999/11/25
1343432	185.8824	Education, globalization, and social change	edited by Hugh Lauder ... [et al.]	2013/09/02
1462601	185.81326	南海トラフ巨大地震に備える	愛媛大学防災情報研究センター企画・編集	2013/02/06
332487	185.46558	情報の発生と伝達	上田修一, 倉田敬子著	1992/06/18
1140204	185.37106	情報数理の基礎 : 関数解析的展開	梅垣壽春著	
1198569	184.8629	ブラック微生物学	Jacquelyn G. Black著/林英生 [ほか] 監訳/池康嘉 [ほか] 訳	2007/06/08
652320	184.7181	性の商品化	江原由美子編/江原由美子編	1996/03/11
4623	184.7181	葉緑体	宮地重遠[ほか]編	1980/10/25
1637937	184.67401	日本経済の構造変化 : 長期停滞からなぜ抜け出せないのか	須藤時仁, 野村容康著	2015/04/27
1346445	184.6121	集合知イン・アクション	Satnam Alag著/Richard MacManus序/堀内孝彦, 真鍋加奈子, 真鍋和久訳	2009/07/08
337270	184.53363	組織進化論 : 行動・過程・創造	海老澤栄一著	1992/11/27
889322	184.48492	教育再定義への試み	鶴見俊輔著	2000/06/19
326387	184.48492	歴史の終わり	フランシス・フクヤマ著/渡部昇一訳	1993/07/29
345417	184.48492	物理学最前線	大槻義彦編/遠藤裕久, 八尾誠 [著]/佐藤哲也 [著]/吉森昭夫, 垣谷公徳 [著]	1993/05/13
1277008	184.3592	生徒指導	新井郁男, 住田正樹, 岡崎友典編著	2006/09/22
1604731	184.30289	アフリカ音楽学の挑戦 : 伝統と変容の音楽民族誌	塚田健一著	2014/09/04
1465085	184.30289	中央ユーラシア研究を拓く : 北海道中央ユーラシア研究会第100回記念	北海道中央ユーラシア研究会編	2013/02/05
1419229	184.30289	アフリカ音楽	クヮベナ・ンケティア著/竜村あや子訳	2011/09/08
1409880	184.30289	中央ユーラシアの文化と社会	梅村坦, 新免康編著	2011/08/10
1370794	184.30289	標準眼科学	木下茂, 中澤満編集/澤口昭一, 谷原秀信 [ほか] 執筆	2011/07/22
1379101	184.30289	Carbon dynamics controlled by water table in the littoral zone of a brackish-water lake, Lake Obuchi in Northern Japan	Akinori Yamamoto	2010/08/10
1325520	184.30289	地域の生態史	クリスチャン ダニエルス責任編集	2008/09/17
1322231	184.30289	資源を見る眼 : 現場からの分配論	佐藤仁編	2008/04/28
1295205	184.30289	諸外国語と日本語の対照的記述に関する方法論的研究	青木三郎研究代表	2007/07/20
1292307	184.30289	茨城の民俗文化	藤田稔著	2007/01/31
912252	184.30289	物理学の「統計的」みかた : 物理現象の中に"ゆらぎ"をみる	桜井邦朋著	2000/05/30
832361	184.30289	生体のゆらぎとリズム : コンピュータ解析入門	和田孝雄著/講談社サイエンティフィク編	2000/02/01
699033	184.30289	タックスアンサー : あなたの身近な税金相談 : 所得税・譲渡所得・相続税・贈与税・財産評価・源泉徴収・消費税・その他	井野拓磨編	1996/09/19
1145060	184.30289	情報検索研究 : 認知的アプローチ	P. イングベルセン著/細野公男, 後藤智範, 岸田和明訳	1996/01/26
643403	184.30289	登校拒否・不登校	高垣忠一郎 [ほか] 編	1995/11/22
324254	184.30289	ロシアとフランスの音楽[レコード]		1987/03/09
1134270	184.30289	パスカル冥想録 : パンセ	由木康訳	1981/03/28
107705	184.30289	フランス古典音楽	ジャン.フランソワ.パイヤール著  渡部和夫訳	1981/01/22
107707	184.30289	フランス古典音楽	ジャン・フランソワ・パイヤール著  渡部和夫訳	1981/01/22
34150	184.30289	数奇な芸術家たち : 土星のもとに生まれて	R・ウィットコウァー  M・ウィットコウァー共著  中森義宗  清水忠共訳	1978/12/18
1214591	184.30289	現代音楽 : フランスを除く	アンドレ・オデール著/吉田秀和訳	1978/03/31
172754	184.30289	自立する世界・甦える文化 : 西川潤学習対談集	西川潤編	1978/02/21
198808	184.30289	社会運動と教育	坂元忠芳  柿沼肇編	1978/02/03
1212543	184.30289	東蝦夷地ウラカワ場所繪圖		1977/03/31
205695	184.30289	数奇な芸術家たち : 土星のもとに生まれて	R・ウイットコウアー  M・ウィットコウアー共著  中森義宗  清水忠共訳	1977/01/19
264577	184.30289	フランス古典音楽	ジャン・フランソワ・パイヤール  渡辺和夫訳	
1010706	184.30289	ゆらぎの科学	武者利光編/井上昌次郎 [ほか] 共著	
1323232	183.85915	感情コンピテンスの発達	C.サーニ著/佐藤香監訳	2008/08/27
937624	183.60721	遊戯療法の研究	日本遊戯療法研究会編	2000/10/25
1426435	183.56049	現代日本経済	橋本寿朗 [ほか] 著	2011/12/02
1418747	183.56049	現代英語文法	R.クヮーク,S.グリーンバウム‖著/池上嘉彦‖訳	2011/09/08
925968	183.56049	導電性樹脂の実際技術		2000/08/07
386711	183.56049	EU統合の系譜	大西健夫, 岸上慎太郎編	1995/07/27
225020	183.56049	日本的自我	南博著	1983/11/30
733303	183.56049	ヘルマン・ヘッセ	前田和美, 吉田正己訳/前田和美訳/吉田正己訳	
1574153	183.47534	分析・センシングのためのテラヘルツ波技術	深澤亮一著	2014/01/08
659369	183.39081	H. S. ベッカー論	小高良知 [著]	1996/08/20
1590924	183.34985	Antitrust law : an analysis of antitrust principles and their application	Phillip E. Areeda, Herbert Hovenkamp	2016/11/15
1305034	183.34985	近代日本の右翼思想	片山杜秀著	2007/11/20
80423	183.32806	動物の比較細胞組織学	U.ヴェルシュ  V.ストルヒ著  本間義治訳	1980/11/17
1598294	183.30042	パスカル : パンセ	鹿島茂著	2014/04/16
1345945	183.30042	不完全な現実 : デジタル・メディアの経験	藤幡正樹著	2010/11/24
1609349	182.51787	アベノミクスの終焉	服部茂幸著	2014/09/04
1631081	182.11363	情報社会のソーシャルデザイン	公文俊平, 大橋正和編著/公文俊平 [著]/大橋正和 [著]/櫻井美穂子, 國領二郎 [著]/鈴木謙介 [著]/堀眞由美 [著]/西内啓 [著]/山内康英, 小松正, 舟橋正浩 [著]/松野良一, 周洲 [著]/折田明子 [著]/西田亮介 [著]/公文俊平編著/吉田民人 [ほか] 著	2015/05/18
906727	182.01218	Destinations : cultural landscapes of tourism	edited by Greg Ringer	2000/06/12
744448	181.87662	冠詞 : 意味形態的背景より見たるドイツ語冠詞の研究	関口存男著	1998/02/05
1672177	181.3497	中等社会科21世紀型の授業実践 : 中学校・高等学校の授業改善への提言	井田仁康 [ほか] 編著	2016/01/27
211421	181.0308	給与と組織効率	E.E.ロウラー三世  安藤瑞夫訳	
1422519	181.0235	遊戯療法 : 二つのアプローチ	吉田弘道, 伊藤研一著	2011/09/08
1115005	181.0235	六花の美 : 雪の結晶成長とその形	小林禎作著	
222710	180.96696	回帰分析のはなし	蓑谷千凰彦著	1986/04/23
922230	180.95866	学校の組織文化とリーダーシップ	岡東壽隆, 福本昌之編著	2000/08/18
1466563	180.9116	現代の家族 : 新しい家庭への条件	松原治郎著	2013/02/14
1457572	180.9116	比較史学への旅 : ガリア・ローマから古代日本へ	鈴木靖民著	2012/11/14
1445444	180.9116	生命と機械をつなぐ知 : 基礎情報学入門	西垣通著	2012/07/27
1413329	180.9116	「学び」の復権 : 模倣と習熟	辻本雅史著	2011/09/08
1083258	180.9116	Annual review of information science and technology	Carlos A. Cuadra, editor	2010/11/26
1223866	180.9116	重力の物理学 : 知的好奇心のために	小池康郎著	2005/03/17
1007797	180.9116	Model selection	edited by P. Lahiri	2002/07/29
920569	180.9116	現代における婦人の地位と役割 : 職業と家庭の両立をめぐって	神田道子著	2000/09/13
869785	180.9116	統計法	フレデリック・シー・ミルス著/福本福三譯	1999/09/30
729049	180.9116	発想と表現	角川源義編	1997/11/19
343907	180.9116	思想史としてのゴッホ : 複製受容と想像力	木下長宏著	1992/12/24
312554	180.9116	脳と生物時計 : からだのリズムのメカニズム	中川八郎, 永井克也著	1991/05/31
278208	180.9116	ゴッホ星への旅	藤村信著	1989/07/03
229875	180.9116	統計法概要	木村教雄著	1986/08/13
227858	180.9116	万葉集	日本文学研究資料刊行会編	1986/06/27
185866	180.9116	不可能の証明	津田丈夫著	1985/07/18
141360	180.9116	古代地中海の旅	野外歴史地理学研究会編	1983/06/13
6010	180.9116	家族社会学 : 現代家族の実態と病理	大橋薫  増田光吉編著	1977/02/14
1668034	180.9116	社会的行為の構造	タルコット・パーソンズ著/稲上毅, 厚東洋輔共訳	1977/02/10
321037	180.9116	変容する日常世界 : 私化現象の社会学	片桐雅隆著	
1143868	180.9116	ビジュアル脳と心のデータブック	伊藤正男監修/NHK取材班編	
1418501	180.64114	柔らかい個人主義の誕生	山崎正和‖著	2011/09/08
371256	180.17834	制御系設計 : H∞制御とその応用	システム制御情報学会編	1994/09/22
1460566	180.05406	連続体力学の話法 : 流体力学、材料力学の前に	清水昭比古著	2013/01/10
1437275	179.86333	ケイン基礎生物学	Michael L.Cain, Carol Kaesuk Yoon, Anu Singh‐Cundy [著]/野口朋子, 上村真理子訳	2012/07/30
1399517	179.86333	おいしさを科学する	伏木亨著	2011/01/28
63367	179.86333	近代日本における農民支配の史的構造	菅野正	1980/03/05
1356677	179.75972	自己組織機械システムの設計論	村田智, 黒河治久著	2010/01/06
355058	179.64609	脊椎動物の発生	岡田節人編	1993/11/04
957317	179.34103	遺伝子を操作する : ばら色の約束が悪夢に変わるとき	メイワン・ホー著/小沢元彦訳	2001/11/16
131959	179.34103	遺伝子操作技術入門 : 生命への挑戦	池田庸之助著	1982/08/07
1249691	179.27728	希少淡水魚の現在と未来 : 積極的保全のシナリオ	片野修, 森誠一監修・編	2006/01/17
1209536	178.97641	数理経済学	武隈愼一著	2004/09/16
1324450	178.64836	学校改革の課題とリーダーの挑戦	八尾坂修著	2008/09/05
966608	178.54999	自己組織化マップ : 理論・設計・応用	マーク M. ヴァン・フッレ著/徳高平蔵, 藤村喜久郎監訳	2006/03/30
1181510	178.51147	近代文明を超える新しい思考の原型 (モデル) を求めて	統合学術国際研究所編/イリヤ・プリゴジン [ほか著]	2007/01/15
1050416	178.51147	大草原の小さな家	ローラ=インガルス=ワイルダー〔著〕/こだまともこ,渡辺南都子訳/かみやしん絵	1984/10/18
286042	178.26485	構造・安定性・ゆらぎ : その熱力学的理論	グランドルフ, プリゴジン [共著]/松本元, 竹山協三訳	1989/11/27
1390563	178.19757	地球惑星科学入門	在田一則 [ほか] 編著	2010/12/07
1583835	177.74667	好かれる方法 : 戦略的PRの発想	矢島尚著	2015/10/27
586866	177.68958	The hidden curriculum : reproduction in education, a reappraisal	Kathleen Lynch	1990/12/17
217954	177.49309	確率論とエントロピー : エルゴード理論と情報量	ビリングスレイ[著]  渡辺毅  十時東生訳	1973/02/15
813563	177.05762	学校組織の人間関係	渕上克義著	2000/11/02
1626076	176.97208	Droit international privé	Olivier Cachard	2014/11/04
1626093	176.97208	Droit du commerce international	Olivier Cachard	2014/11/04
685289	176.87518	Theories of mathematical learning	general editors, Leslie P. Steffe ... [et al.]	1997/01/09
1342136	176.83084	自己と他者 : ハイデガー存在論における共同性	魚谷雅広 [著]	2009/04/22
748584	176.6297	学校経営学	吉本二郎著	1988/11/10
1393854	176.53151	神話が考える : ネットワーク社会の文化論	福嶋亮大著	2011/01/19
1452956	176.4101	文化	北田暁大 [ほか執筆]/小谷敏 [ほか] 編	2012/09/12
1001875	176.06824	結晶成長のしくみを探る : その物理的基礎	上羽牧夫責任編集/西永頌, 宮澤信太郎, 佐藤清隆シリーズ編集委員	2002/05/15
1626081	175.93533	弾性体力学 : 変形の物理を理解するために	中島淳一, 三浦哲著	2014/12/11
1618385	175.93143	非線形科学同期する世界	蔵本由紀著	2014/10/29
1701211	175.83676	高等教育機会の地域格差 : 地方における高校生の大学進学行動	朴澤泰男著	2016/09/12
1493526	175.83676	エイズの起源	ジャック・ペパン [著]/山本太郎訳	2013/12/13
1430310	175.83676	表面新物質創製	日本表面科学会編/日本表面科学会編	2012/01/25
1421431	175.83676	ゆらぐ家族と地域	[天野正子ほか執筆]/佐伯胖 [ほか] 編集委員	2011/09/08
1228994	175.83676	和漢朗詠集/和漢兼作集/尚歯会和歌	冷泉家時雨亭文庫編/冷泉家時雨亭文庫編	2005/06/01
1180975	175.83676	「苦手」を「好き」に変える英語授業 : 【アイディア集】	瀧口優著	2003/09/12
1099490	175.83676	DNAがわかる本	中内光昭著	1998/09/18
351778	175.83676	スペイン静かなる革命 : フランコから民主へ	碇順治著	1993/08/31
601629	175.83676	Aging of the Japanese economy	edited by the Institute of Economic Research Chuo University/with contributions by Hiroshi Ohbuchi ... [et al.]	1992/05/18
238178	175.83676	ヴァン・ゴッホ	アントナン・アルトー著  粟津則雄訳	1987/03/14
1106733	175.83676	家具とサイン : 図書館施設計画マニュアル	日本図書館協会施設委員会編	1986/10/02
14112	175.83676	ゴッホの生涯	アンリ・ベリュショ  森有正  今野一雄訳	1975/03/19
1124189	175.83676	文化人類学を学ぶ	蒲生正男〔ほか〕編	
197186	175.71791	看護理論	キング著  杉森みど里訳	1988/01/06
1394919	175.682	非日常性の社会学	山田真茂留 [著]	2011/02/02
1672779	175.63791	古代漢詩選	興膳宏著/富士川英郎 [ほか] 編	2016/01/12
1363386	175.63791	新・法律英語のカギ : 契約・文書	長谷川俊明著	2010/01/26
1351171	175.63791	アフリカ史	川田順造編	2009/09/07
1266721	175.63791	社会学的想像力	ミルズ著/鈴木広訳	2006/02/23
999567	175.63791	ことばのエクササイズ	青木三郎著	2002/05/31
856946	175.63791	心を描く心理学 : アートセラピー表現に見られる青年の心	村山久美子 [著]	1999/05/27
350579	175.63791	真実のゴッホ : ある精神科医の考察	マンフレート・イン・デア・ベーク著/徳田良仁訳	1992/12/18
1113623	175.54541	社会	永田良昭編	
319279	175.49109	情報行動	加藤秀俊著	
1653087	175.26862	ワールド・カフェをやろう! : 会話がつながり、世界がつながる	香取一昭, 大川恒著	2015/09/03
285601	175.26862	沖縄美術全集	沖縄美術全集刊行委員会編	1989/12/12
1291701	174.74942	競争の社会的構造 : 構造的空隙の理論	ロナルド・S・バート著/安田雪訳	2007/12/19
1289574	174.03448	自己組織化マップ応用事例集 : SOMによる可視化情報処理	徳高平蔵, 藤村喜久郎, 山川烈監修	2006/12/20
1418787	173.52184	組織文化とリーダーシップ : リーダーは文化をどう変革するか	E. H. シャイン著/清水紀彦, 浜田幸雄訳	2011/09/08
1302834	173.23221	転換期の教師	油布佐和子編著	2007/11/08
1198514	172.78079	看護教育の原理と歴史	小山眞理子編集/小山眞理子 [ほか] 執筆	2004/05/13
682957	172.68567	ペプロウ看護論 : 看護実践における対人関係理論	ペプロウ [著]/アニタ W・オトゥール, シェイラ R.ウェルト編集/池田明子 [ほか] 訳	1997/08/01
1418433	172.27637	人間性の心理学 : モチベーションとパーソナリティ	A.H.マズロー‖著/小口忠彦‖訳| |ニンゲンセイ ノ シンリガク	2011/09/08
996226	172.20961	図説腰椎の臨床	戸山芳昭編	2002/03/04
1315607	172.14148	オペレーティングシステム	大澤範高著/曽和将容, 岩田彰, 富田悦次編集委員	2008/11/12
1427423	172.11287	イヌは匂いの夢を見る : なぞに包まれたイヌの嗅覚を科学する	外崎肇一著	2011/11/11
970885	172.11287	現代熱力学 : 熱機関から散逸構造へ	イリヤ・プリゴジン, ディリプ・コンデプディ著/妹尾学, 岩元和敏訳	2001/07/12
813600	172.10562	自己実現と心理療法 : 実存的苦悩へのアプローチ	石川勇一著	1998/12/18
1299359	171.988	自尊心制御モデルから見た対人恐怖傾向と自己愛傾向の研究	川崎直樹 [著]	2007/09/12
1679579	171.98268	ムスリマを育てる : インドネシアの女子教育	服部美奈著	2016/03/16
1446321	171.95767	急性脳炎・脳症のグルタミン酸受容体自己免疫病態の解明・早期診断・治療法確立に関する臨床研究研究報告書		2012/07/10
1457326	171.85461	自己組織化と機能材料	高分子学会編集	2012/11/08
330930	171.6222	ウォール街の弁護士 : 組織社会学的分析	アーウィン・O. スマイゲル著/高桑昭, 高橋勲訳	
1456828	171.61119	ドビュッシーに魅せられた日本人 : フランス印象派音楽と近代日本	佐野仁美著	2012/11/14
1196976	171.61119	実務英語に強くなるよくわかる英文契約書 : 読み方、書き方、チェックの仕方	大塚一郎著	2004/01/15
1104793	171.61119	無機材料	岸輝雄, 桑原誠著	2002/07/01
900217	171.61119	英文契約書を読みこなす : ビジネス英語の極意	大崎正瑠 [著]	2000/02/15
34567	171.61119	近代日本における農民支配の史的構造	菅野正	1979/01/27
681311	171.49553	自己実現の心理学 : 元型論入門	アンソニー・スティーヴンズ著/相馬寿明訳	1996/10/22
308854	171.35506	信仰と「甘え」	土居健郎著	1991/02/14
704842	171.18646	内発的動機づけと教育評価	鹿毛雅治著	1997/04/22
1104596	171.15546	情報学事典	北川高嗣 [ほか] 編	2004/08/24
1678434	171.12776	シンデレラ	シャルル・ペロー原作/NPO多言語多読簡約・監修/うめだもとこ挿絵	2016/02/22
963116	171.10062	整形外科専門医をめざすための経験すべき外傷・疾患88	石井清一 [ほか] 編	2001/03/16
1693414	171.03886	初期思想・文化言語論集	陳独秀 [著]/長堀祐造 [ほか] 編訳/陳独秀 [著]	2016/06/22
1665016	171.03886	世界史の図式	岩崎育夫著	2015/11/18
1390923	171.03886	心理学の実験倫理 : 「被験者」実験の現状と展望	河原純一郎, 坂上貴之編著	2015/06/24
1632402	171.03886	みんなで考えるこんなときどうするの? : 図書館における危機安全管理マニュアル作成の手引き	日本図書館協会図書館政策企画委員会『こんなときどうするの?』改訂版編集チーム編	2015/02/06
1484848	171.03886	韓国人女性の国際移動とジェンダー : グローバル化時代を生き抜く戦略	柳蓮淑著	2013/10/18
1417604	171.03886	教師=専門職論の再検討	市川昭午‖編	2011/09/08
1358045	171.03886	傲慢な援助	ウィリアム・イースタリー著/小浜裕久, 織井啓介, 冨田陽子訳	2009/11/25
756565	171.03886	資経本私家集	冷泉家時雨亭文庫編/冷泉家時雨亭文庫編	2008/02/25
1309113	171.03886	近代中国儒学思想史	劉大年著/安藤彦太郎 [ほか] 共訳	2008/02/01
1232837	171.03886	死そして生の法社会学	日本法社会学会編	2005/06/22
1230048	171.03886	新しい教育の原理 : 変動する時代の人間・社会・文化	今津孝次郎, 馬越徹, 早川操編	2005/05/31
896200	171.03886	隣組及び町内会、部落会等の廃止	自治大学校編	2000/03/27
1101522	171.03886	フーリエ解析と偏微分方程式	数学教育研究会編	1999/07/26
822531	171.03886	情報検索の理論と技術	岸田和明 [著]/津田良成編	1998/11/20
316102	171.03886	◆T8342◆東綺譚	永井荷風作	1991/08/02
284522	171.03886	文化人類学	蒲生正男, 祖父江孝男編	1989/11/08
1399313	171.03886	輪廻転生とカルマ	ルドルフ・シュタイナー著/西川隆範訳	1989/07/03
270484	171.03886	小説家夏目漱石	大岡昇平著	1988/12/22
1019722	171.03886	日本古典全集 〔5〕	正宗敦夫編纂校訂	1981/03/28
1019729	171.03886	日本古典全集 〔12〕	正宗敦夫編纂校訂	1981/03/28
93155	171.03886	真空の物理と応用	熊谷寛夫等著	
1465056	170.87878	キリスト教の歴史	小田垣雅也 [著]	2013/03/15
1594709	170.83354	コリンズのVINDICATE鑑別診断法	R. ダグラス・コリンズ著	2014/06/19
1345039	170.83354	ロビンス&コトラン病理学アトラス	Edward C.Klatt原著	2009/06/12
291637	170.70662	現代西ドイツの地域政策研究 : 西ドイツ国民経済における地域政策と地方財政	山田誠著	1990/03/20
1648508	170.61937	市民からアスリートまでのスポーツ栄養学	岡村浩嗣編著/藤井久雄 [ほか著]	2015/07/08
1430331	170.61937	ナノの本質 : ナノサイエンスからナノテクノロジーまで	T.Pradeep著/木村啓作, 八尾浩史, 佐藤井一訳	2012/01/25
1383623	169.8864	学校の組織設計と協働態勢づくり	木岡一明編	2010/10/20
373903	169.86838	ベクトル解析	矢野健太郎著	2000/07/28
1586659	169.73615	誕生と死の民俗学	板橋春夫著	2014/03/14
1574503	169.73615	野生哲学 : アメリカ・インディアンに学ぶ	管啓次郎, 小池桂一著	2013/12/04
898644	169.4636	高等教育システム : 大学組織の比較社会学	バートン・R・クラーク著/有本章訳	2000/02/18
80089	169.16118	植物病理学	赤井重恭等共著	
264137	169.12393	CGでバイオ分子をみる	中村春木,陶山明著	1988/08/22
251450	169.12393	燃焼・熱工学	化学工学協会編	1987/12/02
1136385	169.12393	実用マッキントッシュ : 医学・生物学研究者のために	青木宏之 [ほか] 著	
1260946	168.74907	量子力学と経路積分	R. P. ファインマン, A. R. ヒッブス [著]/北原和夫訳	2006/02/16
1638513	168.66849	イヌの動物行動学 : 行動、進化、認知	アダム・ミクロシ [著]/森貴久 [ほか] 訳	2015/05/08
1421411	168.38907	観光の二〇世紀	石森秀三編	2011/09/08
1323376	168.38603	哲学、脳を揺さぶる : オートポイエーシスの練習問題	河本英夫著	2008/08/25
1281085	168.38603	Sync (シンク) : なぜ自然はシンクロしたがるのか	スティーヴン・ストロガッツ著/長尾力訳	2007/01/18
243380	168.38603	確率・情報・エントロピー	有本卓著	1986/09/01
100551	168.38603	場の量子論	パウリ[講議]  C.P.Enz編  大場一郎訳	1978/03/01
1362664	168.25801	Plato and Hesiod	edited by G.R. Boys-Stones and J.H. Haubold	2010/01/21
1358720	168.25801	鑑賞万葉集/万葉百景	中西進著/中西進著	2009/12/07
1269644	168.25801	プラントハンター	白幡洋三郎 [著]	2006/07/03
1223008	168.25801	刑法総論	山口厚著	2005/06/16
1206411	168.25801	基礎からのバイオインフォマティクス : ナノレベルから生物を理解するための情報工学	足立理一著/第二I/O編集部編	2004/07/27
1333419	168.25801	ポケット百人一首 : 附源氏五十四帖		2003/10/28
683962	168.25801	NEXTSTEPプログラミング : オブジェクト指向プログラミング入門	アレックス・D・ニェム著/生田りえ子訳	1996/11/22
617433	168.25801	The complete guide to the NEXTSTEP user environment	Michael B. Shebanek	1994/02/25
254509	168.25801	歌枕	奥村恒哉著	1988/01/28
1038537	168.25801	万葉の歌ことば辞典	稲岡耕二,橋本達雄編	1987/10/12
1016888	168.25801	歌枕歌ことば辞典	片桐洋一著	1984/09/01
370924	168.25801	和歌詞◆D35781◆	座光寺為祥著	1983/03/22
137574	168.25801	プラント・ハンター物語 : 植物を世界に求めて	T・ホイットル著  白幡洋三郎,白幡節子訳	1983/01/31
104777	168.25801	木下杢太郎全集	太田正雄著	1981/11/13
277157	167.93661	日本文化経済論 : 21世紀の日本の理想	中嶋恒夫著	1989/05/09
1338282	167.76921	リスク・コミュニティ論 : 環境社会史序説	山下祐介著	2009/02/02
1285665	167.76921	基礎からわかる英文契約書 : ビジュアル対訳	野口幸雄著	2007/01/12
1109462	167.76921	社会運動	似田貝香門, 梶田孝道, 福岡安則編集/上子武次[ほか]企画委員	1986/12/24
1106898	167.76921	啓蒙主義とロマン派のあいだ : マルクスとニーチェ	ラインホルト・グリム, ヨースト・ヘルマント編/秋山英夫監訳	1984/02/16
1606964	167.69476	ワーク・エンゲイジメント : 基本理論と研究のためのハンドブック	アーノルド・B・バッカー, マイケル・P・ライター編/島津明人総監訳/井上彰臣 [ほか] 監訳	2014/09/24
280086	167.69228	組織文化とリーダーシップ : リーダーは文化をどう変革するか	E. H. シャイン著/清水紀彦, 浜田幸雄訳	1989/12/20
720896	167.5134	菜穂子	堀辰雄著	1997/10/08
31783	167.12524	近世文学資料類従	近世文学書誌研究会編	1978/09/14
977678	167.12524	義殘後覺	近藤瓶城編	1977/03/31
1321487	167.01862	家族のストレスとサポート	石原邦雄編著	2008/07/28
1659261	166.92934	岐路に立つラジオ : コミュニティFMの行方	米村秀司著	2015/10/21
1281648	166.92934	知識の構造化	小宮山宏著	2006/12/01
1629065	166.82217	全部見えるスーパービジュアル整形外科疾患	高井信朗監修	2015/01/16
1618560	166.53696	Operating system concepts	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne	2014/12/02
1669029	166.49582	ザビエルと東アジア : パイオニアとしての任務と軌跡	岸野久著	2015/12/09
1657263	166.49582	荘園絵図とその世界 : 企画展示	国立歴史民俗博物館編	2015/08/18
1466295	166.49582	Passionate friendship : the aesthetics of girls' culture in Japan	Deborah Shamoon	2013/03/08
1465342	166.49582	The last Mughal : the fall of a dynasty : Delhi, 1857	William Dalrymple	2013/01/16
1378592	166.49582	ダンナドン信仰 : 薩摩修験と隠れ念仏の地域民俗学的研究	森田清美著	2010/08/02
1325692	166.49582	霧島山麓の隠れ念仏と修験 : 念仏信仰の歴史民俗学的研究	森田清美著	2008/09/16
1303604	166.49582	Politics of language in the ex-Soviet Muslim states : Azerbayjan, Uzbekistan, Kazakhstan, Kyrgyzstan, Turkmenistan and Tajikistan	Jacob M. Landau, Barbara Kellner-Heinkele	2007/11/29
1296969	166.49582	Comics & ideology	edited by Matthew P. McAllister, Edward H. Sewell Jr., and Ian Gordon/general editor, Toby Miller	2006/10/30
1269613	166.49582	ゴッホ : この世の旅人	アルバート J. ルービン [著]/高儀進訳	2006/07/03
1225768	166.49582	もっとおもしろ看護脳神経外科学	魏秀復著	2005/03/28
924393	166.49582	行政法と法の支配 : 南博方先生古稀記念	小早川光郎, 高橋滋編/小早川光郎著/石井昇著/岩崎政明著/宇賀克也著/碓井光明著/大久保規子著/乙部哲郎著/鹿子嶋仁著/小高剛著/周作彩著/高木光著/田村和之著/水野忠恒著/山田洋著/六車明著/高橋滋著	2005/03/04
1194065	166.49582	ウェスレーの救済論 : 西方と東方キリスト教思想の統合	清水光雄著	2004/02/16
968844	166.49582	系図をよむ/地図をよむ : 物語時空論	河添房江 [ほか] 編	2001/06/29
893225	166.49582	近代中國の政治と思想	野村浩一著	2000/03/03
801190	166.49582	言継卿記	山科言継 [著]	1998/11/17
806247	166.49582	中国の祭祀儀礼と信仰	黄強著	1998/09/14
618677	166.49582	Dictionary of behavioral science	compiled and edited by Benjamin B. Wolman/in collaboration with Gerhard Adler ... [et al.]	1980/01/22
460187	166.49582	Basic physics	Marsh W. White, Kenneth V. Manning Robert L. Weber	1976/03/30
1143655	166.49582	C言語プログラミングレッスン : ANSI対応	結城浩著	
1267413	166.3681	パワー・エリート	C.W.ミルズ [著]/鵜飼信成, 綿貫譲治訳	2006/02/23
1363446	166.26945	Introduction to numerical ordinary and partial differential equations using MATLAB	Alexander Stanoyevitch	2010/02/09
380468	166.24931	自己の分析	ハインツ・コフート著/近藤三男 [ほか] 共訳	1995/02/03
1421807	166.21951	心理療法とイメージ	河合隼雄 [ほか] 著/河合隼雄著/徳田完二著/渡辺雄三著/田中康裕著/織田尚生著/河合隼雄編集	2011/09/08
980152	166.21951	セルフ・カウンセリング : ひとりでできる自己発見法	渡辺康麿著	2001/10/11
251090	166.21652	日本の淡水魚類 : その分布、変異、種分化をめぐって	水野信彦,後藤晃編	1987/11/21
45224	166.11919	学校組織論	吉本二郎編著	1979/02/27
1706921	166.11194	新組織学	野上晴雄編著	2016/11/02
1572121	166.05542	The grammar of words : an introduction to linguistic morphology	Geert Booij	2014/01/21
1298483	165.88052	学校組織マネジメントとスクールリーダー : スクールリーダー育成プログラム開発に向けて	北神正行, 高橋香代編	2007/09/28
1462680	165.76065	カナダへ渡った広島移民 : 移住の始まりから真珠湾攻撃前夜まで	ミチコ・ミッヂ・アユカワ著/和泉真澄訳	2013/02/06
1381885	165.76065	コンピュータ情報処理の基礎と応用	馬場則夫 [ほか] 著	2010/09/22
1317860	165.76065	コンピュータと情報処理の基礎	伊藤憲一著	2008/11/06
1264390	165.76065	絶対!勝てる、うまくなるソフトテニス : 新ルール採用!最新テクニック上達法!	若月道隆著	2006/03/07
1167706	165.76065	釈迦堂 (しゃかどう) 遺跡	新潟県教育委員会, 新潟県埋蔵文化財調査事業団編	2003/02/07
987179	165.76065	生物学入門	石川統編	2001/11/16
953657	165.76065	アメリカンライフにおける同化理論の諸相 : 人種・宗教および出身国の役割	M.M.ゴードン著/倉田和四生, 山本剛郎訳編	2001/01/18
739941	165.76065	釈迦堂遺跡	渡辺務著	1998/01/19
701471	165.76065	釈迦堂遺跡 : 下野国分尼寺跡伽藍南西隣接地点確認調査報告		1996/10/30
551266	165.76065	Mark Twain's Adventures of Huckleberry Finn	edited and with an introduction by Harold Bloom	1988/01/27
1023449	165.76065	史上最大の作戦/真珠湾攻撃	ライアン〔著〕/近藤等訳./ロード〔著〕/大久保康雄訳	1981/03/28
184930	165.76065	目で見るテニスルール	久保圭之助	1978/02/09
12903	165.76065	現代生物学入門	バトラ  柴谷篤弘  日合奨訳	1974/03/22
1347492	165.75151	弱法師	丸岡明著/觀世流改訂本刊行會	2009/04/28
1144521	165.57994	テレビゲームの神々 : RPGを創った男たちの理想と夢	多摩豊著	
1271613	165.52028	倒産処理法入門	山本和彦著	2006/11/14
1685813	165.49762	遠藤周作 : 「和解」の物語	川島秀一著	2016/04/06
1677552	165.49762	誘導結合プラズマ質量分析	田尾博明 [ほか] 著/日本分析化学会編	2016/02/04
1467848	165.49762	愛されたもの	イーヴリン・ウォー作/中村健二, 出淵博訳	2013/04/15
847360	165.49762	General system theory : foundations development applications	Ludwig von Bertalanffy	1999/06/17
1207670	164.99484	Constitution of the United States, annotated		2006/07/06
380170	164.91837	被服と身体装飾の社会心理学 : 装いのこころを科学する	S. B. カイザー著/被服心理学研究会訳	1997/12/17
971297	164.7723	教育現場における高機能自閉症の実態と対応方法に関する検討		2001/07/06
961257	164.40634	再結晶と材料組織 : 金属の機能性を引きだす	古林英一著	2001/03/23
921380	164.09935	野間教育研究所所蔵学校沿革史誌目録	野間教育研究所編	2008/07/18
1182764	164.09814	本宮町史	本宮町史編さん委員会編	2005/08/04
1461224	164.09029	自然をみる目を育てる電磁気学の初歩	小田垣孝著	2013/01/17
1392029	164.09029	世界一やさしい解剖・生理学 : 医療系国家試験 合格突破必勝対策!	中田圭祐著	2010/12/22
909596	164.09029	H∞制御	木村英紀 [著]	2000/05/25
1023877	164.09029	国史大系 別巻2	黒板勝美,国史大系編修会編	1981/03/28
1441580	163.98058	絵図と地図でみた鎌ケ谷の400年	鎌ケ谷市郷土資料館編集	2012/06/15
41986	163.94504	理論と病理	岡堂哲雄編集/岡堂哲雄編集	
1289483	163.8871	公共性の法哲学	井上達夫編	2006/12/20
314064	163.76697	会社法	竹内昭夫, 龍田節編著	
1262045	163.62836	生体とME : 基礎から計測制御まで	渥美和彦 [ほか] 著/阪本捷房, 斎藤正男編	2006/03/13
839621	163.61763	心理臨床の森で : 自己治癒への道を探して	羽下大信著	1999/02/09
746747	163.47772	Premiers écrits philosophiques	Simone Weil/les textes de ce volume ont été établis, présentés et annotés par Gilbert Kahn et Rolf Kühn/Simone Weil/édition publiée sous la direction d'André A. Devaux et de Florence de Lussy	1998/01/13
1285279	163.27626	フーコー : 他のように考え、そして生きるために	神崎繁著	2006/12/22
308957	163.26332	組織と管理	C. I. バーナード著/飯野春樹監訳/日本バーナード協会訳	1991/02/16
357655	163.25613	学校経営のための法社会学 : 学校現場の「生ける法」を見直す	高野桂一編著	1994/01/06
1175977	163.24527	エモーショナル・ブレイン : 情動の脳科学	ジョセフ・ルドゥー著/松本元 [ほか] 訳	2003/06/18
852940	163.24527	薬事実務便覧	新日本法規出版株式会社編	1999/07/12
1318023	163.1623	中世の音・近世の音 : 鐘の音の結ぶ世界	笹本正治著	2008/05/28
1584243	163.15335	眠れぬ夜の精神科 : 医師と患者20の対話	中島聡著	2014/01/10
1179594	163.15335	グレブナー基底	日比孝之著/野海正俊, 日比孝之編	2010/02/24
1324924	163.12067	新生仔期腹側海馬傷害ラットにおけるGABA神経系の変化 : 思春期前後の比較	遠藤憲一 [著]	2008/09/08
1299799	163.10101	Laser ablation and its applications	edited by Claude Phipps	2007/09/20
1268892	163.10101	雇用システムと女性のキャリア	武石恵美子著	2006/05/25
159992	162.85512	消費社会の広告と音楽 : イメージ志向の感性文化	林進[ほか]著	1986/12/01
1361953	162.80983	プロティノス「美について」	プロティノス [著]/斎藤忍随, 左近司祥子訳	2010/01/14
1425514	162.77835	整形外科学テキスト	高橋邦泰, 芳賀信彦編集	2011/11/18
1474396	162.70665	数とは何か? : 1、2、3から無限まで、数を考える13章	小林道正著	2013/06/12
1003620	162.70665	高等学校数学幾何	数学学習指導研究会編	2002/07/17
930998	162.70665	1, 2, 3, ・・・無限大	G.ガモフ著/崎川範行譯	2000/11/06
865957	162.70665	MATLABによる制御系設計	野波健蔵編著/西村秀和, 平田光男共著	1999/12/20
41667	162.70665	代数学および幾何学	山内恭彦	1979/03/23
30840	162.70665	代数学および幾何学	山内恭彦	1978/08/21
774569	162.60292	社会心理学	水原泰介編/水原泰介著/瀬谷正敏, 梶田叡一著/長田雅喜著/原岡一馬著/水原泰介著/中村陽吉著/中村陽吉著/古畑和孝著/佐々木薫著	1977/03/31
1346549	162.55092	熱狂するシステム	中井豊著/今田高俊, 鈴木正仁, 黒石晋責任編集	2009/07/08
1279081	162.52223	詳解ドイツ語文法	在間進著	2006/10/27
345483	162.48407	自己意識と他者意識	辻平治郎著	1993/05/17
1282864	162.35712	学力と自己概念 : 人権教育・解放教育の新たなパラダイム	池田寛著	2007/01/26
1623186	162.18791	図書館職員採用試験対策問題集 司書もん	後藤敏行著	2014/12/19
1621367	162.18791	何が進学格差を作るのか : 社会階層研究の立場から	鹿又伸夫著	2014/11/13
1607648	162.18791	感情の政治学	吉田徹著	2014/08/25
1432804	162.18791	Culture and language use	edited by Gunter Senft, Jan-Ola Östman, Jef Verschueren	2012/01/31
1413612	162.18791	政治学	久米郁男 [ほか] 著	2011/09/08
1349563	162.18791	キャラクター総論 : 文化・商業・知財	辻幸恵, 梅村修, 水野浩児著	2009/08/19
1278461	162.18791	信号解析のための数学 : ラプラス変換, z変換, DFT, フーリエ級数, フーリエ変換	三谷政昭著	2006/10/30
1181375	162.18791	公立図書館におけるヤングアダルト・サービス実態調査報告	日本図書館協会児童青少年委員会, 大阪市立大学学術情報総合センター図書館情報学部門[編集]	2003/09/12
966674	162.18791	中国法制史		2001/07/03
758011	162.18791	言葉の作法 (クニッゲ) : あるいはどのように、何を話すべきか?	Ilse und Ernst Leisi [著]/乙政潤訳	1998/03/30
361960	162.18791	変容する高齢者像 : 大都市高齢者のライフスタイル	森岡清志, 中林一樹編	1994/02/23
1118081	162.18791	英国国立図書館委員会報告 : デイントン報告	イギリス国立図書館委員会 [原編]/文部省大学学術局情報図書館課 [訳]	1992/10/06
324436	162.18791	評論家人名事典	日外アソシエーツ株式会社編	1992/02/10
229257	162.18791	東海道分間延絵図		1985/08/29
224910	162.18791	現代の核兵器	高榎尭著	1982/09/07
50940	162.18791	積分・長さおよび面積	H.ルベーグ  吉田耕作  松原稔訳・解説	1979/10/03
211480	162.18791	レーニンと図書館事業	ヴエ・イ・レーニン記念ソ連国立図書館編  佐藤正弘訳	
215683	162.18791	ベラスケス	ベラスケス[画]	
1140568	162.18791	ホビットの冒険	J. R. R. ト-ルキン作/瀬田貞二訳	
1146228	162.18791	現代評論家人名事典	日外アソシエーツ株式会社編集	
1599033	161.35593	災害ボランティア : 新しい社会へのグループ・ダイナミックス	渥美公秀著	2014/07/02
1301770	161.34616	創発とマルチエージェントシステム	上田完次編著/尾田十八, 三木光範共編	2007/11/22
301769	161.26411	経営戦略と組織デザイン	J. R. ガルブレイス, D. A. ネサンソン著/岸田民樹訳	1990/08/28
1172343	161.2313	ソフトマター入門 : 高分子・コロイド・両親媒性分子・液晶	イアン W. ハムレー著/好村滋行 [ほか] 訳	2003/06/04
371408	161.13089	新日本語の基礎	海外技術者研修協会編	1999/09/01
879908	161.13089	しんにほんごのきそ	海外技術者研修協会企画	1999/09/01
351590	161.13089	宮崎市定全集	宮崎市定著/佐伯富 [ほか] 編	1993/08/27
332399	161.13089	宮崎市定アジア史論考	宮崎市定著	1991/02/16
1476067	161.12547	境界を生きる : 性と生のはざまで	毎日新聞「境界を生きる」取材班著	2013/07/03
1433525	161.10823	レアメタル・希少金属リサイクル技術の最先端 : ナノ・有機・メタラジーが広げるリサイクル技術	原田幸明監修	2012/02/23
1207857	161.10823	経験の政治学	R.D.レイン[著] : 笠原嘉, 塚本嘉壽訳	2004/08/04
1285233	160.87021	企業文化 : 生き残りの指針	E.H. シャイン著/尾川丈一, 片山佳代子訳	2006/12/22
1708349	160.82652	ここから始める言語学プラス統計分析	小泉政利編著/照井伸彦 [ほか] 編	2016/11/24
754811	160.82652	マルハナバチの世界 : その生物学的基礎と応用	小野正人, 和田哲夫著	1997/12/24
1477261	160.81595	Forest(フォレスト) 6th edition音でトレーニング : 暗唱文例集+例文ドリル	石黒昭博監修	2013/06/10
1423073	160.81595	生物学のための計算統計学 : 最尤法,ブートストラップ,無作為化法	Derek A. Roff著/野間口眞太郎訳	2011/09/29
1331963	160.81595	アーティストは境界線上で踊る	斎藤環 [著]	2008/11/21
1207821	160.70464	組織の心理的側面 : 組織コミットメントの探求	高木浩人著	2004/09/16
1575944	160.6505	自分を愛する力	乙武洋匡著	2013/12/04
1288483	160.61386	プリセプターシップの理解と実践 : 新人ナースの教育法	永井則子著	2006/12/08
1700818	160.59007	洛中洛外図屏風 : つくられた「京都」を読み解く	小島道裕著	2016/10/07
1405909	160.59007	縄文前期土器研究の現状と課題	谷藤保彦, 関根愼二編集	2011/06/01
1164054	160.59007	パスカル『パンセ』を読む	塩川徹也 [著]	2003/01/23
878811	160.59007	古事記・日本書紀論叢 : 太田善麿先生追悼論文集	太田善麿先生追悼論文集刊行会編著	1999/10/15
868028	160.59007	自然と文明の争い	亀井俊介著/亀井俊介著	1999/08/25
837029	160.59007	語りのレトリック	山口治彦著	1999/01/29
249014	160.59007	「他者 (ひと) を助ける行動」の心理学	中村陽吉, 高木修共編著	1998/06/10
373174	160.59007	漢語大詞典	漢語大詞典編輯委員会, 漢語大詞典編纂処編纂	1997/07/30
642510	160.59007	フランス音楽療法	ジャック・ジョスト著/永田丕訳	1995/11/27
149177	160.59007	古代日本文学思潮論	太田善麿著	1984/06/23
44429	160.59007	古代日本文学思潮論	太田善麿	1979/01/27
44430	160.59007	古代日本文学思潮論	太田善麿	1979/01/27
32188	160.59007	記紀批判	梅沢伊勢三	1978/09/21
1594138	160.48676	量子光学の基礎 : 量子の粒子性と波動性を統合する	古澤明著	2014/06/18
1474398	160.48676	信頼性と安全性	門田靖著	2013/06/12
391292	160.4721	学校教育の未来 : 価値教育の視点	クライヴ・ベック著/山根耕平訳	1995/11/20
421561	160.4721	Efficient water use in California : water rights, water districts, and water transfers	Charles E. Phelps, Nancy Y. Moore, Morlie H. Graubard	1981/05/27
1409548	160.4721	農業水利権に関する研究	渡辺洋三著	1977/03/31
211038	160.4721	河口湖水利権史	北条浩  河口湖水組合編	
1123485	160.4721	日本経済と雇用政策	氏原正治郎著	
1426296	160.31082	新組織学	野上晴雄編著/野上晴雄, 権五徹執筆	2011/12/02
1271737	160.30917	組織能力・知識・人材	伊丹敬之 [ほか] 編/伊丹敬之, 加護野忠男, 伊藤元重編	2006/07/12
1439506	160.02126	Social identity : international perspectives	edited by Stephen Worchel ... [et al.]	2012/05/18
756426	160.02126	盲学校の道徳教育	松野憲治 [著]	1998/04/14
1673070	160.00826	African safari	Izabella Hearn	2016/01/25
1462409	160.00826	Mathematical optimization of water networks	Alexander Martin ... [et al.], editors	2013/02/05
1007033	160.00826	動物発生学	江口保暢著	2002/07/16
916219	160.00826	水と生命 : 熱力学から生理学へ	永山國昭担当編集委員/日本生物物理学会シリーズ・ニューバイオフィジックス刊行委員会編	2000/07/04
753115	160.00826	学習の心理学	今田寛著	1997/12/17
1311016	160.00826	色彩論	稲村耕雄著	
577055	159.82852	The deconstruction of time	David Wood	1989/09/26
694364	159.68448	繩文土器	加藤晋平, 小林達雄, 藤本強編集/加藤晋平, 小林達雄, 藤本強編集	1997/01/21
192046	159.68448	真善美日本人 : 付・偽悪醜日本人	三宅雪嶺著	1985/07/04
1583932	159.63565	「心の傷」は言ったもん勝ち	中嶋聡著	2014/01/10
1329891	159.63565	新しい芸術療法の流れクリエイティブ・アーツセラピー	関則雄編	2008/11/10
857568	159.58249	自己免疫でおこる難治性疾患 : 実地医家のための最新情報	坂根剛編	1999/06/11
1124859	159.27414	中国図書の歴史	庄威著/吉村善太郎訳	1990/02/09
284225	159.27414	食生活の社会経済史	W. アーベル, 高橋秀行 [ほか] 訳	1989/10/30
254810	159.27414	茨城県風土記		1988/02/10
1392259	158.96909	Ross組織学	Michael H. Ross, Wojciech Pawlina著/内山安男, 相磯貞和監訳	2010/12/17
950991	158.9559	ヘンダーソン、ロイ、オレム、ペプロウの看護論と看護過程の展開	金子道子編著	2001/12/21
1431778	158.95526	原子力の社会史 : その日本的展開	吉岡斉著	2012/02/23
1421170	158.94798	まとう : 被服行動の心理学	中島義明, 神山進編	2011/09/08
1240432	158.94798	全唐詩		2005/11/07
977621	158.94798	植えつけられた都市 : 英国植民都市の形成	ロバート・ホーム [著]/布野修司, 安藤正雄 [監訳]/アジア都市建築研究会 [訳]	2003/01/09
1151959	158.94798	新潟水俣病問題の受容と克服	堀田恭子 [著]	2002/09/27
317787	158.94798	学校革新への道 : 教育イノベーションの普及過程	ニール・グロス他著/河野重男 [ほか] 訳	1998/11/24
327105	158.94798	衣服と装身の心理学	神山進著	1997/11/11
699198	158.94798	沈黙と爆発 : ドキュメント「水俣病事件」 1873-1995	後藤孝典著	1996/10/07
266377	158.94798	呪術的世界 : 歴史主義的民族学のために	E.デ・マルティーノ著  上村忠男訳	1988/09/12
1012205	158.94798	まとう : 被服行動の心理学	中島義明, 神山進編集	
1128243	158.93944	「自己過程」の社会心理学	中村陽吉編	
949877	158.93562	オープニングアップ : 秘密の告白と心身の健康	J.W.ペネベーカー著/余語真夫監訳	2000/12/07
76234	158.93562	試薬・工薬JIS要覧		1980/06/30
1573118	158.85188	ネットのバカ	中川淳一郎著	2014/01/10
333099	158.7607	全身性エリテマトーデス(SLE)の病態別治療指針	廣瀬俊一, 狩野庄吾編	1992/03/11
1708054	158.69235	ショッピングモールと地域 : 地域社会と現代文化	井尻昭夫 [ほか] 編	2016/11/25
948097	158.69235	住まいから見た社会史 : シンガポール1819-1939	N.エドワーズ著/泉田英雄訳	2000/12/08
731788	158.69235	ディジタル画像処理入門 : コンピュータによる画像処理の基礎知識 : 図解	磯博著	
957248	158.58685	人間の行動 : 行動への知覚的なアプローチ	A.コームズ, D.スニッグ著/友田不二男編/手塚郁恵訳	2001/03/22
148247	158.56096	植物病理学	飯田格[ほか]著	1984/03/08
1345209	158.51418	導電性高分子の応用展開		2009/06/12
86945	158.4186	現代の官僚制	菅野正	
1288648	158.4131	臨床家のための認知症スクリーニング : MMSE,時計描画検査,その他の実践的検査法	Kenneth Shulman, Anthony Feinstein [著]/成本迅, 北林百合之介訳	2006/12/15
1627417	158.32278	日本教育学の系譜 : 吉田熊次 : 篠原助市 : 長田新 : 森昭	小笠原道雄 [ほか] 著	2014/12/24
1453211	158.32278	Environmental politics and policy	Walter A. Rosenbaum	2012/08/29
89494	158.32278	農業水利権の研究	渡辺洋三	
1474322	158.18411	歌枕辞典	廣木一人編	2013/06/10
1714082	158.18031	認知行動療法を生かした発達障害児・者への支援 : 就学前から就学時,就労まで	小関俊祐, 石原廣保, 池田浩之編著	2017/01/18
1009728	158.11742	アイスキュロス/ソポクレス	高津春繁編/高津春繁[ほか]訳	
1121490	158.11415	組織の行動科学	三隅二不二, 山田雄一, 南隆男編/三隅二不二 [ほか] 編集	
1721910	158.09729	雨月物語 : 全訳注	上田秋成 [著]/青木正次訳注	2017/04/12
1647764	158.09729	家族生活研究 : 家族の景色とその見方	清水新二, 宮本みち子編著	2015/07/06
1633393	158.09729	IMFと世界銀行の誕生 : 英米の通貨協力とブレトンウッズ会議	牧野裕著	2015/03/13
1573028	158.09729	中国現代史 : 建国50年、検証と展望	小島朋之著	2013/12/11
1202975	158.09729	Seeking meaning : a process approach to library and information services	Carol Collier Kuhlthau	2013/08/09
1461318	158.09729	Illustrator & Photoshopデザインエクササイズ	ウイネット編著	2013/02/06
1370757	158.09729	質量はどのように生まれるのか : 素粒子物理最大のミステリーに迫る	橋本省二著	2010/04/28
1340745	158.09729	埼玉苗字辞典	茂木和平著作	2008/12/16
1333039	158.09729	イギリスのガバナンス型まちづくり : 社会的企業による都市再生	西山康雄, 西山八重子著	2008/12/01
1302103	158.09729	視覚系の中期・高次機能	塩入諭編集/内川惠二総編集	2008/07/14
1295448	158.09729	日本におけるアラビア語の現状 : 教育と業界のニーズ	アラブイスラーム学院編集/門屋由紀 [著]/ムハンマド・ハサン・アルジール [著]/鈴木健 [著]	2007/02/07
1210235	158.09729	日本における図書館目録法の標準化と目録理論の発展に関する研究	志保田務 [著]	2004/10/01
756588	158.09729	障害児教育大事典	茂木俊彦編集代表	2002/01/28
966874	158.09729	春風夏雨	岡潔著	2001/07/05
939603	158.09729	たのしい社交ダンス	伊藤喜六著	2000/12/13
929038	158.09729	征服王朝の時代 : 宋・元	竺沙雅章著	2000/09/14
915101	158.09729	ジェイン・エア	シャーロット・ブロンティ作/遠藤寿子訳	2000/08/07
887693	158.09729	光と量子 : 現代物理学への道	桜井邦朋著	1999/12/13
691034	158.09729	早わかりダンスの基本 : はじめての人のための	竹村孝著	1997/01/08
1147056	158.09729	落語のレトリック	野村雅昭著	1996/07/19
671764	158.09729	2000年のヘルスケア : 変わる医療・広がるケアビジネス	野村総合研究所証券調査本部編	1996/06/17
350861	158.09729	グラマー・テクスト・レトリック	安井泉編	1994/02/07
345391	158.09729	中国法制史 : 基本資料の研究	滋賀秀三編	1993/08/02
341670	158.09729	春日部市史	春日部市教育委員会社会教育課市史編さん係編	1992/11/12
341671	158.09729	春日部市史	春日部市教育委員会社会教育課市史編さん係編	1992/11/12
257981	158.09729	新社交ダンス教程 : ワールドダンスプログラム	日向省二著	1988/03/28
549339	158.09729	Understanding Thomas Pynchon	by Robert D. Newman	1987/11/13
234605	158.09729	無機化学全書		1986/12/19
324022	158.09729	武満徹 : 雅楽 : 秋庭歌一具		1986/11/08
1016938	158.09729	質量	瀬川洋著	1984/09/03
1052943	158.09729	ホビットの冒険	ジョン・ロナルド・ロウェル・トールキン著/瀬田貞二訳	1984/02/03
131625	158.09729	テレビ・ジャーナリズムの世界 : 現場からの発想	NHK総合放送文化研究所編	1982/10/14
38158	158.09729	発展途上国の開発計画と評価	山本鐐造著	1980/12/18
40692	158.09729	国際金融論入門	小野朝男  西村閑也編	1979/02/09
179390	158.09729	鳥居本遺跡発掘調査報告	一志町教育委員会編	1977/03/15
1393068	158.09729	遊戯大事典	中島海編	1974/03/15
124218	158.09729	私の辞書	小林英夫編	
29074	158.09729	経営行動	松田武彦等共訳	
2932	158.09729	現代家族の役割構造	小山隆編	
4818	158.09729	目で見る社交ダンス : オール写真解説	富田芳明	
214612	158.09729	経営行動	H.A.サイモン  松田武彦(等)訳	
1300503	158.09729	分子軌道論 : 特に共役分子について	中島威編/大鹿譲 [ほか] 編	
1013711	158.09729	遊戯大事典	中島海編	
1139958	158.09729	光と波のジャーナリズム : テレビは何を伝えるか	今村庸一著	
1136276	158.09729	ヴェーユ	冨原真弓著	
1136669	158.09729	MEDLINEファイル	日本科学技術情報センター編	
1111541	158.09729	質量の概念	マックス・ヤンマー著/大槻義彦, 葉田野義和, 斉藤威訳	
1406700	158.08304	自己啓発の名著30	三輪裕範著	2011/06/14
351238	158.08087	自分を見つめる自分 : 自己フォーカスの社会心理学	押見輝男著	1996/06/05
1483275	158.04047	自殺のない社会へ : 経済学・政治学からのエビデンスに基づくアプローチ	澤田康幸, 上田路子, 松林哲也著	2013/10/02
1355733	157.98701	ろう者はストレンジャー	木村晴美著/木村晴美著	2009/11/09
1670453	157.9841	人口減少社会の雇用 : 若者・女性・高齢者・障害者・外国人労働者の雇用の未来は?	西川清之著	2015/12/21
751895	157.88469	ネットワーキング・コミュニティ	池田謙一編	2009/07/29
376279	157.78717	行動科学	山田一朗編	1994/11/24
1457342	157.55121	学校における情動・社会性の学習 : 就学前から高等学校まで	松村京子編著	2012/11/08
1112495	157.46016	エレクトロニクスの開拓者たち : 電気通信を中心とした科学技術史	水島宜彦著/電子通信学会編	1988/08/05
24927	157.46016	こども風土記	柳田国男	
1694065	157.4114	小論考集	[アリストテレス著]/土橋茂樹 [ほか] 訳/[アリストテレス著]/内山勝利, 神崎繁, 中畑正志編集委員	2016/06/29
1741552	157.39789	Student solutions manual : Physical chemistry	Thomas Engel, Philip Reid	2017/10/31
768898	157.39789	紛争解決の社会心理学	大渕憲一編著	1999/06/03
303888	157.39789	代数幾何学 : 数学の基礎的諸分野への現代的入門	宮西正宜著	1992/10/23
283247	157.39789	思い出のシンガポール : 光の日々と影の日々	ジョン・バートラム・ヴァン・サイレンバーグ著/幸節みゆき訳	1989/10/05
1290951	157.28424	導入対話によるジェンダー法学	浅倉むつ子 [ほか] 著	2007/01/23
216539	157.28424	横浜市民の生活構造/市の広報活動 : 「横浜市民の生活構造と生活意識調査」〈51.11〉から	横浜市企画調整局都市科学研究室編	1978/03/31
36835	157.28424	社会不安の社会心理学	日本社会心理学会編	
1389578	157.09131	情報管理と法 : 情報の利用と保護のバランス	新保史生著	2011/02/07
1334933	157.09131	対人恐怖とPTSDへの認知行動療法 : ワークショップで身につける治療技法	デイビッド・M・クラーク, アンケ・エーラーズ著/丹野義彦編集・監訳	2008/12/25
1237273	157.09131	言語の事典	中島平三編集	2005/10/24
214813	157.09131	WEBSTER	Ian Scott-Kilvert著  尾崎寄春訳	1978/03/31
1165131	157.04196	固体物理学 : 工学のために	岡崎誠著	2003/01/22
345157	156.86737	組織コミュニケーション : 個と組織との対話	原岡一馬, 若林満編著	1993/05/10
1309990	156.78954	組織社会学	渡辺深著	2008/01/18
384721	156.78625	産業・組織心理学入門	岡村一成編著	2002/09/19
1375219	156.6525	組織行動のマネジメント : 入門から実践へ	スティーブン P.ロビンス著/高木晴夫訳	2010/06/23
1143255	156.64954	教育課程の編成	熱海則夫, 奥田眞丈編/奥田眞丈 [ほか] 総合企画・編集委員	2001/07/30
302712	156.54257	自己知と自己同一性	S. シューメーカー著/菅豊彦, 浜渦辰二訳	1989/10/24
38527	156.42801	試薬・工薬JIS要覧		1980/06/30
1650070	156.34534	感染症	笠原敬, 忽那賢志, 佐田竜一著	2015/07/16
338353	156.34534	自己免疫性肝炎	西岡幹夫編	1992/11/02
213153	156.34534	臨床児童心理学	Piaget,J.著  大伴茂訳	
1229367	156.2991	組織と自発性 : 新しい相互浸透関係に向けて	高尾義明著	2005/05/24
50731	156.2991	植物組織学	猪野俊平	1979/09/28
1001418	156.25009	ベンチャー型社会の到来 : 起業家精神と創業環境	高崎経済大学附属産業研究所編	2002/05/28
1399513	156.23389	思春期のこころ	大渕憲一著	2011/01/28
300381	156.17885	ヨーロッパ文化 : その形成と空間構造	T. G. ジョーダン著/山本正三, 石井英也訳	1991/01/14
61071	156.17885	個体と主語	P.F.ストローソン  中村秀吉訳	1980/02/01
38722	156.17885	モードの体系 : その言語表現による記号的分析	ロラン・バルト  佐藤信夫訳	1979/03/14
1333952	156.148	先進複合材料工学	邉吾一, 石川隆司共編著	2009/01/14
1627361	156.14221	紛争・災害後の教育支援	マーガレット・シンクレア [著]/小松太郎訳・解説	2014/12/25
1362647	156.0708	生物学のための統計学入門 : 汎用ソフトウェアを活用して学ぶ	川瀬雅也編著	2010/01/26
127667	155.91678	近代日本教育制度史料	近代日本教育制度史料編纂会編	1977/03/31
127675	155.91678	近代日本教育制度史料	近代日本教育制度史料編纂会編	
154379	155.83176	リーダーシップ行動の科学	三隅二不二著	1984/10/01
1442969	155.81104	中国現代史	今井駿 [ほか] 著	1984/10/27
1711759	155.7819	Deep Learning Javaプログラミング : 深層学習の理論と実装	巣籠悠輔著訳	2016/12/22
318377	155.7819	回帰分析の基礎	早川毅著	1992/06/18
1578026	155.77542	少女たちの19世紀 : 人魚姫からアリスまで	脇明子著	2014/01/27
1355663	155.77542	事例で学ぶ司法におけるジェンダー・バイアス	第二東京弁護士会両性の平等に関する委員会司法におけるジェンダー問題諮問会議編	2009/11/06
1700957	155.7591	自尊感情の心理学 : 理解を深める「取扱説明書」	中間玲子編著	2016/09/08
940162	155.68486	利根川改修史の基礎的調査 : 利根川水系を描いた絵図と利根川に関する文献目録	千葉県立関宿城博物館編	2000/11/10
753855	155.63792	植物の多様性と系統	加藤雅啓編集	1997/12/18
1184949	155.59644	マハーバーラタの哲学 : 解脱法品原典解明	中村了昭 [訳] 著	2003/11/04
