1417690	333.62366	自己組織性 : 社会理論の復活	今田高俊‖著	2011/09/08
1135353	331.2615	主体性と所有構造の理論	吉田民人著	
1034414	329.70352	自己組織性 : 社会理論の復活	今田高俊著	1987/03/03
1130315	324.48566	自己組織性の情報科学 : エヴォルーショニストのウィーナー的自然観	吉田民人著	
1377207	323.01688	21世紀の学問論にむけて	吉田民人, 鈴木正仁編著	1996/06/21
1146445	322.44727	ネットワークリーダーシップ	高木晴夫著	1996/10/18
858897	322.2459	生命と場所 : 創造する生命の原理	清水博著	1999/08/10
1572819	320.82785	社会情報学とその展開	吉田民人著/吉田民人論集編集委員会編	2014/01/08
358290	319.19055	主体性と所有構造の理論	吉田民人著	1994/02/07
349218	319.1838	言語行為としての判決 : 法的自己組織性理論	小畑清剛著	1993/05/28
1290777	317.32184	複雑系、諸学の統合を求めて	ハンス・ポーザー, ディーン・J.ドリーブ, 相澤洋二 [ほか執筆]/統合学術国際研究所編	2007/01/15
1141981	315.26373	社会システムと自己組織性	橋爪大三郎 [ほか] 執筆/山之内靖 [ほか] 編	
1293027	314.77295	「統合学」へのすすめ : 生命と存在の深みから	統合学術国際研究所編/清水博[ほか執筆]	2007/02/28
1148499	314.61984	複雑系を考える	今田高俊, 鈴木正仁, 黒石晋編著	2002/08/23
1312686	313.96603	情報と自己組織化 : 複雑系への巨視的アプローチ	ハーマン・ハーケン著/奈良重俊訳	2008/02/22
1038504	312.78522	社会学	レオナード・ブルーム〔ほか〕著/今田高俊監訳	1987/10/12
961227	312.7769	理論社会学の現在	嘉目克彦, 三隅一人編	2001/11/16
695085	311.6164	自己組織化 : 生物にみる複雑多様性と情報処理	都甲潔, 松本元編著	1997/01/29
1142432	310.32782	ハイパー・リアリティの世界 : 21世紀社会の解読	今田高俊編	
256723	310.10803	バーナード : 現代社会と組織問題	加藤勝康,飯野春樹編	1988/02/24
1141926	309.98157	記号と情報の行動科学	木下冨雄, 吉田民人編/三隅二不二 [ほか] 編集	
320877	309.83105	権力とはどんな力か : 続・自己組織システムの倫理学	大庭健著	1992/02/21
1405510	309.731	情報社会学概論	公文俊平編著/吉田民人 [ほか] 著	2011/06/15
721788	309.01395	自己組織化マップ	T.コホネン著/徳高平蔵, 岸田悟, 藤村喜久郎訳	2006/03/30
1079809	307.84668	生命現象の情報理論	清水博, 北川敏男著	1981/03/28
679624	307.7958	自己言及性について	ニクラス・ルーマン著/土方透, 大澤善信訳	1996/10/18
1592692	307.11072	近代科学の情報論的転回 : プログラム科学論	吉田民人著/吉田民人論集編集委員会編	2014/06/18
1422091	306.8091	生物にとって自己組織化とは何か : 群れ形成のメカニズム	Scott Camazine [ほか] 共著/松本忠夫, 三中信宏共訳	2011/09/08
1105656	306.37173	自己組織性 : 社会理論の復活	今田高俊著	
280724	305.60406	生命科学の基礎	日本生物物理学会編	1989/11/28
776076	303.2578	社会的コミュニケーション	吉田民人, 加藤秀俊, 竹内郁郎著	1981/03/28
301899	303.00687	自己組織性の情報科学 : エヴォルーショニストのウィーナー的自然観	吉田民人著	1994/02/07
794190	302.98035	世界システムの「ゆらぎ」の構造 : EU・東アジア・世界経済	田村正勝, 臼井陽一郎著	1998/05/06
701495	302.50995	現代社会理論と情報	澤井敦 [ほか] 著	1997/03/12
1228188	302.13593	自己組織性と社会	今田高俊著	2005/05/18
1117363	300.94727	生命科学の基礎	鈴木米三[ほか]共著	1988/06/21
1008678	299.37982	自己組織化と創発の経済学 : 「日本的システム」に未来はあるか	富森虔児著	2002/07/23
302676	298.99	情報と自己組織性の理論	吉田民人著	
1109078	298.31537	神経回路と自己組織化 : 自己組織化のモデル	福島邦彦著/北川敏男[ほか]編	1981/03/28
1143638	297.8476	やさしいディジタル交換	愛沢慎一, 清水博編著	
1332827	297.7372	子どもの情報行動に関する調査研究	国立国会図書館関西館図書館協力課編集	2008/07/28
1169374	297.54675	回路とシステム	木村英紀著/佐藤文隆 [ほか] 編	2006/12/08
337270	296.7567	組織進化論 : 行動・過程・創造	海老澤栄一著	1992/11/27
1344500	296.0807	自己組織化マップとそのツール	大北正昭, 徳高平蔵, 藤村喜久郎, 権田英功編	2009/06/03
1234683	294.69806	創造する組織の研究	野中郁次郎[ほか]著	2005/08/02
1700190	293.732	「いのち」の自己組織 : 共に生きていく原理に向かって	清水博著	2016/08/31
169045	293.56863	生命現象の情報理論	清水博  北川敏男	
1134337	293.4735	システム科学の哲学 : 自己組織能の世界	池田善昭著	
1121360	293.34247	解釈の冒険	清水博 [ほか] 著	1989/06/23
1139742	292.8737	情報の要求と探索 : 利用者研究の視点	J. ヴァーレイス編/池谷のぞみ [ほか] 訳	
1389126	292.20187	情報化と社会	横浜商科大学公開講座委員会編/前川良博著/山中義昭著/竹中清之助著/島田達己著/染野啓子著/宮原義友著/山口辰男著/久保清治著/村田稔雄著/稲垣勉著/村上和夫著/朝倉哲夫著/岡田喜秋著/山岸健著	1987/04/30
1122173	290.62167	ノイズと経済秩序 : 資本主義の自己組織化	須藤修著	
853817	289.90338	情報・システム論入門	飯尾要著	1998/07/21
1217876	289.83405	Historical dictionary of the 1950s	James S. Olson	2004/12/21
1049557	289.2546	生命を捉えなおす : 生きている状態とは何か	清水博著	
347356	287.6602	自己組織化とマネジメント	H. ウルリッヒ, G. J. B. プロプスト編/徳安彰訳	1993/08/03
1297521	287.1832	自己組織化マップとその応用	徳高平蔵, 大北正昭, 藤村喜久郎編	2007/08/23
1293657	286.55463	社会国家・中間団体・市民権	名和田是彦編著	2007/05/23
616791	286.3647	Contemporary political ideologies	edited by Roger Eatwell and Anthony Wright	1993/12/13
1117193	286.3647	倒産処理法	谷口安平著	
962101	285.14316	自己組織化	中野幹隆編	2001/03/02
923581	284.65558	性の商品化時代	フックス [著]; 安田徳太郎訳	2000/09/27
1419334	283.6577	社会学の理論でとく現代のしくみ	吉田民人編	2011/09/08
1027125	283.6577	社会変動	安田三郎〔ほか〕編	1986/01/07
1027127	283.6577	社会過程	安田三郎〔ほか〕編	1986/01/07
899660	283.53482	自己組織系構成論	木村正行著/北川敏男 [ほか] 編	1981/03/28
1383624	282.44003	オートポイエーシス論入門	山下和也著	2010/10/15
331248	282.32233	生命と場所 : 意味を創出する関係科学	清水博 [著]	1992/06/15
1136203	281.00964	生命と場所 : 意味を創出する関係科学	清水博 [著]	
1317916	280.54324	自己決定論のゆくえ : 哲学・法学・医学の現場から	高橋隆雄, 八幡英幸編	2008/05/19
1252079	280.477	倒産処理法	谷口安平著	1998/09/14
1040031	278.91876	図説新治村史	新治村史編纂委員会編	1990/04/27
1359442	278.64526	自己組織化ハンドブック	国武豊喜監修/下村政嗣, 山口智彦編集幹事	2012/03/16
645318	277.3436	ネットワークリーダーシップ	高木晴夫著	1999/01/04
1286070	276.4678	Fractals	Jens Feder	2007/02/27
657394	276.4678	フラクタル次元の測定誤差の解析 : 自己相似再帰事象過程の場合について	阿部康之, 岸本一男 [著]	1996/05/31
317105	276.4678	自己組織化する宇宙 : 自然・生命・社会の創発的パラダイム	エリッヒ・ヤンツ著/芹沢高志, 内田美恵訳	1991/11/15
627832	275.33124	Curves and fractal dimension	Claude Tricot/with a foreword by Michel Mendes France	1995/02/10
583058	274.2045	A random walk through fractal dimensions	Brian H. Kaye	1990/02/20
1336317	274.05798	倒産処理法入門	山本和彦著	2009/01/16
799958	273.0874	人間学命題集	作田啓一 [ほか] 編	1999/02/16
929810	272.6952	聖なる対称性 : 不確定性から自己組織化する系へ	ジョージ・ジョンソン著/長尾力 [ほか] 訳	2000/09/11
1133071	272.60074	社会学の基礎	今田高俊, 友枝敏雄編	
1269425	272.1236	Does counting count : an evaluative study of the use and impact of performance measurement in Florida Public Libraries	by Larry Nash White	2006/01/13
1226576	272.1236	Performance measures of quality for academic libraries implementing continuous quality improvement programs : a Delphi study	by John Brady Harer	2005/02/25
1104990	272.1236	Ruminate: a model of the multiple roles of diagnosis in the communication and evaluation of expertise	by Cynthia Diane Shuford Gadd	2001/03/22
1092200	272.1236	A study of critical factors affecting the development of performance measures in evaluating bibliographic information retrieval systems	Regazzi, John James, III	1987/03/25
1063364	272.1236	A Study of performance as measured by selected indicators and its relationship to user satisfaction and resource allocation in five 1980 Land-Grant institution libraries	Binford Harrison Conley	1983/03/30
46160	272.1236	生命現象の情報理論	清水博  北川敏男	1979/03/10
1097020	272.1236	An investigation of the use of performance measures in public libraries : an application of the Locke Goal Setting Theory	Patricia Ann Lund	
1098195	272.1236	A study of output measures for evaluating the performance of California community college learning resources programs	Clarke, Tobin de Leon	
1098640	272.1236	The reference assessment manual	compiled and edited by the Evaluation of Reference and Adult Services Committee, Management and Operation of Public Services Section, Reference and Adult Services Division (RASD), American Library Association	
946984	271.0075	ルーマンの教育システム論	石戸教嗣著	2000/12/01
934588	270.88174	Fractals everywhere	Michael F. Barnsley/revised with the assistance of Hawley Rising III/answer key by Hawley Rising III	2000/10/24
1384099	270.26166	Young adult literature : from romance to realism	Michael Cart	2010/10/22
576679	270.26166	Select papyri	with an English translation by A. S. Hunt and C. C. Edgar	
1489037	268.44034	科学的方法とは何か	浅田彰 [ほか] 著	1987/05/28
886019	268.42505	Information and self-organization : a macroscopic approach to complex systems	Hermann Haken	1999/12/13
884853	267.33905	情報検索の理論と実際	日本図書館情報学会研究委員会編集	1999/10/28
1300161	266.61325	Manga for dummies	by Kensuke Okabayashi	2007/10/29
1121289	266.58084	情報の文明学	梅棹忠夫著	1999/05/24
339069	266.3788	社会学と医療	園田恭一編集責任/黒岩卓夫 [ほか] 編	1992/09/24
1268351	265.54184	量子が変える情報の宇宙	ハンス・クリスチャン・フォン=バイヤー著/水谷淳訳	2006/11/30
1294458	265.52792	創発 : 蟻・脳・都市・ソフトウェアの自己組織化ネットワーク	スティーブン・ジョンソン著/山形浩生訳	2010/07/06
1310341	264.8257	知識の構造化・講演	小宮山宏著	2008/01/28
1273237	264.8257	図書館家具絵物語	平湯文夫編著	2006/08/21
943535	264.8257	分子からみた生物進化	マルセル・フロルカン著/江上不二夫監訳	2001/01/12
1136276	264.8257	ヴェーユ	冨原真弓著	
1109696	264.5683	建築の多様性と対立性	R.ヴェンチュ-リ著/伊藤公文訳	1983/12/06
1105528	264.26123	散逸構造 : 自己秩序形成の物理学的基礎	G. ニコリス, I. プリゴジーヌ [著]/小畠陽之助, 相沢洋二訳	1984/07/27
1660272	264.00497	崖っぷち国家日本の決断 : 安倍政権の暴走と自主独立への提言	孫崎享, マーティン・ファクラー著	2015/09/15
1184137	264.00497	平和学がわかる。	朝日新聞社 [編]	2012/04/20
1356663	264.00497	静電気学・静磁気学・電磁力学	清水忠雄著/清水忠雄, 矢崎紘一, 塚田捷監修	2009/11/13
1333018	264.00497	白峰村の文化財	白峰村文化財審議委員会編	2008/07/28
654640	264.00497	克雪・利雪技術研究 : 積雪寒冷地域の明日を拓く	日本システム開発研究所編	1990/11/24
306450	264.00497	生命を捉えなおす : 生きている状態とは何か	清水博著	1981/01/23
377515	264.00497	白峰村史	白峰村史編集委員会(編)	
1279566	264.00238	顕微鏡写真で見る細胞組織学 : カラーアトラス	Wolfgang K[ü]hnel/坂井建雄, 石村和敬訳	2006/11/17
389200	263.062	VLSIシステム設計 : 回路と実装の基礎	H. B. Bakoglu [著]/中澤喜三郎, 中村宏監訳	1995/11/13
1138795	263.062	企業の情報行動	小川正博著	
1439854	262.74808	自己組織化とは何か : 生物の形やリズムが生まれる原理を探る	都甲潔, 江崎秀, 林健司著	2012/05/14
1218952	262.0189	原生計算と存在論的観測 : 生命と時間、そして原生	郡司ペギオ-幸夫著	2006/12/08
870797	261.32162	プリゴジンの考えてきたこと	北原和夫著	2006/03/30
696589	261.32162	ムンダ人の農耕文化と食事文化 : 民族言語学的考察 : インド文化・稲作文化・照葉樹林文化	長田俊樹著	
1118012	261.32162	東南アジア語の話	松山納著	
1277844	259.60413	回路とシステム	浜田望著	2006/10/13
261816	259.60413	閻錫山統治山西史実	山西省政協文史資料研究委員会編	1985/07/30
1270877	259.3819	バイオプロダクション : ものつくりのためのバイオテクノロジー	化学工学会バイオ部会編	2006/06/15
1409761	258.07623	解の挙動と自己組織化	八木厚志著	2011/08/08
1722609	257.90906	Bushido and the art of living : an inquiry into samurai values	Alexander Bennett	2017/04/12
1279380	257.90906	おじいちゃんの出番!絵本で楽しむ孫育て	草谷桂子著	2006/10/27
1118185	257.90906	基本件名標目表	日本図書館協会件名標目委員会編	1981/03/28
1419374	257.70984	社会学 /吉田民人編著		2011/09/08
700279	256.4294	社会学理論	塩原勉, 井上俊, 厚東洋輔編/上子武次 [ほか] 企画委員	
1293774	256.236	日本の雑誌広告		2010/09/06
690084	256.236	聖なるヴァーチャル・リアリティ : 情報システム社会論	西垣通著	1996/12/26
1207858	254.91795	場の思想	清水博著	2004/08/04
1364367	254.91795	植物バイオテクノロジー	大澤勝次, 久保田旺ほか著	2004/03/31
325367	254.91795	法律ラテン語格言辞典	柴田光蔵著	1992/03/19
1355048	254.58449	世界のホリスティック教育 : もうひとつの持続可能な未来へ	吉田敦彦著	2009/11/04
620416	254.58449	The new encyclopaedia Britannica. Micropaedia		1994/02/25
64601	254.58449	散逸構造 : 自己秩序形成の物理学的基礎	G.ニコリス  I.プリゴジーヌ[著]  小畠陽之助  相沢洋二訳	1980/03/22
1693612	254.03409	異文化理解とパフォーマンス : border crossers	松田幸子, 笹山敬輔, 姚紅編著	2016/10/04
1712405	252.95413	司書になるには	森智彦著	2016/12/28
1429266	252.59131	線形代数概論	加藤幹雄, 柳研二郎共著	2012/01/11
1282215	251.47517	自己組織化マップ	T.コホネン著/徳高平蔵 [ほか] 監修	2006/12/06
1267431	251.34453	Encyclopedia of social measurement	editor-in-chief, Kimberly Kempf-Leonard	2014/01/23
1038605	251.34453	足利学校の教育史的研究	結城陸郎著	1987/10/12
1705591	250.60509	採択される科研費申請ノウハウ : 審査から見た申請書のポイント	岡田益男著	2016/10/27
1348494	249.9304	生物にとって自己組織化とは何か : 群れ形成のメカニズム	Scott Camazine, Jean-Louis Deneubourg, Nigel R. Franks, James Sneyd, Guy Theraulaz, Eric Bonabeau共著/松本忠夫, 三中信宏共訳	2009/08/05
1740004	249.75526	社会理論の再興 : 社会システム論と再帰的自己組織性を超えて	遠藤薫, 佐藤嘉倫, 今田高俊編著/今田高俊 [執筆]/盛山和夫 [執筆]/友枝敏雄 [執筆]/佐藤俊樹 [執筆]/高橋徹 [執筆]/橋本努 [執筆]/園田茂人 [執筆]/町村敬志 [執筆]/今田高俊 [執筆]/橋爪大三郎 [執筆]/佐藤嘉倫 [執筆]/正村俊之 [執筆]/徳安彰 [執筆]/小松丈晃 [執筆]/遠藤薫 [執筆]	2017/09/27
1003379	249.14523	導電性高分子のはなし	吉野勝美著	2002/05/31
1631718	248.87106	フラクタル幾何学	Kenneth Falconer著/服部久美子, 村井浄信訳	2015/02/27
1417615	248.87106	シナジェティクスの基礎 : 不安定性の階層=システムとデバイスの自己組織化	H・ハーケン‖著 ;斎藤信彦‖[ほか]訳	2011/09/08
865982	247.56897	Plasma spectroscopy	Hans R. Griem	1999/09/10
1350546	247.06464	コミュニティの自治 : 自治体内分権と協働の国際比較	名和田是彦編	2009/09/02
1272792	246.63632	公私領域のガバナンス	岩崎正洋, 田中信弘編	2006/07/13
313381	246.63632	社会学の理論でとく現代のしくみ	吉田民人著	2003/06/02
1474398	245.42014	信頼性と安全性	門田靖著	2013/06/12
390852	245.10585	ホリスティック教育入門	ホリスティック教育研究会編	1995/10/30
1144185	245.10585	情報検索論 : 認知的アプローチへの展望	David Ellis著/細野公男監訳/斎藤泰則, 鈴木志元, 村上泰子訳	
1165522	243.90242	はじめての導電性高分子	倉本憲幸著	2003/01/28
377187	243.59427	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1983/03/22
1112656	243.59427	現代人の情報行動	中野収著	
854412	242.76273	自己組織化マップの応用 : 多次元情報の2次元可視化	徳高平蔵, 岸田悟, 藤村喜久郎著	1999/04/23
1348374	242.4028	市場化する大学と教養教育の危機	上垣豊編著	2009/08/03
731594	242.4028	Principles of plasma spectroscopy	Hans R. Griem	1999/08/25
915447	242.10123	映画・ラジオ・テレビ	南博編集	2000/08/08
1383381	241.98595	ised : 情報社会の倫理と設計	東浩紀, 濱野智史編	2010/10/13
307292	240.62637	資料中国人強制連行の記録	田中宏 [ほか] 編	1991/01/30
304777	240.62637	労働法の解釈理論 : 有泉亨先生古稀記念	沼田稲次郎編	1989/12/13
864765	240.62637	キュリー夫人伝	エーヴ・キュリー著/川口篤 [ほか] 共訳	1978/03/24
201809	240.62637	群書解題	続群書類従完成会編	
1433277	240.11804	外来生物 : 生物多様性と人間社会への影響	西川潮, 宮下直編著	2014/10/09
1111253	240.05034	生命を捉えなおす : 生きている状態とは何か	清水博著	1981/03/28
352221	239.98387	線形代数学	田代嘉宏著	1993/08/05
1026454	239.16937	協同現象の数理 : 物理、生物、化学的系における自律形成	H.ハ-ケン著/牧島邦夫,小森尚志訳	1984/11/08
1014053	239.16937	社会科学の方法		
947115	238.88351	導電性高分子材料	白川英樹 [ほか] 著	2000/11/28
1616203	238.56337	自己組織化する複雑ネットワーク : 空間上の次世代ネットワークデザイン	林幸雄著	2014/10/10
1607402	238.49976	戦争と平和を問いなおす : 平和学のフロンティア	君島東彦, 名和又介, 横山治生編	2014/08/18
1255238	237.72993	The world atlas of language structures	edited by Martin Haspelmath ... [et al.]/with the collaboration of Hans-Jörg Bibiko, Hagen Jung, and Claudia Schmidt	2010/11/30
260528	237.72993	足利学校の教育史的研究	結城陸郎著	1988/05/26
1693426	236.30768	プログラマのためのDocker教科書 : インフラの基礎知識&コードによる環境構築の自動化	阿佐志保著	2016/06/23
1363386	236.30768	新・法律英語のカギ : 契約・文書	長谷川俊明著	2010/01/26
678618	235.47183	自己組織化の科学	北森俊行,北村新三共編	1996/10/14
1475938	235.4656	山形盆地地区地盤沈下調査報告書	東北農政局計画部 [編]|ヤマガタ ボンチ チク ジバン チンカ チョウサ ホウコクショ	2013/05/15
1374887	235.4656	Emplacing a pilgrimage : the Ōyama cult and regional religion in early modern Japan	Barbara Ambros	2010/06/08
1328687	235.4656	Japan and her people	Andrew Steinmetz	2008/11/05
1203125	235.4656	水道水質基準ガイドブック	日本環境管理学会編	2004/05/24
376879	235.4656	金属材料学	村上陽太郎 [ほか] 編	1995/01/17
249616	235.4656	光エレクトロニクス	末田正著	1987/11/11
248114	235.4656	代数	秋月康夫,鈴木通夫著	1987/09/28
1444362	235.4656	濃尾平野の地盤沈下と地下水	東海三県地盤沈下調査会編	1985/05/13
99281	235.4656	特殊相対論	J.G.Taylor著  森健寿,石原武訳	1981/01/14
355752	235.4656	光エレクトロニクス	上林利生, 貴堂靖昭共著	1977/01/05
13748	235.4656	ブドウ園芸	小林章	1976/12/21
1266209	235.44824	ソフトテニス技術特集スペシャル : 新ルール対策完全講座		2006/03/23
687634	235.44824	ソフトテニス入門 : 国際ルールに準拠 : ストロークの基本から実戦テクニックまで	林敏弘著	1997/01/10
1344721	234.90237	「生命的組織」のために	西垣通著/西垣通著	2009/06/05
1717692	234.7204	椿三十郎	黒澤明監督・脚本/菊島隆三, 小国英雄脚本/山本周五郎原作	2017/02/27
140292	233.51636	建築の多様性と対立性	R.ヴェンチューリ著  伊藤公文訳	1983/06/11
1372632	232.69138	熱力学 : 基礎と演習	山下弘巳 [ほか] 著	2010/05/21
906515	232.69138	Tourism and spatial transformations	edited by G.J. Ashworth, A.G.J. Dietvorst	2000/06/09
660382	232.69138	植物保護学 : 作物保護学・森林保護学・造園保護学の統合	田村正人著	1996/06/21
1040357	232.69138	全国主要地域における地盤沈下の推移 : 地域別地盤沈下量図の集成	建設省国土地理院地理調査部編	1990/04/27
1108613	232.69138	葉緑体の構造と機能	宮地重遠編/古谷雅樹〔ほか〕編/宮地重遠編	1982/01/25
1482681	231.74365	大規模テキストクラスタリングのための概念抽象化に基づくネットワークと自己組織化マップ	豊田哲也 [著]	2013/09/27
1359014	231.05896	新・平和学の現在	岡本三夫, 横山正樹編/石原昌家 [ほか著]	2009/12/09
1278581	231.05896	バイオテクノロジー : その社会へのインパクト	軽部征夫著	2006/10/17
183525	231.05896	バルザック全集	バルザック著	1975/03/18
1430310	230.78494	表面新物質創製	日本表面科学会編/日本表面科学会編	2012/01/25
1366081	230.78494	バロックの光と影 : イタリア/スペイン/フランドル/オランダ	坂本満責任編集	1986/03/07
1121830	230.78494	日本広告発達史	内川芳美編	
260076	229.98468	数理論理学序説	前原昭二	
1656954	228.52661	自己愛性パーソナリティ障害のことがよくわかる本	狩野力八郎監修	2015/09/03
286042	228.21274	構造・安定性・ゆらぎ : その熱力学的理論	グランドルフ, プリゴジン [共著]/松本元, 竹山協三訳	1989/11/27
1196976	228.11926	実務英語に強くなるよくわかる英文契約書 : 読み方、書き方、チェックの仕方	大塚一郎著	2004/01/15
1126923	228.11926	出版広告の歴史 : 一八九五年……一九四一年	石川弘義, 尾崎秀樹著	1990/01/23
117337	228.11926	社会学 : 社会科学への招待	吉田民人編著	1982/02/05
1489045	227.33444	生命を捉えなおす : 生きている状態とは何か	清水博著	2016/03/15
1438208	226.80939	GAV : 古インド・アーリヤ語文献における牛	大島智靖, 西村直子, 後藤敏文 [著]	2012/04/20
169043	226.80939	生命現象の情報理論	清水博  北川敏男	
1289856	226.0697	自己組織化ナノマテリアル : フロントランナー85人が語るナノテクノロジーの新潮流	監修: 国武豊喜/編集幹事: 下村政嗣/山口智彦/編集: 居城邦治/亀井信一/高野潤一郎	2007/05/07
887511	225.98564	自己組織化と進化の論理 : 宇宙を貫く複雑系の法則	スチュアート・カウフマン著/米沢富美子監訳	2001/01/12
1290689	225.51447	増幅回路と負帰還増幅	伊東規之著	2007/01/18
1191301	225.51447	バンジャマン・コンスタン : 民主主義への情熱	ツヴェタン・トドロフ [著]/小野潮訳	2004/01/29
1168895	225.51447	危機対応のエフィカシー・マネジメント : 「チーム効力感」がカギを握る	高田朝子著	2003/03/19
900217	224.23425	英文契約書を読みこなす : ビジネス英語の極意	大崎正瑠 [著]	2000/02/15
242740	224.23425	愛神の戯れ : 牧歌劇『アミンタ』	トルクァート・タッソ作  鷲平京子訳	1987/06/12
1477366	224.06844	大学と教養教育 : 戦後日本における模索	吉田文著	2013/07/17
725641	224.06844	自治体の外国人政策 : 内なる国際化への取り組み	駒井洋, 渡戸一郎編	1997/06/30
1403320	223.74802	Queer Japanese : gender and sexual identities through linguistic practices	Hideko Abe	2011/04/15
1409992	222.65152	自己制御における意識と非意識の役割	及川昌典著	2011/09/01
975884	222.21863	ブドウ		2001/09/13
1101522	221.71692	フーリエ解析と偏微分方程式	数学教育研究会編	1999/07/26
1022367	221.71692	芭蕉文集	〔松尾芭蕉著〕/杉浦正一郎〔ほか〕校注	1981/03/28
22645	221.71692	芭蕉文集	杉浦正一郎  宮本三郎  荻野清校注	
1650518	220.77676	すぐわかるExcelデータ集計&分析 : Excel2013/2010/2007	早坂清志, 間久保恭子著	2015/08/06
1119165	220.77676	中国人強制連行の記録 : 花岡暴動を中心に	石飛仁著	1981/11/13
371023	220.5167	現場技術者のためのAE技術の応用	勝山邦久編著	1994/08/19
1656760	220.47934	祇園祭・花街ねりものの歴史	福原敏男, 八反裕太郎著	2015/07/14
1396588	220.47934	評伝赤松宗旦 : 「利根川図志」が出来るまで	川名登著	2011/02/07
1236966	219.819	日本における近代テニスルールの受容と変容に関する研究 : 明治16年-昭和8年(1883-1933)	後藤光将 [著]	2005/09/01
1462601	219.49326	南海トラフ巨大地震に備える	愛媛大学防災情報研究センター企画・編集	2013/02/06
1328354	219.25548	World branding	ワールドブランディング委員会編	2008/10/27
1266038	219.25548	イスラム世界の経済史	加藤博著	2006/03/23
381602	219.25548	新時代の観光戦略	日本観光協会編集	1995/02/13
1384472	218.71071	炎症と感染	飯島宗一 [ほか] 責任編集/飯島宗一 [ほか] 責任編集	1995/06/05
488523	218.71071	Metallic glasses : production, properties and applications	edited by T. R. Anantharaman	1985/09/09
51076	218.71071	炎症学叢書		1979/10/08
964612	218.38187	科学計量学の挑戦 : コミュニケーションの自己組織化	L.ライデスドルフ著/藤垣裕子 [ほか] 訳	2001/02/27
1273907	217.328	宇宙とブラックホール	松田卓也編	1990/08/06
1038049	217.328	金属学ハンドブック	橋口隆吉編	1988/06/17
804419	217.328	Unbeaten tracks in Japan : an account of travels in the interior, including visits to the aborigines of Yezo and the shrines of Nikkô and Isé	by Isabella L. Bird	
1663174	216.84811	ひめゆり予科一年生	上江田千代著	2015/09/08
1445444	216.84811	生命と機械をつなぐ知 : 基礎情報学入門	西垣通著	2012/07/27
1209321	216.84811	言継卿記	山科言継著	2004/09/10
801190	216.84811	言継卿記	山科言継 [著]	1998/11/17
1358165	216.68422	炎症・再生医学事典	松島綱治, 西脇徹編集	2009/11/27
1293002	216.68422	ジャーナリズムのいま	古野喜政, 隅井孝雄, 川瀬俊治編著	2007/02/27
845600	216.68422	炎症と抗炎症戦略	室田誠逸, 柏崎禎夫編	1999/02/09
242742	216.68422	炎症と抗炎症剤	水島裕著	1987/04/22
717548	215.34097	組織化の社会心理学	カール・E.ワイク著/遠田雄志訳	2002/10/25
1083973	214.49301	Encyclopædia Britannica book of the year : being a survey of the principal persons, events, and developments in various spheres of knowledge and affairs during the year ...		2017/05/26
1669029	214.49301	ザビエルと東アジア : パイオニアとしての任務と軌跡	岸野久著	2015/12/09
1647764	214.49301	家族生活研究 : 家族の景色とその見方	清水新二, 宮本みち子編著	2015/07/06
1452484	214.49301	世界の出版情報調査総覧 : 取次,書店,図書館目録	伊藤民雄著	2012/12/19
1446565	214.49301	IFLA乳幼児への図書館サービスガイドライン	国際図書館連盟児童・ヤングアダルト図書館分科会編/日本図書館協会児童青少年委員会訳	2012/07/10
1189930	214.49301	自然概念の哲学的変遷	池田善昭編	2007/01/15
1007797	214.49301	Model selection	edited by P. Lahiri	2002/07/29
939603	214.49301	たのしい社交ダンス	伊藤喜六著	2000/12/13
729049	214.49301	発想と表現	角川源義編	1997/11/19
696679	214.49301	The Encyclopedia Americana		1997/03/17
691034	214.49301	早わかりダンスの基本 : はじめての人のための	竹村孝著	1997/01/08
350861	214.49301	グラマー・テクスト・レトリック	安井泉編	1994/02/07
257981	214.49301	新社交ダンス教程 : ワールドダンスプログラム	日向省二著	1988/03/28
131625	214.49301	テレビ・ジャーナリズムの世界 : 現場からの発想	NHK総合放送文化研究所編	1982/10/14
40692	214.49301	国際金融論入門	小野朝男  西村閑也編	1979/02/09
179390	214.49301	鳥居本遺跡発掘調査報告	一志町教育委員会編	1977/03/15
29074	214.49301	経営行動	松田武彦等共訳	
214612	214.49301	経営行動	H.A.サイモン  松田武彦(等)訳	
4818	214.49301	目で見る社交ダンス : オール写真解説	富田芳明	
1139958	214.49301	光と波のジャーナリズム : テレビは何を伝えるか	今村庸一著	
225019	214.10565	日本的自我	南博著	1985/11/07
4623	213.13466	葉緑体	宮地重遠[ほか]編	1980/10/25
1240413	213.01736	ネットワーク・ダイナミクス : 社会ネットワークと合理的選択	佐藤嘉倫, 平松闊編著	2005/11/04
1437275	212.74527	ケイン基礎生物学	Michael L.Cain, Carol Kaesuk Yoon, Anu Singh‐Cundy [著]/野口朋子, 上村真理子訳	2012/07/30
1198569	212.74527	ブラック微生物学	Jacquelyn G. Black著/林英生 [ほか] 監訳/池康嘉 [ほか] 訳	2007/06/08
1416364	212.64801	地球流体力学入門 : 大気と海洋の流れのしくみ	木村竜治 著	2011/09/08
970885	212.64801	現代熱力学 : 熱機関から散逸構造へ	イリヤ・プリゴジン, ディリプ・コンデプディ著/妹尾学, 岩元和敏訳	2001/07/12
524918	212.64801	Shinto art, Ise and Izumo shrines	by Yasutada Watanabe/translated by Robert Ricketts	1982/12/23
319279	212.64801	情報行動	加藤秀俊著	
1378592	212.1885	ダンナドン信仰 : 薩摩修験と隠れ念仏の地域民俗学的研究	森田清美著	2010/08/02
1325692	212.1885	霧島山麓の隠れ念仏と修験 : 念仏信仰の歴史民俗学的研究	森田清美著	2008/09/16
925968	212.1885	導電性樹脂の実際技術		2000/08/07
80423	211.10504	動物の比較細胞組織学	U.ヴェルシュ  V.ストルヒ著  本間義治訳	1980/11/17
150686	211.06561	健康危険の回避	福田邦三,杉田チヅ子編著	1984/06/09
131954	211.06561	心理療法の基礎知識 : 葛藤と防衛	G.F.マール著  秋山俊夫訳編	1982/08/07
1310568	210.9475	ネットワーク科学の道具箱 : つながりに隠れた現象をひもとく	林幸雄編著/大久保潤 [ほか] 著	2009/09/01
1165506	210.19785	カウフマン、生命と宇宙を語る : 複雑系からみた進化の仕組み	スチュアート・カウフマン著/河野至恩訳	2003/02/14
1345945	210.1383	不完全な現実 : デジタル・メディアの経験	藤幡正樹著	2010/11/24
1285665	209.93303	基礎からわかる英文契約書 : ビジュアル対訳	野口幸雄著	2007/01/12
1104422	209.93303	司書・司書教諭になるには	森智彦著	2002/06/24
865867	209.93303	情報行動と社会心理	橋元良明編著	1999/10/28
642393	209.93303	近代の芸文と茶の湯	戸田勝久著	1995/11/27
576478	209.93303	Lindenmayer systems, fractals, and plants	Przemyslaw Prusinkiewicz, James Hanan/with contributions by A. Lindenmayer, F.D. Fracchia, K. Krithivasan	1989/08/09
889211	209.78084	子どものやる気と社会性	桜井茂男著	1999/12/16
1481938	208.95125	炎症性病変	泉美貴, 檜垣祐子著	2013/09/13
1379101	208.95125	Carbon dynamics controlled by water table in the littoral zone of a brackish-water lake, Lake Obuchi in Northern Japan	Akinori Yamamoto	2010/08/10
1322231	208.95125	資源を見る眼 : 現場からの分配論	佐藤仁編	2008/04/28
994522	208.74976	公と私の社会科学	佐々木毅, 金泰昌編/佐々木毅, 金泰昌編	2004/08/24
982080	208.60922	Introduction to the analysis of normed linear spaces	J.R. Giles	2001/10/18
966082	208.60922	An introduction to metric spaces and fixed point theory	Mohamed A. Khamsi, William A. Kirk	2001/05/25
834203	208.60922	Introduction to set theory and topology	by Kazimierz Kuratowski/translation from the revised Polish edited by Leo F. Boron	1999/03/29
823941	208.60922	極海域におけるハプト藻の食作用に関する研究		1999/02/19
305959	208.53412	仕事と人間性 : 動機づけ-衛生理論の新展開	フレデリック・ハーズバーグ著/北野利信訳	
1700277	207.72498	はじめてのDocker	西島剛著	2016/09/01
1353476	207.72498	ダンスホール	永井良和編/小野薫著/伊藤正文 [著]/森蒼太郎著/多田道夫 [著]/玉置眞吉 [著]/村岡貞 [著]/加藤兵次郎 [著]/高橋桂一著/和田博文監修	2009/09/02
368861	207.72498	エスニシティの政治社会学 : 民族紛争の制度化のために	関根政美著	1997/02/12
301598	207.72498	フラクタル成長現象	タマス・ヴィチェック著/宮島佐介訳	1990/08/29
347357	207.65915	自己組織化と連想記憶	T. コホネン著/中谷和夫監訳	1993/08/16
1109459	207.32144	生命に情報をよむ : バイオホロニクスがえがく新しい情報像	清水博, 餌取章男著	
141401	206.47694	光学セラミックスと光ファイバー	戸田尭三,石田宏司著	1983/04/25
1271613	205.98737	倒産処理法入門	山本和彦著	2006/11/14
1598071	205.91255	3時間で「専門家」になる私の方法 : ITジャーナリストの超情報収集・整理術	佐々木俊尚著	2014/05/22
1281940	205.91255	知識・構造化ミッション : 大学は表現する	藤原毅夫, 丸山茂夫, 伊東乾編	2006/12/01
1445664	205.5629	学校司書たちの開拓記	五十嵐絹子, 藤田利江編著	2012/07/30
1410236	205.5629	新キャンパス独和辞典	在間進編	2011/08/22
1673371	205.35898	自己組織化のポテンシャル	鈴木貴, 大塚浩史著/砂田利一, 堀田良之, 増田久弥編集	2016/01/14
1478789	205.24635	非線形波動理論入門 : 波動伝播の基礎数理とその応用	Petar Popivanov, Angela Slavova著/阿部剛久, 戸田晃一訳	2013/08/01
1289574	205.07947	自己組織化マップ応用事例集 : SOMによる可視化情報処理	徳高平蔵, 藤村喜久郎, 山川烈監修	2006/12/20
1202809	205.07947	太陽光発電システムの最新技術開発動向 : 各種太陽電池の研究・開発動向から設計・施工および導入事例・補助制度まで		2004/07/09
977953	204.23886	情報探索と情報利用	田村俊作編/田村俊作著/池谷のぞみ著/塚越美加著/斎藤泰則著/田村俊作著/野末俊比呂著/津田良成編	2002/01/11
1342012	203.99886	数学	清水静海編著	2016/02/02
1571619	203.7008	宇宙と素粒子のなりたち	糸山浩司 [ほか] 著	2013/12/20
1411893	203.44536	生産性とイノベーションシステム	藤田昌久, 長岡貞男編著/RIETI [編]	2011/09/12
1344840	203.44536	友軍とガマ : 沖縄戦の記憶	屋嘉比収編	2009/06/11
1283372	203.44536	論理設計 : スイッチング回路理論	笹尾勤著	2006/11/17
1316690	203.15146	共役系分子単位の高分子構築と機能化に関する研究 : 青色蛍光材料と多孔性超分子への展開	小林憲史 [著]	2008/05/08
1396715	202.34052	数学とは何か : 科学・数学論集	マイケル・F・アティヤ著/志賀浩二編訳	2011/02/08
876388	202.34052	自己組織化プロセス技術	村田好正, 尾関雅志, 野崎眞次共編/菅野卓雄 [ほか] 監修	1999/08/11
1286632	201.7985	知識の構造化と知の戦略	齋藤雄志著	2008/12/08
918698	201.371	辞書の世界史	ジョナサン・グリーン著/三川基好訳	1999/11/10
601629	201.371	Aging of the Japanese economy	edited by the Institute of Economic Research Chuo University/with contributions by Hiroshi Ohbuchi ... [et al.]	1992/05/18
970392	201.17581	21世紀の健康と人間	高須俊明編 (代表) 編	2001/06/08
1099296	200.99829	光ファイバー通信 : マルチメディア時代の情報インフラを支える	鶴丘富夫著	
1122263	200.96216	論文のレトリック : わかりやすいまとめ方	沢田昭夫 [著]	1992/04/24
837733	200.73074	静電気ハンドブック	静電気学会編	1999/01/29
353978	200.46342	超薄分子組織膜の科学 : 単分子膜からLB膜へ	福田清成 [ほか] 著	1993/09/16
109364	199.74397	植物病理学	飯田格[ほか]著	1981/08/27
1260292	199.67377	位相数学入門	三村護, 吉岡巖共著	2008/03/19
652320	199.3907	性の商品化	江原由美子編/江原由美子編	1996/03/11
1181112	199.33853	中国図書館情報学用語辞典	佐々木敏雄編著	2004/01/28
378255	199.33853	エスノナショナリズムと政治統合	石川一雄著	1996/02/13
1106733	199.33853	家具とサイン : 図書館施設計画マニュアル	日本図書館協会施設委員会編	1986/10/02
1277127	199.1459	これからの脳卒中リハビリテーション : 急性期・回復期の実践指針とあり方	日本リハビリテーション病院・施設協会急性期・回復期リハビリテーション検討委員会編集	2006/10/16
1363392	198.99414	社会性概念の構築 : アメリカ進歩主義教育の概念史	田中智志著	2010/01/22
383214	198.36658	半導体デバイスの物理	岸野正剛著	1995/06/02
1418501	198.02928	柔らかい個人主義の誕生	山崎正和‖著	2011/09/08
1340020	197.93353	社会科学情報のオントロジ : 社会科学の知識構造を探る	斉藤孝編著/中央大学社会科学研究所編	2009/09/02
1700936	197.8456	イキイキ働くための経営学	佐々木圭吾, 高橋克徳著	2016/09/07
1419292	197.8456	不適応と臨床の社会心理学	M.R.リアリー, R.S.ミラー著/安藤清志 [ほか] 訳	2011/09/08
331105	197.8456	失業の心理と求職行動	日本労働研究機構編	1992/03/19
1359269	197.67787	自己組織化とは何か : 自分で自分を作り上げる驚異の現象とその応用	都甲潔 [ほか] 著	2009/11/16
726454	196.76886	成人の看護	内藤寿喜子, 藤村龍子編/内藤寿喜子 [ほか] 執筆/藤村龍子, 内藤寿喜子執筆/石井享子執筆/溝口満子執筆/野口美和子, 大名門裕子執筆/藤村龍子, 熊谷智子執筆/加藤和子執筆/江本久枝, 井上志朋執筆/内藤寿喜子執筆/松田美紀子執筆/塚田縫子執筆/近藤房恵執筆/井上幸子 [ほか] 編	1997/06/27
1189999	196.56216	Psychoanalysis and Buddhism : an unfolding dialogue	edited by Jeremy D. Safran	2004/01/08
1038364	196.56216	バイオテクノロジーと社会	森亘〔ほか〕著/溝淵潔著/伊東俊太郎著/別府輝彦著/三浦謹一郎著ほか6編	1987/10/06
95077	196.56216	蛍光 : 理論・測定・応用	八木国夫等共著	
1636581	195.3942	企業責任と法 : 企業の社会的責任と法の役割・在り方	企業法学会編	2015/03/26
1623186	195.3942	図書館職員採用試験対策問題集 司書もん	後藤敏行著	2014/12/19
1205980	195.3942	仏陀と幼児の死	秋田雨雀著/浦西和彦監修	2004/08/04
1104456	195.3942	児童図書館サービスヤングアダルトサービス文献目録	図書館情報大学赤星研究室 [編]/八木まこと [編]/本松由衣 [編]	2002/03/08
902801	195.3942	テレビ報道の機能分析	海後宗男著	2001/01/12
834842	195.3942	日本之部	矢津昌永著	1999/04/01
819040	195.3942	日本帝國政治地理	矢津昌永編述	1999/02/03
391758	195.3942	韓退之全詩集	[韓退之著]/久保天隨訳註	1995/06/23
945224	195.3942	中學地文學	矢津昌永著	1988/11/10
944800	195.3942	中學日本地誌	矢津昌永著	1988/11/10
944804	195.3942	中學日本地誌	矢津昌永著	1988/11/10
173984	195.3942	写真集アメリカの広告写真	中井幸一編著	1977/01/25
80592	195.3942	土に親しむ趣味の四季園芸	安達正博	
127849	195.3942	趣味・営利花卉園芸ハンドブック	鶴島久男著	
1157834	195.29526	MEの基礎知識と安全管理	日本エム・イー学会ME技術教育委員会監修	2002/12/24
354164	195.29526	MEの基礎知識と安全管理	ME技術講習会テキスト編集委員会編集	1993/10/01
46187	195.29526	新界面活性剤	堀口博	1979/03/10
1342136	195.0942	自己と他者 : ハイデガー存在論における共同性	魚谷雅広 [著]	2009/04/22
1627362	195.07243	グローバリゼーションと教育改革	マーティン・カーノイ [著]/吉田和浩訳・解説	2014/12/25
1584228	194.62686	これが「教養」だ	清水真木著	2014/01/10
1268102	194.26828	ケース・スタディ : 生命倫理と法	樋口範雄編著	2006/03/09
1345209	193.13737	導電性高分子の応用展開		2009/06/12
1261125	193.13737	遊戯療法 : 子どもの成長と発達の支援	深谷和子編著	2006/02/16
1463243	192.80984	ヒューマン・エラー学の視点 : 想定外の罠から脱却するために	村田厚生著	2013/02/08
264137	192.80984	CGでバイオ分子をみる	中村春木,陶山明著	1988/08/22
1136385	192.80984	実用マッキントッシュ : 医学・生物学研究者のために	青木宏之 [ほか] 著	
1573189	192.7708	自己組織化と連想記憶	T. コホネン著/中谷和夫監訳	2014/01/09
1299359	192.2828	自尊心制御モデルから見た対人恐怖傾向と自己愛傾向の研究	川崎直樹 [著]	2007/09/12
308957	191.97673	組織と管理	C. I. バーナード著/飯野春樹監訳/日本バーナード協会訳	1991/02/16
1693414	191.60297	初期思想・文化言語論集	陳独秀 [著]/長堀祐造 [ほか] 編訳/陳独秀 [著]	2016/06/22
1589527	191.60297	IFLAヤングアダルトへの図書館サービスガイドライン2008年	国際図書館連盟児童・ヤングアダルト図書館分科会編/日本図書館協会児童青少年委員会訳	2013/10/23
994336	191.60297	20世紀文化の臨界	浅田彰 [著]	2002/02/12
386711	191.60297	EU統合の系譜	大西健夫, 岸上慎太郎編	1995/07/27
277571	191.60297	園芸事典	松本正雄 [ほか] 編	1992/07/20
316102	191.60297	◆T8342◆東綺譚	永井荷風作	1991/08/02
360135	191.60297	鉄道80年のあゆみ : 鉄道80周年記念出版 : 1872-1952	日本国有鉄道 [編]/和久田康雄, 加藤新一編	1983/01/31
370117	191.06049	高等教育システム : 大学組織の比較社会学	バートン・R. クラーク著/有本章訳	2003/10/24
1421823	190.38687	非営利組織の成果重視マネジメント : NPO・行政・公益法人のための「自己評価手法」	P.F.ドラッカー, G.J.スターン編著/田中弥生監訳	2011/09/08
1115005	190.38687	六花の美 : 雪の結晶成長とその形	小林禎作著	
966608	189.79921	自己組織化マップ : 理論・設計・応用	マーク M. ヴァン・フッレ著/徳高平蔵, 藤村喜久郎監訳	2006/03/30
1262045	189.46106	生体とME : 基礎から計測制御まで	渥美和彦 [ほか] 著/阪本捷房, 斎藤正男編	2006/03/13
345417	189.19812	物理学最前線	大槻義彦編/遠藤裕久, 八尾誠 [著]/佐藤哲也 [著]/吉森昭夫, 垣谷公徳 [著]	1993/05/13
1443790	188.81955	炎症性疾患	今山修平著	2012/07/06
1145060	188.81955	情報検索研究 : 認知的アプローチ	P. イングベルセン著/細野公男, 後藤智範, 岸田和明訳	1996/01/26
162617	188.81955	炎症と生体防御	飯島宗一編	1976/09/11
1149584	188.31645	エネルギー・ガバナンスの行政学	大山耕輔 [著]	2002/08/22
720896	188.31645	菜穂子	堀辰雄著	1997/10/08
889322	188.02408	教育再定義への試み	鶴見俊輔著	2000/06/19
1140204	188.02408	情報数理の基礎 : 関数解析的展開	梅垣壽春著	
1457326	188.01367	自己組織化と機能材料	高分子学会編集	2012/11/08
1608983	187.95602	日本の外来生物 : 決定版	自然環境研究センター編著	2014/10/09
1278461	187.95602	信号解析のための数学 : ラプラス変換, z変換, DFT, フーリエ級数, フーリエ変換	三谷政昭著	2006/10/30
719405	187.95602	アメリカに生きる彼女たち : 一九四九～一九九五雑誌広告に見るアメリカ女性像	片岡義男著	1997/05/20
1346445	187.78033	集合知イン・アクション	Satnam Alag著/Richard MacManus序/堀内孝彦, 真鍋加奈子, 真鍋和久訳	2009/07/08
1391430	187.07774	The evolution of cooperation	Robert Axelrod	2010/12/22
1430331	186.86452	ナノの本質 : ナノサイエンスからナノテクノロジーまで	T.Pradeep著/木村啓作, 八尾浩史, 佐藤井一訳	2012/01/25
326387	186.86452	歴史の終わり	フランシス・フクヤマ著/渡部昇一訳	1993/07/29
84331	186.86452	ロシアとアジア草原	佐口透	
1394919	185.73154	非日常性の社会学	山田真茂留 [著]	2011/02/02
1444482	185.71918	地質要因から見た安全安心な斜面管理 : 斜面のリスク・クライシスマネジメント	相澤泰造著	2012/07/13
957262	185.71918	音声障害の臨床	颯田琴次, 切替一郎監修	2001/03/22
886309	185.55179	栄養代謝テキスト : 医師,管理栄養士のための	山下亀次郎 [ほか] 共著	1999/11/25
211421	185.54684	給与と組織効率	E.E.ロウラー三世  安藤瑞夫訳	
1412572	184.90839	大学生のための社会科授業実践ノート	田部俊充 [ほか] 編著	2011/09/21
746747	184.90839	Premiers écrits philosophiques	Simone Weil/les textes de ce volume ont été établis, présentés et annotés par Gilbert Kahn et Rolf Kühn/Simone Weil/édition publiée sous la direction d'André A. Devaux et de Florence de Lussy	1998/01/13
1638108	184.45132	風と共に去りぬ	マーガレット・ミッチェル作/荒このみ訳	2016/04/13
1377581	184.44533	生活意識の考古学	間壁葭子編/間壁葭子先生喜寿記念論文集刊行会編	2010/07/20
1098876	184.44533	日本人の情報行動	東京大学社会情報研究所編	2001/11/02
737480	184.44533	メルヒェン	ヘルマン・ヘッセ原作/高橋健二訳	1997/12/26
361960	184.44533	変容する高齢者像 : 大都市高齢者のライフスタイル	森岡清志, 中林一樹編	1994/02/23
343907	184.44533	思想史としてのゴッホ : 複製受容と想像力	木下長宏著	1992/12/24
333672	184.44533	女のいる群像	ハインリッヒ・ベル著/尾崎宏次訳	1992/05/08
278208	184.44533	ゴッホ星への旅	藤村信著	1989/07/03
733303	184.44533	ヘルマン・ヘッセ	前田和美, 吉田正己訳/前田和美訳/吉田正己訳	
1230710	184.12285	こどもと教育 : 川並弘昭先生古稀記念論集	川並弘昭先生古稀記念論集刊行委員会編/斎藤新治著/森彪著/次良丸睦子著/伊藤輝子著/古瀬順一著/細谷惠志著/島岡丘著/藤井繁著/菊池秀範著/古橋和夫著/木村常在著/森彪著/片平敬子 [ほか] 著/塚本美知子著/牧昌見著/手島勝朗著/茂木和行著/桂きみよ [ほか] 著/大口勇次郎著/阿部亝巳著/小池一夫著/水垣玲子著/八杉忠利著/阿部和子, 作道訓子著/市川隆一郎著/古橋恒夫著/有動玲子著/滋賀淑子/大澤裕著/齋藤豊著/椎名仙卓著/宍戸修著	2005/06/08
1685813	183.47012	遠藤周作 : 「和解」の物語	川島秀一著	2016/04/06
1653087	183.47012	ワールド・カフェをやろう! : 会話がつながり、世界がつながる	香取一昭, 大川恒著	2015/09/03
1460566	183.4267	連続体力学の話法 : 流体力学、材料力学の前に	清水昭比古著	2013/01/10
1321487	182.65314	家族のストレスとサポート	石原邦雄編著	2008/07/28
1363446	182.42308	Introduction to numerical ordinary and partial differential equations using MATLAB	Alexander Stanoyevitch	2010/02/09
116374	182.42308	精神薄弱者施設史論	津曲裕次著	1986/01/16
659369	182.41544	H. S. ベッカー論	小高良知 [著]	1996/08/20
1691960	182.14096	世界の高等教育の改革と教養教育 : フンボルトの悪夢	広島大学大学院総合科学研究科編/青木利夫, 平手友彦責任編集/平手友彦 [執筆]/フンク カロリン [執筆]/吉満たか子 [執筆]/隠岐さや香 [執筆]/市川浩 [執筆]/福留東土 [執筆]/吉田香奈 [執筆]/的場いづみ [執筆]/青木利夫 [執筆]/長坂格 [執筆]/荒見泰史 [執筆]/盧濤 [執筆]/布川弘 [執筆]	2016/03/30
185948	181.56104	青年期における自己意識の構造	加藤隆勝著	
1427423	181.46088	イヌは匂いの夢を見る : なぞに包まれたイヌの嗅覚を科学する	外崎肇一著	2011/11/11
1101763	181.39783	こころの情報学	西垣通著	2010/12/17
1115240	181.34084	自己実現の教育 : 豊かな人間性の育成をめざして	伊東博著	
1572888	181.06339	テクニカルコミュニケーションへの招待 : 情報・知識をわかりやすく伝えるために	森口稔著	2014/01/08
1486741	181.06339	言語表現学の基礎と応用	表現学会編/表現学会編	2013/10/28
1482285	181.06339	子どもが夢中になる絵本の読み聞かせ方	景山聖子著	2013/09/18
1465342	181.06339	The last Mughal : the fall of a dynasty : Delhi, 1857	William Dalrymple	2013/01/16
1321050	181.06339	農業経営の新展開とネットワーク	金沢夏樹編集代表/納口るり子, 佐藤和憲編集担当	2008/07/16
1303604	181.06339	Politics of language in the ex-Soviet Muslim states : Azerbayjan, Uzbekistan, Kazakhstan, Kyrgyzstan, Turkmenistan and Tajikistan	Jacob M. Landau, Barbara Kellner-Heinkele	2007/11/29
1270005	181.06339	外来語と現代社会	国立国語研究所編/文化庁編	2006/05/16
1099490	181.06339	DNAがわかる本	中内光昭著	1998/09/18
806247	181.06339	中国の祭祀儀礼と信仰	黄強著	1998/09/14
350579	181.06339	真実のゴッホ : ある精神科医の考察	マンフレート・イン・デア・ベーク著/徳田良仁訳	1992/12/18
13936	181.06339	中国詩人選集	吉川幸次郎  小川環樹編集・校閲	1974/03/04
1474396	180.19684	数とは何か? : 1、2、3から無限まで、数を考える13章	小林道正著	2013/06/12
1003620	180.19684	高等学校数学幾何	数学学習指導研究会編	2002/07/17
957317	180.19684	遺伝子を操作する : ばら色の約束が悪夢に変わるとき	メイワン・ホー著/小沢元彦訳	2001/11/16
930998	180.19684	1, 2, 3, ・・・無限大	G.ガモフ著/崎川範行譯	2000/11/06
131959	180.19684	遺伝子操作技術入門 : 生命への挑戦	池田庸之助著	1982/08/07
41667	180.19684	代数学および幾何学	山内恭彦	1979/03/23
30840	180.19684	代数学および幾何学	山内恭彦	1978/08/21
1577555	180.1748	TBS事件とジャーナリズム	黒田清 [著]	2013/12/18
647856	179.40253	ライフ・キャリアの心理学 : 自己実現と成人期	中西信男著	2001/09/11
1280088	179.38866	スクールマネジメント : 新しい学校経営の方法と実践	篠原清昭編著	2006/11/24
1181510	179.13156	近代文明を超える新しい思考の原型 (モデル) を求めて	統合学術国際研究所編/イリヤ・プリゴジン [ほか著]	2007/01/15
748584	178.48567	学校経営学	吉本二郎著	1988/11/10
41986	178.20038	理論と病理	岡堂哲雄編集/岡堂哲雄編集	
1301770	178.0788	創発とマルチエージェントシステム	上田完次編著/尾田十八, 三木光範共編	2007/11/22
1001875	178.0788	結晶成長のしくみを探る : その物理的基礎	上羽牧夫責任編集/西永頌, 宮澤信太郎, 佐藤清隆シリーズ編集委員	2002/05/15
818507	178.0788	ランドスケープの計画	日本造園学会編/日本造園学会編	1998/11/04
1345039	177.91452	ロビンス&コトラン病理学アトラス	Edward C.Klatt原著	2009/06/12
1340745	177.80322	埼玉苗字辞典	茂木和平著作	2008/12/16
1322658	177.80322	生体信号計測に基づく食品デザインに関する研究	佐竹隆顕研究代表	2008/08/05
341670	177.80322	春日部市史	春日部市教育委員会社会教育課市史編さん係編	1992/11/12
341671	177.80322	春日部市史	春日部市教育委員会社会教育課市史編さん係編	1992/11/12
234605	177.80322	無機化学全書		1986/12/19
1022132	177.80322	社会学	福武直,浜島朗編	1981/03/28
1300503	177.80322	分子軌道論 : 特に共役分子について	中島威編/大鹿譲 [ほか] 編	
949279	177.35669	実用植物病理学	出田新著	2001/02/09
813600	177.04544	自己実現と心理療法 : 実存的苦悩へのアプローチ	石川勇一著	1998/12/18
64430	177.03831	教室の言語障害児	W.ジョンソン  D.メラー共編  田口恒夫訳	1980/03/19
687660	176.4278	社会的自己実現の教育	甲斐進一著	1997/01/07
681311	176.25249	自己実現の心理学 : 元型論入門	アンソニー・スティーヴンズ著/相馬寿明訳	1996/10/22
1446321	176.2408	急性脳炎・脳症のグルタミン酸受容体自己免疫病態の解明・早期診断・治療法確立に関する臨床研究研究報告書		2012/07/10
1609349	176.11435	アベノミクスの終焉	服部茂幸著	2014/09/04
53726	176.11435	国際政治	E.L.シューマン  長井信一訳	1979/11/28
1422326	176.00995	遊戯療法と子どもの今	東山紘久, 伊藤良子編	2011/09/08
744457	176.00995	独作文教程	関口存男著	1998/02/05
685289	176.00995	Theories of mathematical learning	general editors, Leslie P. Steffe ... [et al.]	1997/01/09
1013477	176.00995	新ドイツ語の基礎	関口存男著	1983/01/24
1138408	176.00995	新簡明標準ドイツ文法	関口存男著	1983/01/24
1134157	176.00995	新ドイツ語大講座	関口存男著	1983/01/24
1099976	176.00995	新ドイツ語の基礎	関口存男著	1983/01/24
1051582	176.00995	新ドイツ語大講座	関口存男著	1983/01/24
379594	176.00995	ドイツ語学講話	関口存男著	1982/12/21
1120328	176.00995	意味形態を中心とするドイツ語前置詞の研究	関口存男著	1980/03/23
291637	175.39305	現代西ドイツの地域政策研究 : 西ドイツ国民経済における地域政策と地方財政	山田誠著	1990/03/20
280086	175.16608	組織文化とリーダーシップ : リーダーは文化をどう変革するか	E. H. シャイン著/清水紀彦, 浜田幸雄訳	1989/12/20
1237787	174.99344	保守事故 : ヒューマンエラーの未然防止のマネジメント	ジェームズ・リーズン, アラン・ホッブズ著/佐相邦英, 弘津祐子, 上野彰訳	2005/10/13
285601	174.99344	沖縄美術全集	沖縄美術全集刊行委員会編	1989/12/12
1042418	174.84834	君主論	マキアヴェッリ著/黒田正利訳	1981/03/28
1291701	174.72777	競争の社会的構造 : 構造的空隙の理論	ロナルド・S・バート著/安田雪訳	2007/12/19
1573028	174.65837	中国現代史 : 建国50年、検証と展望	小島朋之著	2013/12/11
1445563	174.65837	人間関係	加藤秀俊著/加藤秀俊著	2012/08/01
1083258	174.65837	Annual review of information science and technology	Carlos A. Cuadra, editor	2010/11/26
1358045	174.65837	傲慢な援助	ウィリアム・イースタリー著/小浜裕久, 織井啓介, 冨田陽子訳	2009/11/25
1310038	174.65837	近世・近代神道論考	阪本是丸著	2008/01/23
1269613	174.65837	ゴッホ : この世の旅人	アルバート J. ルービン [著]/高儀進訳	2006/07/03
1168613	174.65837	江戸時代の庄和町	山本洋一編	2003/02/07
896200	174.65837	隣組及び町内会、部落会等の廃止	自治大学校編	2000/03/27
16846	174.65837	理工学者のための生体計測入門	沖野遥,島村宗夫編	1996/07/03
324436	174.65837	評論家人名事典	日外アソシエーツ株式会社編	1992/02/10
278017	174.65837	生体信号 : 計測と解析の実際	鈴木良次 [ほか] 編	1989/08/24
225020	174.65837	日本的自我	南博著	1983/11/30
14112	174.65837	ゴッホの生涯	アンリ・ベリュショ  森有正  今野一雄訳	1975/03/19
1146228	174.65837	現代評論家人名事典	日外アソシエーツ株式会社編集	
841231	174.58612	組織論	桑田耕太郎, 田尾雅夫 [著]	2009/09/09
1672177	174.15863	中等社会科21世紀型の授業実践 : 中学校・高等学校の授業改善への提言	井田仁康 [ほか] 編著	2016/01/27
1356677	174.11934	自己組織機械システムの設計論	村田智, 黒河治久著	2010/01/06
898644	173.75757	高等教育システム : 大学組織の比較社会学	バートン・R・クラーク著/有本章訳	2000/02/18
301769	172.99539	経営戦略と組織デザイン	J. R. ガルブレイス, D. A. ネサンソン著/岸田民樹訳	1990/08/28
1294491	172.99525	仕事関数の局在性に関する研究 : 分子線散乱と走査トンネル顕微鏡観測に基づく検討	才田守彦 [著]	2007/07/09
661148	172.99525	自己組織化過程のネット分析 : 地域権力構造の比較研究	高橋和宏, 大西康雄編著	1996/07/12
1013478	172.99525	詳説・ドイツ文法の要点	関口存男著	1983/01/24
1583835	172.97519	好かれる方法 : 戦略的PRの発想	矢島尚著	2015/10/27
1594138	172.97519	量子光学の基礎 : 量子の粒子性と波動性を統合する	古澤明著	2014/06/18
1249691	172.95735	希少淡水魚の現在と未来 : 積極的保全のシナリオ	片野修, 森誠一監修・編	2006/01/17
1346063	172.26349	創造現場の臨床教育学 : 教師像の問い直しと教師教育の改革のために	田中孝彦, 森博俊, 庄井良信編著	2009/06/24
148247	172.11575	植物病理学	飯田格[ほか]著	1984/03/08
890151	172.01318	21世紀の安全保障 : 多元的紛争管理体制を目指して	加藤朗著	1999/10/29
1399559	171.98915	ほんとはこわい「やさしさ社会」	森真一著	2011/01/28
1690954	171.62286	ホームレス博士 : 派遣村・ブラック企業化する大学院	水月昭道著	2016/02/16
1491673	171.62286	Seldin and Giebisch's the kidney : physiology and pathophysiology	Robert J. Alpern, Orson W. Moe, Michael Caplan	2013/10/23
1484848	171.62286	韓国人女性の国際移動とジェンダー : グローバル化時代を生き抜く戦略	柳蓮淑著	2013/10/18
1469036	171.62286	Endocrinology : an integrated approach	Stephen Nussey and Saffron Whitehead	2013/02/05
1458976	171.62286	現代日本の地域分化 : センサス等の市町村別集計に見る地域変動のダイナミックス	蓮見音彦著	2012/12/10
1307665	171.62286	Pediatric surgery	[edited by] Keith W. Ashcraft, George Whitfield Holcomb, J. Patrick Murphy	2009/01/23
1227223	171.62286	Women's health nursing : toward evidence-based practice	Eileen T. Breslin, Vicki A. Lucas	2005/03/29
1223828	171.62286	Encyclopedia of endocrine diseases	edited by Luciano Martini	2005/03/03
1219353	171.62286	Clinical gynecologic endocrinology and infertility	Leon Speroff, Marc A. Fritz/page design by Becky Slemmons	2005/01/28
1210235	171.62286	日本における図書館目録法の標準化と目録理論の発展に関する研究	志保田務 [著]	2004/10/01
1206336	171.62286	Catalog of prenatally diagnosed conditions	David D. Weaver/with the assistance of Ira K. Brandt	2004/08/13
985797	171.62286	Smith's general urology	edited by Emil A. Tanagho, Jack W. McAninch	2004/01/15
1188169	171.62286	分権と自治のデザイン : ガバナンスの公共空間	森田朗 [ほか] 編	2004/01/07
949705	171.62286	経済・文化・社会	福永文夫編	2000/12/28
942291	171.62286	千葉氏の研究	野口実編	2000/11/02
866767	171.62286	家族社会学入門 : 家族研究の理論と技法	野々山久也, 渡辺秀樹編著	1999/06/09
332792	171.62286	ヒューマン・マネジメント : 石門心学に学ぶ	本多哲夫著	1992/07/31
1113727	171.62286	イノベーション普及学入門 : コミュニケーション学、社会心理学、文化人類学、教育学からの学際的・文化横断的アプローチ	E.M.ロジャーズ著/宇野善康監訳/青池慎一[ほか]訳	1990/01/26
1399313	171.62286	輪廻転生とカルマ	ルドルフ・シュタイナー著/西川隆範訳	1989/07/03
270484	171.62286	小説家夏目漱石	大岡昇平著	1988/12/22
238178	171.62286	ヴァン・ゴッホ	アントナン・アルトー著  粟津則雄訳	1987/03/14
177163	171.62286	被服心理学	神山進著	1985/02/12
517576	171.62286	Time-series analysis : a comprehensive introduction for social scientists	John Mordechai Gottman	1983/02/02
321037	171.62286	変容する日常世界 : 私化現象の社会学	片桐雅隆著	
355058	171.61339	脊椎動物の発生	岡田節人編	1993/11/04
281935	171.56943	内発的動機づけに関する自己評価的モデルの実証的研究	櫻井茂男 [著]	1989/05/26
345483	171.50975	自己意識と他者意識	辻平治郎著	1993/05/17
1316853	171.49965	不可能性の時代	大澤真幸著	2014/01/14
380170	171.32346	被服と身体装飾の社会心理学 : 装いのこころを科学する	S. B. カイザー著/被服心理学研究会訳	1997/12/17
1202107	171.04219	第3回世界水フォーラム閣僚級国際会議 : その概要と成果	水資源協会編著	2004/05/24
80089	170.9664	植物病理学	赤井重恭等共著	
1649129	170.77121	標準精神医学	尾崎紀夫, 朝田隆, 村井俊哉編/野村総一郎 [ほか] 執筆	2016/04/26
330930	170.55862	ウォール街の弁護士 : 組織社会学的分析	アーウィン・O. スマイゲル著/高桑昭, 高橋勲訳	
1418787	170.3379	組織文化とリーダーシップ : リーダーは文化をどう変革するか	E. H. シャイン著/清水紀彦, 浜田幸雄訳	2011/09/08
879908	170.27182	しんにほんごのきそ	海外技術者研修協会企画	1999/09/01
1323376	170.0821	哲学、脳を揺さぶる : オートポイエーシスの練習問題	河本英夫著	2008/08/25
937624	170.0821	遊戯療法の研究	日本遊戯療法研究会編	2000/10/25
265884	170.0821	トロツキーとゴルバチョフ	上島武[ほか]著	1988/08/23
138425	170.0821	亡命のトロツキー	ペーター・ヴァイス著  岩淵達治訳	1983/02/01
405182	170.0821	Harmonic maps of manifolds with boundary	Richard S. Hamilton	
493964	170.02316	Families under stress : adjustment to the crises of war separation and reunion	Reuben Hill/with chapters in collaboration with Elise Boulding, assisted by Lowell Dunigan, Rachel Ann Elder	
1302834	169.92561	転換期の教師	油布佐和子編著	2007/11/08
214813	169.92561	WEBSTER	Ian Scott-Kilvert著  尾崎寄春訳	1978/03/31
1421807	169.52463	心理療法とイメージ	河合隼雄 [ほか] 著/河合隼雄著/徳田完二著/渡辺雄三著/田中康裕著/織田尚生著/河合隼雄編集	2011/09/08
980152	169.52463	セルフ・カウンセリング : ひとりでできる自己発見法	渡辺康麿著	2001/10/11
1648508	169.13274	市民からアスリートまでのスポーツ栄養学	岡村浩嗣編著/藤井久雄 [ほか著]	2015/07/08
1230034	169.13274	複雑系と建築・都市・社会	日本建築学会編	2005/05/31
303888	169.13274	代数幾何学 : 数学の基礎的諸分野への現代的入門	宮西正宜著	1992/10/23
251090	168.98756	日本の淡水魚類 : その分布、変異、種分化をめぐって	水野信彦,後藤晃編	1987/11/21
1631081	168.98132	情報社会のソーシャルデザイン	公文俊平, 大橋正和編著/公文俊平 [著]/大橋正和 [著]/櫻井美穂子, 國領二郎 [著]/鈴木謙介 [著]/堀眞由美 [著]/西内啓 [著]/山内康英, 小松正, 舟橋正浩 [著]/松野良一, 周洲 [著]/折田明子 [著]/西田亮介 [著]/公文俊平編著/吉田民人 [ほか] 著	2015/05/18
222710	168.66759	回帰分析のはなし	蓑谷千凰彦著	1986/04/23
1457342	168.56284	学校における情動・社会性の学習 : 就学前から高等学校まで	松村京子編著	2012/11/08
1433351	168.56055	自己愛過剰社会	ジーン・M・トウェンギ, W・キース・キャンベル著/桃井緑美子訳	2012/03/12
906727	168.39139	Destinations : cultural landscapes of tourism	edited by Greg Ringer	2000/06/12
384229	168.15785	意味と力 : 社会動学論	ジョルジュ・バランディエ [著]/小関藤一郎訳	1995/06/22
360491	168.15785	自分に気づき自分を変える : 創造的自己催眠プログラム	R. ストラウス著/佐々木雄二監訳	1994/03/24
972478	168.02565	学校組織・教職員勤務の実態と改革課題	堀内孜編著	2001/10/18
371408	167.65805	新日本語の基礎	海外技術者研修協会編	1999/09/01
284225	167.65805	食生活の社会経済史	W. アーベル, 高橋秀行 [ほか] 訳	1989/10/30
1230351	167.52905	倒産処理法入門	山本和彦著	2006/03/09
1601151	167.35698	臨床家族社会学	清水新二編著	2014/07/08
1456033	167.35698	素粒子論のランドスケープ	大栗博司著	2012/10/18
1144521	167.28139	テレビゲームの神々 : RPGを創った男たちの理想と夢	多摩豊著	
1331750	167.26544	非線形光学	黒田和男著	2008/11/21
109363	167.1783	植物病理学	飯田格[ほか]共著	1981/08/27
1264390	167.01747	絶対!勝てる、うまくなるソフトテニス : 新ルール採用!最新テクニック上達法!	若月道隆著	2006/03/07
987179	167.01747	生物学入門	石川統編	2001/11/16
701471	167.01747	釈迦堂遺跡 : 下野国分尼寺跡伽藍南西隣接地点確認調査報告		1996/10/30
551266	167.01747	Mark Twain's Adventures of Huckleberry Finn	edited and with an introduction by Harold Bloom	1988/01/27
12903	167.01747	現代生物学入門	バトラ  柴谷篤弘  日合奨訳	1974/03/22
314064	166.98067	会社法	竹内昭夫, 龍田節編著	
1594709	166.97575	コリンズのVINDICATE鑑別診断法	R. ダグラス・コリンズ著	2014/06/19
1267413	166.89952	パワー・エリート	C.W.ミルズ [著]/鵜飼信成, 綿貫譲治訳	2006/02/23
1465056	166.88235	キリスト教の歴史	小田垣雅也 [著]	2013/03/15
857568	166.81374	自己免疫でおこる難治性疾患 : 実地医家のための最新情報	坂根剛編	1999/06/11
1638513	166.7153	イヌの動物行動学 : 行動、進化、認知	アダム・ミクロシ [著]/森貴久 [ほか] 訳	2015/05/08
1626081	166.7153	弾性体力学 : 変形の物理を理解するために	中島淳一, 三浦哲著	2014/12/11
1198514	166.7153	看護教育の原理と歴史	小山眞理子編集/小山眞理子 [ほか] 執筆	2004/05/13
12058	166.7153	数理論理学序説	前原昭二	1978/03/04
659072	166.47287	経済性工学の基礎 : 意思決定のための経済性分析	千住鎮雄, 伏見多美雄著	1997/03/14
1422519	166.34717	遊戯療法 : 二つのアプローチ	吉田弘道, 伊藤研一著	2011/09/08
1392029	166.34717	世界一やさしい解剖・生理学 : 医療系国家試験 合格突破必勝対策!	中田圭祐著	2010/12/22
1281085	166.34717	Sync (シンク) : なぜ自然はシンクロしたがるのか	スティーヴン・ストロガッツ著/長尾力訳	2007/01/18
1311016	166.34717	色彩論	稲村耕雄著	
704842	166.14218	内発的動機づけと教育評価	鹿毛雅治著	1997/04/22
732920	166.1373	自己開示の心理学的研究	榎本博明著	2001/09/20
1207857	166.13423	経験の政治学	R.D.レイン[著] : 笠原嘉, 塚本嘉壽訳	2004/08/04
1663401	165.85773	小さき者へ	重松清著	2015/11/10
1663409	165.85773	きみが最後に出会ったひとは	重松清著/重松清著	2015/11/10
1651811	165.85773	十五少年漂流記	ジュール=ベルヌ著/那須辰造訳	2015/06/23
1632402	165.85773	みんなで考えるこんなときどうするの? : 図書館における危機安全管理マニュアル作成の手引き	日本図書館協会図書館政策企画委員会『こんなときどうするの?』改訂版編集チーム編	2015/02/06
1608151	165.85773	数学の発想のしかた	秋山仁著	2014/08/27
1589607	165.85773	民具・民俗・歴史 : 常民の知恵と才覚	岩井宏實著	2014/05/23
1202975	165.85773	Seeking meaning : a process approach to library and information services	Carol Collier Kuhlthau	2013/08/09
1429734	165.85773	Greenspan's basic & clinical endocrinology	edited by David G. Gardner, Dolores Shoback	2012/01/11
1424668	165.85773	式亭三馬とその周辺	吉丸雄哉著	2011/11/07
1370756	165.85773	吉村昭	木村暢男編	2010/04/27
1257902	165.85773	Anatomy and physiology for midwives	by Jane Coad with Melvyn Dunstall/foreword by Rona McCandlish	2006/02/09
1232837	165.85773	死そして生の法社会学	日本法社会学会編	2005/06/22
924393	165.85773	行政法と法の支配 : 南博方先生古稀記念	小早川光郎, 高橋滋編/小早川光郎著/石井昇著/岩崎政明著/宇賀克也著/碓井光明著/大久保規子著/乙部哲郎著/鹿子嶋仁著/小高剛著/周作彩著/高木光著/田村和之著/水野忠恒著/山田洋著/六車明著/高橋滋著	2005/03/04
1181375	165.85773	公立図書館におけるヤングアダルト・サービス実態調査報告	日本図書館協会児童青少年委員会, 大阪市立大学学術情報総合センター図書館情報学部門[編集]	2003/09/12
811814	165.85773	現代地域社会論の展開 : 新しい地域社会形成とまちづくりの役割	松野弘著	1998/09/25
315703	165.85773	キリストの聖なる伴侶たち	エミール・マール [著]/田辺保訳	1991/08/05
242337	165.85773	象徴交換と死	ジャン・ボードリヤール[著]  今村仁司,塚原史訳	1987/06/04
1130979	165.85773	ひめゆりの塔をめぐる人々の手記	仲宗根政善〔著〕	
1111796	165.85773	外来語の語源	吉沢典男, 石綿敏雄著	
333099	165.68011	全身性エリテマトーデス(SLE)の病態別治療指針	廣瀬俊一, 狩野庄吾編	1992/03/11
159992	165.51369	消費社会の広告と音楽 : イメージ志向の感性文化	林進[ほか]著	1986/12/01
1324924	165.35359	新生仔期腹側海馬傷害ラットにおけるGABA神経系の変化 : 思春期前後の比較	遠藤憲一 [著]	2008/09/08
802988	165.30083	複雑系入門 : 知のフロンティアへの冒険	井庭崇, 福原義久著	1999/01/04
957248	165.25452	人間の行動 : 行動への知覚的なアプローチ	A.コームズ, D.スニッグ著/友田不二男編/手塚郁恵訳	2001/03/22
351238	165.09825	自分を見つめる自分 : 自己フォーカスの社会心理学	押見輝男著	1996/06/05
1361953	165.0098	プロティノス「美について」	プロティノス [著]/斎藤忍随, 左近司祥子訳	2010/01/14
1627361	164.98222	紛争・災害後の教育支援	マーガレット・シンクレア [著]/小松太郎訳・解説	2014/12/25
567183	164.88623	Birds of America	Mary McCarthy	1981/12/03
1009728	164.80539	アイスキュロス/ソポクレス	高津春繁編/高津春繁[ほか]訳	
1362664	164.78886	Plato and Hesiod	edited by G.R. Boys-Stones and J.H. Haubold	2010/01/21
1269644	164.78886	プラントハンター	白幡洋三郎 [著]	2006/07/03
1223008	164.78886	刑法総論	山口厚著	2005/06/16
617433	164.78886	The complete guide to the NEXTSTEP user environment	Michael B. Shebanek	1994/02/25
137574	164.78886	プラント・ハンター物語 : 植物を世界に求めて	T・ホイットル著  白幡洋三郎,白幡節子訳	1983/01/31
577055	164.76846	The deconstruction of time	David Wood	1989/09/26
1673070	164.54056	African safari	Izabella Hearn	2016/01/25
1478514	164.54056	トロツキー	ロバート・サーヴィス著/山形浩生, 守岡桜訳	2013/08/07
1281648	164.54056	知識の構造化	小宮山宏著	2006/12/01
744448	164.54056	冠詞 : 意味形態的背景より見たるドイツ語冠詞の研究	関口存男著	1998/02/05
387116	164.54056	山と森の生活誌	遠藤ケイ著	1995/08/09
787640	164.3937	Jewish power : inside the American Jewish establishment	J.J. Goldberg	1998/08/21
680910	164.35895	自己開示における抵抗感の規定因に関する研究	遠藤公久 [著]	1996/12/24
1260946	164.24622	量子力学と経路積分	R. P. ファインマン, A. R. ヒッブス [著]/北原和夫訳	2006/02/16
1282864	164.11732	学力と自己概念 : 人権教育・解放教育の新たなパラダイム	池田寛著	2007/01/26
117718	163.75552	草野心平全集	草野心平著	1982/02/15
1482774	163.69067	未知との出会い : 翻訳文化論再説	柳父章著	2013/09/26
1462680	163.52051	カナダへ渡った広島移民 : 移住の始まりから真珠湾攻撃前夜まで	ミチコ・ミッヂ・アユカワ著/和泉真澄訳	2013/02/06
1381885	163.52051	コンピュータ情報処理の基礎と応用	馬場則夫 [ほか] 著	2010/09/22
1317860	163.52051	コンピュータと情報処理の基礎	伊藤憲一著	2008/11/06
1167706	163.52051	釈迦堂 (しゃかどう) 遺跡	新潟県教育委員会, 新潟県埋蔵文化財調査事業団編	2003/02/07
739941	163.52051	釈迦堂遺跡	渡辺務著	1998/01/19
1023449	163.52051	史上最大の作戦/真珠湾攻撃	ライアン〔著〕/近藤等訳./ロード〔著〕/大久保康雄訳	1981/03/28
184930	163.52051	目で見るテニスルール	久保圭之助	1978/02/09
1439506	163.40433	Social identity : international perspectives	edited by Stephen Worchel ... [et al.]	2012/05/18
756426	163.40433	盲学校の道徳教育	松野憲治 [著]	1998/04/14
1595004	163.24744	市民社会と自己実現	広岡守穂著	2014/06/23
1406700	163.04517	自己啓発の名著30	三輪裕範著	2011/06/14
1375219	162.77686	組織行動のマネジメント : 入門から実践へ	スティーブン P.ロビンス著/高木晴夫訳	2010/06/23
1708054	162.77274	ショッピングモールと地域 : 地域社会と現代文化	井尻昭夫 [ほか] 編	2016/11/25
1467848	162.77274	愛されたもの	イーヴリン・ウォー作/中村健二, 出淵博訳	2013/04/15
1458111	162.77274	脳はなぜ「心」を作ったのか : 「私」の謎を解く受動意識仮説	前野隆司著	2012/12/05
1316166	162.77274	長期不況下での金融機能の検証 : 金融システムのあり方を巡って	渡辺善次著	2008/03/17
922136	162.77274	海洋図の歴史 : 人は海をどのようにイメージしてきたか	ピーター・ウィットフィールド著/有光秀行訳	2000/08/17
385958	162.77274	共存同衆の進展と影響 : 代表的都市民権派言論結社の航跡	澤大洋著	1995/07/11
1149344	162.77274	海図の知識	沓名景義, 坂戸直輝著	1994/10/31
243817	162.77274	解説河川環境	河川環境管理財団編	1987/07/29
1112495	162.66656	エレクトロニクスの開拓者たち : 電気通信を中心とした科学技術史	水島宜彦著/電子通信学会編	1988/08/05
1347492	162.60034	弱法師	丸岡明著/觀世流改訂本刊行會	2009/04/28
949268	162.51851	植物病理学	白井光太郎著	2001/02/09
134792	162.41025	草野心平全集	草野心平著	1983/02/12
1650070	162.36987	感染症	笠原敬, 忽那賢志, 佐田竜一著	2015/07/16
338353	162.36987	自己免疫性肝炎	西岡幹夫編	1992/11/02
213153	162.36987	臨床児童心理学	Piaget,J.著  大伴茂訳	
1113623	161.7728	社会	永田良昭編	
1266508	161.48074	NANDA看護診断の基本的理解 : 心理・社会・行動的領域	黒田裕子著/黒田裕子著	2006/03/24
749750	161.38724	哲学入門	ヘーゲル著/武市健人訳	1998/02/27
50731	161.35492	植物組織学	猪野俊平	1979/09/28
1288648	161.29478	臨床家のための認知症スクリーニング : MMSE,時計描画検査,その他の実践的検査法	Kenneth Shulman, Anthony Feinstein [著]/成本迅, 北林百合之介訳	2006/12/15
1741552	161.04251	Student solutions manual : Physical chemistry	Thomas Engel, Philip Reid	2017/10/31
1399330	161.04251	Sobolev spaces : with applications to elliptic partial differential equations	Vladimir Maz'ya/[translated by T.O. Shaposhinkova]	2011/04/19
1323753	161.04251	結晶成長のダイナミクスとパターン形成	上羽牧夫著	2008/08/28
910136	161.04251	都民経済成長率の推計に関する研究 : 総合報告書		2000/07/04
133032	161.04251	中央アジア史研究	羽田明著	1982/09/14
305628	160.88417	「あいまい性」と作戦指揮 : 軍事組織における意志決定	ジェームズ・G. マーチ, ロジャー・ワイシンガー-ベイロン編/遠田雄志 [ほか] 訳	1991/06/13
1714082	160.83417	認知行動療法を生かした発達障害児・者への支援 : 就学前から就学時,就労まで	小関俊祐, 石原廣保, 池田浩之編著	2017/01/18
1670453	160.81769	人口減少社会の雇用 : 若者・女性・高齢者・障害者・外国人労働者の雇用の未来は?	西川清之著	2015/12/21
1271737	160.76553	組織能力・知識・人材	伊丹敬之 [ほか] 編/伊丹敬之, 加護野忠男, 伊藤元重編	2006/07/12
1461802	160.63979	フランス文化史	ジャック・ル・ゴフ [ほか] 著/桐村泰次訳	2013/01/28
1456172	160.63979	Fandom unbound : otaku culture in a connected world	edited by Mizuko Ito, Daisuke Okabe, Izumi Tsuji/Izumi Isuji/Hiroki Azuma/Akihiro Kitada/Lawrence Eng/Hiroaki Tamagawa/Kaichiro Morikawa/Lawrence Eng/Mizuko Ito/Daisuke Okabe and Kimi Ishida/Daisuke Okabe/Yoshimasa Kijima/Mizuko Ito	2012/10/05
998192	160.63979	トラウマ : 心の痛手の精神医学	藤澤敏雄編	2002/03/22
772251	160.63979	20世紀初頭の横浜	横浜開港資料館編集	1997/11/04
751895	160.60437	ネットワーキング・コミュニティ	池田謙一編	2009/07/29
690189	160.5527	三四郎	夏目漱石著/名著複刻全集編集委員会編/夏目漱石著/名著複刻全集編集委員会編	1996/12/25
1406518	160.52115	ファシリテーター・トレーニング : 自己実現を促す教育ファシリテーションへのアプローチ	津村俊充, 石田裕久編	2011/06/03
1324081	160.52115	認知心理学へのアプローチ	仲真紀子編/榎本博明, 岡田努, 下斗米淳監修	2008/10/07
719225	160.46732	日本人の情報行動	東京大学社会情報研究所編	2017/02/09
1356105	160.46732	The fall of the house of Usher and other stories	Edgar Allan Poe/retold by Adrian Kelly	2017/01/26
1661128	160.46732	私の労働研究	熊沢誠著	2015/10/21
1628847	160.46732	パーフェクトJava	井上誠一郎, 永井雅人著	2015/01/14
1593207	160.46732	関東俳諧叢書	加藤定彦, 外村展子編/水光ら編/汶光編/莎鶏(祇明)著/魚貫編/魚貫編/文子ら編/助貫, 梧尋, 老魚編/祇空著/青祇・二世魚貫編/祇徳編/心水編/徳牛編/梵薩・仏因編/二世一麿編/来徳編/片石編/片石編/裏梅子・杏花編/吟雨編/吟雨・湖堂編/汻虹編/沾耳編/百蝶園夜白編/達斎範路編/弥生庵杏花[ほか]編/雪炊庵二狂編/遊林舎文鳥編/文月庵周東編/以哉坊編/祇尹, 五葉編/文月庵周東編/作者未詳/玄札判/倫和ら編/丹志ら編/貞山編/推巴編/考槃斎著/紀逸編/秋瓜編/松翁著/紀逸編/如銑編/秀谷編/斑象編/春堂編/如風編/鳥酔編/不角著/不角著/玉全著/紀逸編/岑水編/魚文編/馬光著/宗瑞編/翅紅編/翅紅編/鳥酔編/梅富編/柳居ら著/祇中・祇交編/鳥酔編/楼川ら編/枝舟編/宗阿編/樹徳・祇仙著/柳几編/千梅林亜請著/可浩・狂羅著/宗瑞著/巽我編/鳥酔編/鳥酔編/斑鷲編/秋瓜編/秋瓜編/左明編/露白編/秋瓜編/阿誰編/沙文編/鳥酔編/蓼太・眠江編/徳雨編/烏明編/徳雨編/立鴨編/貞佐編/雁山編/貞佐・潭北編/潭北自筆/貞山編/紫桂編/諾自編/調唯編/和橋編/桐里編/宋阿編/芦角編/貞屋編/由林編/玉芝編/竹因編/雲柱編/加友編/沾涼編/露月編/識月編/万千百太編/石中子編/英一蝉編/古郷編/存義ら編/紀逸編/蕉門何某著/紀逸編/湖十ら編/雪斎編/編者未詳/雪淀ら編/百万編/可因編/祇徳編/祇肖編/祇徳著/樹徳編/祇十編	2014/01/29
1432804	160.46732	Culture and language use	edited by Gunter Senft, Jan-Ola Östman, Jef Verschueren	2012/01/31
1351604	160.46732	VLSI設計工学 : SoCにおける設計からハードウェアまで	藤田昌宏著	2009/09/11
1346766	160.46732	戦後教育のジェンダー秩序	小山静子著	2009/07/10
1322794	160.46732	ケーララの場所を巡る宗教的実践と政治的実践に関する人類学的研究 : クラヴァの事例	内山田康研究代表	2008/08/05
756588	160.46732	障害児教育大事典	茂木俊彦編集代表	2002/01/28
687232	160.46732	まとう : 被服行動の心理学	中島義明, 神山進編集	2001/09/21
822531	160.46732	情報検索の理論と技術	岸田和明 [著]/津田良成編	1998/11/20
368479	160.46732	教育関係雑誌目次集成	教育ジャーナリズム史研究会編	1994/06/30
357801	160.46732	式亭三馬集	式亭三馬 [著]/棚橋正博校訂	1994/01/10
285691	160.46732	社会学小辞典	浜島朗 [ほか] 編	1989/12/20
1109903	160.46732	情報行動	加藤秀俊著	1989/06/28
144090	160.46732	ファッションと個性 : 被服心理学序説	M.J.ホーン,L.M.ガレル著  藤原康晴[ほか]訳	1983/09/22
907881	160.46732	日本経済文化史	堀江保蔵著	
1355365	160.23558	実践NPPV(非侵襲的陽圧換気療法) : これでわかるNPPVの実際	竹田晋浩編著	2009/11/06
981991	160.23032	悪魔の恋	ジャック・カゾット [著]/渡辺一夫, 平岡昇訳/J・L・ボルヘス編纂/序文/J.L.ボルヘス編	2001/10/19
683962	160.23032	NEXTSTEPプログラミング : オブジェクト指向プログラミング入門	アレックス・D・ニェム著/生田りえ子訳	1996/11/22
104777	160.23032	木下杢太郎全集	太田正雄著	1981/11/13
345157	160.18347	組織コミュニケーション : 個と組織との対話	原岡一馬, 若林満編著	1993/05/10
1708349	160.1699	ここから始める言語学プラス統計分析	小泉政利編著/照井伸彦 [ほか] 編	2016/11/24
754811	160.1699	マルハナバチの世界 : その生物学的基礎と応用	小野正人, 和田哲夫著	1997/12/24
722244	160.1699	駒の歩みから初段まで : 将棋新定跡	村越為吉遺稿/木村義雄改訂増補	1997/10/16
1406048	160.1699	ファインマン経路積分	L.S.シュルマン著/高塚和夫訳	1997/06/06
357655	160.1699	学校経営のための法社会学 : 学校現場の「生ける法」を見直す	高野桂一編著	1994/01/06
52342	160.1699	テニス : ルール・ハンドブック	久保圭之助	1979/10/24
1121490	160.16403	組織の行動科学	三隅二不二, 山田雄一, 南隆男編/三隅二不二 [ほか] 編集	
966967	159.82678	現代日本企業の人事戦略 : 21世紀のヒトと組織を考える	澤野雅彦著	2001/05/18
1146772	159.82678	「間主観性」の社会学 : ミード・グルヴィッチ・シュッツの現象学	スティーヴン・ヴァイトクス著/西原和久 [ほか] 訳	1996/05/10
1599033	159.75523	災害ボランティア : 新しい社会へのグループ・ダイナミックス	渥美公秀著	2014/07/02
1427888	159.56824	学習する組織 : システム思考で未来を創造する	ピーター・M・センゲ著/枝廣淳子, 小田理一郎, 中小路佳代子訳	2012/01/23
292619	159.38931	組織理論のパラダイム革命	イボンナ・S. リンカーン編/寺本義也 [ほか] 訳	1990/03/26
1001418	159.3721	ベンチャー型社会の到来 : 起業家精神と創業環境	高崎経済大学附属産業研究所編	2002/05/28
1708055	159.3487	古代和歌表現の機構と展開	津田大樹著	2016/11/25
1163624	159.3487	The administration of international organizations : top down and bottom up	Michael D.V. Davies	2003/01/10
309468	159.3487	科学・発見と倫理のはざま	C. A. vanペールセン著/吉田謙二訳	1991/03/12
267512	159.3487	自律訓練法 : 不安と痛みの自己コントロール	アインスリー・ミアース著  池見酉次郎,鶴見孝子訳	1988/10/13
1380271	159.3487	竹越三叉集	西田毅編	1986/01/10
925190	159.30153	人が心を開くとき・閉ざすとき : 自己開示の心理学	V・J・ダーレガ [ほか] 著/豊田ゆかり訳	2000/08/08
1484449	159.13354	倒産処理法入門	山本和彦著	2015/01/21
1711759	158.91855	Deep Learning Javaプログラミング : 深層学習の理論と実装	巣籠悠輔著訳	2016/12/22
1572121	158.84973	The grammar of words : an introduction to linguistic morphology	Geert Booij	2014/01/21
949877	158.80849	オープニングアップ : 秘密の告白と心身の健康	J.W.ペネベーカー著/余語真夫監訳	2000/12/07
76234	158.80849	試薬・工薬JIS要覧		1980/06/30
1726112	158.7832	アメリカ合衆国	エリゼ・ルクリュ著/柴田匡平訳/エリゼ・ルクリュ著/柴田匡平訳	2017/06/07
1427338	158.7832	混合性結合組織病の診療ガイドライン	厚生労働科学研究費補助金難治性疾患克服研究事業混合性結合組織病の病態解明と治療法の確立に関する研究班編集	2011/11/11
1397402	158.7832	間主観性の社会学理論	西原和久著	2011/02/16
753855	158.56935	植物の多様性と系統	加藤雅啓編集	1997/12/18
1143255	158.38522	教育課程の編成	熱海則夫, 奥田眞丈編/奥田眞丈 [ほか] 総合企画・編集委員	2001/07/30
1425776	158.32043	描画テスト	高橋依子著	2011/11/24
1694065	158.29797	小論考集	[アリストテレス著]/土橋茂樹 [ほか] 訳/[アリストテレス著]/内山勝利, 神崎繁, 中畑正志編集委員	2016/06/29
1420045	158.29797	人間性の心理学	A.H.マズロー著/小口忠彦監訳	2011/09/08
318377	158.2012	回帰分析の基礎	早川毅著	1992/06/18
1230513	158.18993	自己への物語論的接近 : 家族療法から社会学へ	浅野智彦著	2005/06/22
292870	158.15666	女子生徒の心理とその教育	天野隆雄著	1990/02/19
775840	158.15666	児童の自己中心性	Jean Piaget [著]/大伴茂訳/Jean Piaget [著]	1977/03/31
1445446	158.15572	情報行動 : システム志向から利用者志向へ	三輪眞木子著	2017/04/12
1338601	158.14944	パーソナリティ心理学へのアプローチ	岡田努, 榎本博明編/榎本博明, 岡田努, 下斗米淳監修	2009/02/26
1643173	157.91994	栄養学	中村丁次著者代表	2015/06/05
1319925	157.91994	行動科学概論	筒井末春, 大谷純著	2008/06/24
1128243	157.90233	「自己過程」の社会心理学	中村陽吉編	
1487325	157.82309	刑事司法とジェンダー	牧野雅子著	2013/11/13
1410395	157.75317	協働と躍動のマネジメント	林徹著	2011/08/24
114020	157.75317	標準眼科学	清水弘一[ほか]編集	1981/12/16
873429	157.69012	人口動態統計		2002/06/20
644570	157.69012	Elliptic partial differential equations of second order	David Gilbarg, Neil S. Trudinger	1995/11/20
1061420	157.69012	Elliptic partial differential equations of second order	David Gilbarg, Neil S. Trudinger	1988/09/22
485024	157.69012	Elliptic partial differential equations of second order	David Gilbarg, Neil S. Trudinger	1986/09/19
1392259	157.62906	Ross組織学	Michael H. Ross, Wojciech Pawlina著/内山安男, 相磯貞和監訳	2010/12/17
1485060	157.58717	組織とスタッフのダイナミズム	組織学会編/組織学会編	2013/10/18
1399513	157.50897	思春期のこころ	大渕憲一著	2011/01/28
345187	157.3613	哲学入門	ヘーゲル著/武市健人訳	1979/03/31
973279	157.24442	ウェーバー支配の社会学	向井守 [ほか著]	2001/06/01
1340291	157.24417	階層と生活格差	菅野剛編	2009/03/30
648499	157.24417	個人について	ポール・ヴェーヌ [ほか] 著/大谷尚文訳	1996/02/21
38527	157.21786	試薬・工薬JIS要覧		1980/06/30
1483999	157.1373	病態と治療戦略がみえる免疫・アレルギー疾患イラストレイテッド	田中良哉編	2013/10/10
1278202	157.08154	テレビ政治 : 国会報道からTVタックルまで	星浩, 逢坂巌著	2006/10/24
1373623	157.06958	自己論を学ぶ人のために	アンソニー・エリオット著/片桐雅隆, 森真一訳	2010/05/27
300381	156.95651	ヨーロッパ文化 : その形成と空間構造	T. G. ジョーダン著/山本正三, 石井英也訳	1991/01/14
61071	156.95651	個体と主語	P.F.ストローソン  中村秀吉訳	1980/02/01
1438534	156.82014	薬物依存とアディクション精神医学	松本俊彦著	2012/05/23
1297295	156.77211	自己形成の心理学	中間玲子著	2007/08/15
302712	156.6258	自己知と自己同一性	S. シューメーカー著/菅豊彦, 浜渦辰二訳	1989/10/24
1738275	156.53421	都市農村交流の経済分析	大江靖雄編著	2017/09/25
1706827	156.41306	中世京都と祇園祭 : 疫神と都市の生活	脇田晴子著	2016/11/02
1284155	156.41306	高齢者のうつ病	大野裕編	2007/08/15
810708	156.41306	地理學的考察の一方法/日本の地理區/横濱の地理學的考察/日本地誌教授の單元と其の順序に就きて/相模原/關東平野と中央高地/讀圖(map reading)に就いて/讃岐平野における麥稈眞田と叺との生産地帶につきて/濱名湖口の變遷	田中啓爾 [著]/田中啓爾 [著]/田中啓爾 [著]/田中啓爾 [著]/田中啓爾 [著]/田中啓爾 [著]/田中啓爾 [著]/田中啓爾 [著]/田中啓爾 , 和田數雄 [著]	1999/01/05
1229367	156.14151	組織と自発性 : 新しい相互浸透関係に向けて	高尾義明著	2005/05/24
1720037	156.13098	対人関係の心理学 : 親密な関係の形成・発展・維持・崩壊	和田実, 増田匡裕, 柏尾眞津子著	2017/03/22
1631407	156.13098	自己免疫性肝炎(AIH)診療ガイドライン(2013年)	厚生労働省難治性疾患克服研究事業「難治性の肝・胆道疾患に関する調査研究」班	2014/12/02
698162	156.11072	音声信号処理 : 音声の性質と聴覚の特性を考慮した信号処理	今井聖著	1997/02/21
1466563	156.06573	現代の家族 : 新しい家庭への条件	松原治郎著	2013/02/14
1459680	156.06573	ランドスケープ計画・設計論	丸田頼一, 島田正文編著	2012/12/19
1316175	156.06573	ウェブスター辞書と明治の知識人	早川勇著	2008/11/17
1223866	156.06573	重力の物理学 : 知的好奇心のために	小池康郎著	2005/03/17
955585	156.06573	わが生涯	トロツキー [著]/森田成也訳	2001/12/18
931484	156.06573	植物の事典	佐竹義輔 [ほか] 編	2000/11/07
920569	156.06573	現代における婦人の地位と役割 : 職業と家庭の両立をめぐって	神田道子著	2000/09/13
873409	156.06573	人口動態統計	内閣統計局編	1999/10/20
313434	156.06573	紙・パルプ工業設備調査報告書―工場別製造設備能力		1991/05/30
227858	156.06573	万葉集	日本文学研究資料刊行会編	1986/06/27
6010	156.06573	家族社会学 : 現代家族の実態と病理	大橋薫  増田光吉編著	1977/02/14
1668034	156.06573	社会的行為の構造	タルコット・パーソンズ著/稲上毅, 厚東洋輔共訳	1977/02/10
1143868	156.06573	ビジュアル脳と心のデータブック	伊藤正男監修/NHK取材班編	
1706921	156.02618	新組織学	野上晴雄編著	2016/11/02
333470	155.94133	知的障害をもつ人の自己決定を支える : スウェーデン・ノーマリゼーションのあゆみ	柴田洋弥, 尾添和子著	1998/02/13
266597	155.94133	分裂病の精神病理	藤縄昭編	1988/10/29
1491821	155.93077	安政の大獄 : 井伊直弼と長野主膳	松岡英夫著	2013/12/04
1199129	155.80962	ソーシャルワーク専門職性自己評価	南彩子, 武田加代子著	2004/12/02
1605931	155.73267	非営利組織のソーシャル・アカウンティング : 社会価値会計・社会性評価のフレームワーク構築に向けて	馬場英朗著	2014/09/04
989496	155.69208	自己心理学入門 : コフート理論の実践	アーネスト・S.ウルフ著/安村直己, 角田豊訳	2001/12/26
1420290	155.68137	支配のしくみ	藤井讓治編/辻達也, 朝尾直弘編	2011/09/08
1314210	155.68137	会社法大要	龍田節著	2008/03/11
283234	155.68137	小集団の社会心理生理学 : 社会的刺激の最適性をめぐって	大里栄子著	1989/12/22
1323232	155.62462	感情コンピテンスの発達	C.サーニ著/佐藤香監訳	2008/08/27
1574503	155.41626	野生哲学 : アメリカ・インディアンに学ぶ	管啓次郎, 小池桂一著	2013/12/04
1466295	155.41626	Passionate friendship : the aesthetics of girls' culture in Japan	Deborah Shamoon	2013/03/08
1355698	155.41626	中国の図書館と図書館学 : 歴史と現在	呉建中 [ほか] 著/沈麗云, 櫻井待子, 川崎良孝訳	2009/11/12
1349563	155.41626	キャラクター総論 : 文化・商業・知財	辻幸恵, 梅村修, 水野浩児著	2009/08/19
1329252	155.41626	日本の諺・中国の諺 : 両国の文化の違いを知る	陳力衛著	2008/11/05
1161503	155.41626	睡眠障害の対応と治療ガイドライン	睡眠障害の診断・治療ガイドライン研究会, 内山真編集	2007/10/03
1299271	155.41626	トヨタ生産方式と安全管理 : 初めて明かされる安全管理活動の真髄	鈴木忠男著	2007/09/19
1296969	155.41626	Comics & ideology	edited by Matthew P. McAllister, Edward H. Sewell Jr., and Ian Gordon/general editor, Toby Miller	2006/10/30
1202054	155.41626	ナノテクノロジーのための走査電子顕微鏡	日本表面科学会編	2004/05/24
991206	155.41626	日本美術史	岡倉天心 [著]	2002/01/16
696774	155.41626	フィールドワークを歩く : 文科系研究者の知識と経験	須藤健一編	1998/04/20
1018284	155.41626	全国アクセント辞典	平山輝男編	1981/03/28
35859	155.41626	地域社会論 : 住民生活と地域組織	蓮見音彦,奥田道大編	1980/05/15
618677	155.41626	Dictionary of behavioral science	compiled and edited by Benjamin B. Wolman/in collaboration with Gerhard Adler ... [et al.]	1980/01/22
211480	155.41626	レーニンと図書館事業	ヴエ・イ・レーニン記念ソ連国立図書館編  佐藤正弘訳	
852940	155.2828	薬事実務便覧	新日本法規出版株式会社編	1999/07/12
1270783	155.26562	障害学生のための支援教育プログラムの教育的評価に関する総合的研究 : 健常学生の自己効力感を指標として	河内清彦研究代表	2006/07/05
1283023	155.24368	日本型人事管理 : 進化型の発生プロセスと機能性	平野光俊著	2006/12/13
780942	155.1375	宣告	加賀乙彦著	1998/08/31
342725	155.1375	本来性という隠語 : ドイツ的なイデオロギーについて	テオドール・W. アドルノ著/笠原賢介訳	1992/12/25
917788	155.12558	行動科学	バーナード・ベレルソン, ガーリー・A・スタイナー [著]/犬田充訳	2000/08/29
1571210	155.08514	「ほんとうの自分」のつくり方 : 自己物語の心理学	榎本博明著	2013/12/04
964689	155.03036	自己愛障害の臨床 : 見捨てられと自己疎外	カトリン・アスパー著/老松克博訳	2001/04/27
1290951	155.02942	導入対話によるジェンダー法学	浅倉むつ子 [ほか] 著	2007/01/23
989596	155.02942	ジェンダーと暴力 : イギリスにおける社会学的研究	ジャルナ・ハマー, メアリー・メイナード編/堤かなめ監訳	2001/12/26
216539	155.02942	横浜市民の生活構造/市の広報活動 : 「横浜市民の生活構造と生活意識調査」〈51.11〉から	横浜市企画調整局都市科学研究室編	1978/03/31
36835	155.02942	社会不安の社会心理学	日本社会心理学会編	
1309990	154.94789	組織社会学	渡辺深著	2008/01/18
658423	154.75398	コンサイス英英辞典	三省堂編修所編	1996/02/21
1018424	154.75398	現代英英辞典	エイ エス ホーンビー〔ほか〕編	1981/03/28
1457107	154.66112	The politics of Muslim cultural reform : jadidism in Central Asia	Adeeb Khalid	2012/10/18
1443481	154.66112	ナラティヴ・アプローチによる附属学校卒業生の学びのヒストリーに関する調査研究		2012/06/15
1413034	154.66112	詳解子どもと思春期の精神医学	中根晃, 牛島定信, 村瀬嘉代子編	2011/09/08
1413874	154.66112	教育裁判	兼子仁,吉川基道 著	2011/09/08
1227729	154.66112	高等学校における学業指導に関する諸問題	文部省 [編]	2004/03/08
748656	154.66112	教育の現代化をめぐる問題事例 : こんなときどうするか	金子孫市, 下村哲夫編著	1998/02/25
670923	154.66112	Walden	by Henry David Thoreau	1996/10/25
261980	154.66112	ゴルバチョフの時代	下斗米伸夫著	1989/02/23
350700	154.66112	総決算ゴルバチョフの外交	木村汎著	1988/02/27
233045	154.66112	算数の文化史	イー・ヤー・デップマン著  藤川誠訳	1986/11/21
1112422	154.66112	ブレジネフの秘密 : ソ連集団独裁制の身上調査書	A. アフトルハ-ノフ著/鈴木博信訳	1982/08/04
57816	154.66112	地方別小作争議概要	農林省編	1980/01/24
57820	154.66112	小作争議及調停事例	農林省編	1980/01/24
281790	154.66112	ダランベールの夢 : 他四篇	ディドロ著/新村猛訳	1978/03/31
158610	154.66112	生活の界面科学	近藤保,鈴木四朗共著	1978/02/10
164758	154.66112	吸着		1975/12/22
251658	154.66112	日本の教育裁判	本山政雄[ほか]著	
1120885	154.66112	ブレジネフ	ジョン・ドーンバーグ著/木村明生監訳	
1150234	154.49492	学校文化を創るスクールリーダー : 学校改善をめざして	T.E. デール, K.D. ピターソン著/中留武昭, 加治佐哲也, 八尾坂修訳	2002/11/20
1708056	154.47447	ナチズムは夢か : ヨーロッパ近代の物語	南利明著	2016/11/25
1279013	154.47447	東京風俗志 : 上中下巻	平出鏗二郎著/紀田順一郎編・解説	2006/09/12
889883	154.47447	マルチメディア情報学の基礎	長尾真 [ほか] 著	2006/03/30
1219750	154.47447	Nonlinear dynamics in polymeric systems	John A. Pojman, Qui Tran-Cong-Miyata, editor/sponsored by the ACS divisions of Polymer Chemistry and Physical Chemistry	2005/01/28
1197471	154.47447	市町村別人口動態統計	内閣統計局編	2004/01/16
1011740	154.47447	人工生命 : デジタル生物の創造者たち	スティーブン・レビー著/服部桂訳	1996/09/27
1575944	154.21097	自分を愛する力	乙武洋匡著	2013/12/04
1484447	154.07083	組織文化とリーダーシップ	エドガー・H.シャイン著/梅津祐良, 横山哲夫訳	2013/12/25
200681	153.94264	近代文学研究叢書	昭和女子大学近代文学研究室編	1978/03/31
711181	153.93257	アイスキュロス/ソポクレス	アイスキュロス [著]/高津春繁編/ソポクレス [著]/高津春繁編	1997/08/18
1130279	153.87187	ファインマン経路積分と量子力学	R. P. ファインマン, A. R. ヒッブス著/北原和夫訳	
242125	153.83865	東京大学百年史	東京大学百年史編集委員会編	
1352330	153.76328	経営哲学を展開する : 株主市場主義を超えて	京都大学京セラ経営哲学寄附講座編	2009/09/30
1324028	153.72433	闇の奥	ジョセフ・コンラッド著/藤永茂訳	2008/09/01
1458677	153.40286	ジェームズ・ボールドウィンを読み解く	田中久美子著	2012/11/13
1342131	153.40286	ネットワーク時代における「個人主義」と「集団主義」 : オープンソースの運動と「情報共有」についての科学論的分析	飯高敏和 [著]	2009/04/22
689236	153.40286	ゴルバチョフ回想録	ミハイル・ゴルバチョフ [著]/工藤精一郎, 鈴木康雄訳	1996/11/20
1118044	153.40286	図書館	アンドレ・マソン,ポール・サルヴァン著/小林宏訳	1978/03/31
326009	153.40286	個人主義の再検討	デイビッド・リースマン著/牧野宏, 大井孝共訳	
1346549	153.22635	熱狂するシステム	中井豊著/今田高俊, 鈴木正仁, 黒石晋責任編集	2009/07/08
1003176	153.21326	組織と個人 : キャリアの発達と組織コミットメントの変化	鈴木竜太著	2003/09/19
23828	153.21326	学校経営学	吉本二郎	1976/11/30
1418433	153.14098	人間性の心理学 : モチベーションとパーソナリティ	A.H.マズロー‖著/小口忠彦‖訳| |ニンゲンセイ ノ シンリガク	2011/09/08
1391471	152.97902	醫學綱目 40卷目録1卷	(明)樓英 [撰]/(明)曹灼 [校]/(明)邵弁 [撰]	2010/12/03
1632398	152.91533	明治大学法学部創立百三十周年記念論文集	[明治大学法学部創立百三十周年記念論文集編集委員会編]/高地茂世著/納谷廣美著/有賀恵美子著/稲庭恒一著/勝田忠弘著/加藤哲実著/金子敏哉著/黒澤睦著/小西知世著/笹川紀勝著/佐々木秀智著/須永恆雄著/陳亮著/徳田武著/長坂純著/矢ヶ崎淳子著/山口政信著/山田道郎著/堀田秀吾著	2014/06/24
1436335	152.91533	特異構造を有するπ共役系分子の合成と機能に関する研究	正村亮 [著]	2012/04/09
1317689	152.91533	生体分子化学	秋久俊博, 長田洋子編/秋久俊博 [ほか] 著	2008/05/19
971111	152.91533	大出力テラヘルツ電磁パルスを用いた超高速分光		2001/07/06
312554	152.91533	脳と生物時計 : からだのリズムのメカニズム	中川八郎, 永井克也著	1991/05/31
287088	152.91533	小野梓	中村尚美著	1990/01/12
55281	152.91533	機能主義理論の系譜	エドワード・R・デ・ザーコ著  山本学治  稲葉武司訳	1980/12/06
45630	152.87833	人間行動の形成と自己制御 : 新しい社会的学習理論	A.バンデュラ  原野広太郎  福島脩美訳	1979/03/06
1398345	152.79713	ジュンケイラ組織学	Anthony L.Mescher [著]/坂井建雄, 川上速人監訳	2011/02/28
1389706	152.79713	教師と父母の間 : 学校と家庭を結ぶ教育	山本恒夫編著/永岡順企画	1991/09/17
1398389	152.79713	学校	吉本二郎, 朴聖雨編/吉本二郎編集代表	1990/03/23
972398	152.68692	経営者の役割 : その職能と組織	C.I.バーナード著/田杉競監訳	2001/05/25
1398173	152.635	誇大自己症候群	岡田尊司著	2011/01/28
790910	152.635	日本人の社会心理 : けじめ・分別の論理	穴田義孝編著	1999/01/13
76235	152.635	試薬・工薬JIS要覧		1980/06/30
1220469	152.61473	健康		1978/03/31
1305714	152.56903	久米島の民俗文化	上江洲均著	2007/11/27
1478643	152.56363	関わりあう職場のマネジメント	鈴木竜太著	2013/07/31
1390969	152.56363	職場学習論 : 仕事の学びを科学する	中原淳著	2011/03/02
1000139	152.44173	自律性を高める	小島弘道 [著]	2002/11/26
1077077	152.40717	孤独な群衆	リースマン [著]/加藤秀俊訳	1981/03/28
1251958	152.25153	抑うつと自己開示の臨床心理学	森脇愛子著	2005/09/29
1275985	152.23145	伊豆半島の海から	鈴木敬宇著	2006/10/02
876068	152.23145	歴史学/系譜学/考古学 : 1968-1970	ミシェル・フーコー [著]/松村剛 [ほか] 訳/ミシェル・フーコー [著]/小林康夫, 石田英敬, 松浦寿輝編集	2001/01/19
1297627	152.185	ウェブログの心理学	山下清美 [ほか] 著	2009/07/29
618824	152.166	The age of innocence	Edith Wharton/introduction by R.W.B. Lewis	1994/01/28
145639	152.166	やさしいコロイドと界面の科学	近藤保,鈴木四朗共著	1983/11/28
250106	152.166	電磁気学	平川浩正	
974186	152.11395	学校の組織文化を変える : 教師の意識変革と組織の再設計	児島邦宏, 天笠茂編/児島邦宏, 天笠茂編	2001/10/18
1472720	152.09125	想起のかたち : 記憶アートの歴史意識	香川檀著	2013/05/20
1240958	151.84308	近代日本の企業者と経営組織	安岡重明編著	2005/11/10
31067	151.78085	学校経営学	吉本二郎	1979/02/27
1486491	151.77844	自己分化度仮説による高校生のネガティブライフイベント脆弱性の検討	工藤浩二 [著]	2013/10/18
858176	151.77844	思春期のこころとからだ	氏原寛, 菅佐和子編	1999/06/21
879861	151.6791	境界例と自己愛の障害 : 理解と治療にむけて	井上果子, 松井豊著	1999/10/01
1385187	151.6638	「自尊心」を大切にした高機能自閉症の理解と支援	別府哲, 小島道生編	2010/11/04
1333952	151.61765	先進複合材料工学	邉吾一, 石川隆司共編著	2009/01/14
1709731	151.59705	糖尿病腎症の治療のポイント : 早期腎症から透析療法まで	絵本正憲, 森克仁編	2016/12/09
1306764	151.59705	糖尿病性腎症 : 基礎と臨床の最前線	羽田勝計, 槇野博史編著	2007/12/06
380468	151.31012	自己の分析	ハインツ・コフート著/近藤三男 [ほか] 共訳	1995/02/03
345222	151.31012	ロイ看護論 : 適応モデル序説	ロイ[著]  松木光子訳	1982/08/05
1304632	151.2868	人間作業モデル : 理論と応用	Gary Kielhofner編著/山田孝監訳	2007/11/16
998905	151.2868	知って得する仕事に役立つ微分・積分 : 実例で学ぶ数学	伊澤悟 [ほか] 共著	2002/04/23
899010	151.2868	Introduction to knot theory	by Richard H. Crowell and Ralph H. Fox	2000/04/17
841490	151.2868	Introduction to knot theory	by Richard H. Crowell and Ralph H. Fox	1999/05/18
325401	151.2868	民法秩序と自己決定	石田喜久夫著	1992/03/19
1110078	151.2868	ひげの科学	小野三嗣著	1988/06/14
1133529	151.2868	自由とひげと若者と : 東大在職二十年間の記録と発言	尾崎盛光著/岩崎隆治, 森村稔編	1982/01/11
51485	151.2868	フーリエ結像論	小瀬輝次	1979/10/17
494206	151.2868	Introduction to knot theory	Richard H. Crowell, Ralph H. Fox	1978/03/27
1421170	151.2863	まとう : 被服行動の心理学	中島義明, 神山進編	2011/09/08
1363645	151.2863	イタリア都市の諸相 : 都市は歴史を語る	野口昌夫著	2010/01/29
1332407	151.2863	服飾と心理	藤原康晴, 伊藤紀之, 中川早苗編著	2008/07/28
1240432	151.2863	全唐詩		2005/11/07
977621	151.2863	植えつけられた都市 : 英国植民都市の形成	ロバート・ホーム [著]/布野修司, 安藤正雄 [監訳]/アジア都市建築研究会 [訳]	2003/01/09
1151959	151.2863	新潟水俣病問題の受容と克服	堀田恭子 [著]	2002/09/27
317787	151.2863	学校革新への道 : 教育イノベーションの普及過程	ニール・グロス他著/河野重男 [ほか] 訳	1998/11/24
327105	151.2863	衣服と装身の心理学	神山進著	1997/11/11
699198	151.2863	沈黙と爆発 : ドキュメント「水俣病事件」 1873-1995	後藤孝典著	1996/10/07
266377	151.2863	呪術的世界 : 歴史主義的民族学のために	E.デ・マルティーノ著  上村忠男訳	1988/09/12
1012205	151.2863	まとう : 被服行動の心理学	中島義明, 神山進編集	
762254	151.08087	インターパーソナル・コミュニケーション : 対人コミュニケーションの心理学	深田博己著	2003/11/07
1466329	150.94998	小児看護学概論/小児臨床看護総論	奈良間美保著者代表	2013/03/22
852021	150.94998	家庭・学校・地域社会の教育連携 : 学校週5日制導入による保護者の意識変化	林孝著	1999/05/25
663805	150.94998	The age of innocence	by Edith Wharton	1996/10/09
276705	150.94998	ソ連の内政力学と外交 : コスイギン・ブレジネフからゴルバチョフへ	岩田憲司著	1989/05/09
1108386	150.94998	哲学	ディドロ[著]/ディドロ [著]	
1350114	150.9167	注意欠陥/多動性障害児の注意制御における動機づけに関する認知心理学的基礎研究	藤田英樹 [著]	2009/08/25
1299510	150.90826	マルハナバチ : 愛嬌者の知られざる生態	片山栄助著	2007/09/20
110161	150.90083	組織学カラーアトラス	M.B.L.Craigmyle[著]  斉藤脩監訳	1984/03/31
642976	150.78511	社会的アイデンティティ理論 : 新しい社会心理学体系化のための一般理論	M.A.ホッグ, D.アブラムス著/吉森護, 野村泰代訳	2000/11/17
1205716	150.76315	職務満足感と心理的ストレス : 組織と個人のストレスマネジメント	島津美由紀著	2006/11/28
808947	150.72769	パソコン数量化分析	駒沢勉, 橋口捷久, 石崎龍二著/赤池弘次監修	1998/11/05
1389578	150.68912	情報管理と法 : 情報の利用と保護のバランス	新保史生著	2011/02/07
1334933	150.68912	対人恐怖とPTSDへの認知行動療法 : ワークショップで身につける治療技法	デイビッド・M・クラーク, アンケ・エーラーズ著/丹野義彦編集・監訳	2008/12/25
1237273	150.68912	言語の事典	中島平三編集	2005/10/24
868620	150.68912	プロダクティブエイジング : 高齢者は未来を切り開く	ロバート・バトラー, ハーバート・グリーソン [編]/岡本祐三 [訳]	1999/07/19
1227643	150.6735	図書館情報大学史 : 25年の記録	筑波大学大学院図書館情報メディア研究科編集	2011/11/11
1312690	150.6735	日本における図書館目録法の標準化と目録理論の発展に関する研究	志保田務著	2009/02/24
1217134	150.6735	Harrison's principles of internal medicine		2004/12/21
1118081	150.6735	英国国立図書館委員会報告 : デイントン報告	イギリス国立図書館委員会 [原編]/文部省大学学術局情報図書館課 [訳]	1992/10/06
1375567	150.6735	フラクタル	高安秀樹著	1988/01/08
