1228188	213.46361	自己組織性と社会	今田高俊著	2005/05/18
302676	198.79123	情報と自己組織性の理論	吉田民人著	
1141981	198.79123	社会システムと自己組織性	橋爪大三郎 [ほか] 執筆/山之内靖 [ほか] 編	
1417690	186.00612	自己組織性 : 社会理論の復活	今田高俊‖著	2011/09/08
1034414	186.00612	自己組織性 : 社会理論の復活	今田高俊著	1987/03/03
1105656	186.00612	自己組織性 : 社会理論の復活	今田高俊著	
962101	167.24567	自己組織化	中野幹隆編	2001/03/02
929810	166.36343	聖なる対称性 : 不確定性から自己組織化する系へ	ジョージ・ジョンソン著/長尾力 [ほか] 訳	2000/09/11
349218	164.80722	言語行為としての判決 : 法的自己組織性理論	小畑清剛著	1993/05/28
1109078	162.10138	神経回路と自己組織化 : 自己組織化のモデル	福島邦彦著/北川敏男[ほか]編	1981/03/28
1135353	160.30714	主体性と所有構造の理論	吉田民人著	
1146445	160.19386	ネットワークリーダーシップ	高木晴夫著	1996/10/18
1405510	159.13553	情報社会学概論	公文俊平編著/吉田民人 [ほか] 著	2011/06/15
1332827	158.10423	子どもの情報行動に関する調査研究	国立国会図書館関西館図書館協力課編集	2008/07/28
679624	157.76564	自己言及性について	ニクラス・ルーマン著/土方透, 大澤善信訳	1996/10/18
302712	156.54257	自己知と自己同一性	S. シューメーカー著/菅豊彦, 浜渦辰二訳	1989/10/24
358290	155.74721	主体性と所有構造の理論	吉田民人著	1994/02/07
1290777	155.43915	複雑系、諸学の統合を求めて	ハンス・ポーザー, ディーン・J.ドリーブ, 相澤洋二 [ほか執筆]/統合学術国際研究所編	2007/01/15
1673371	154.90158	自己組織化のポテンシャル	鈴木貴, 大塚浩史著/砂田利一, 堀田良之, 増田久弥編集	2016/01/14
1359442	154.90158	自己組織化ハンドブック	国武豊喜監修/下村政嗣, 山口智彦編集幹事	2012/03/16
1282215	154.90158	自己組織化マップ	T.コホネン著/徳高平蔵 [ほか] 監修	2006/12/06
721788	154.90158	自己組織化マップ	T.コホネン著/徳高平蔵, 岸田悟, 藤村喜久郎訳	2006/03/30
678618	154.90158	自己組織化の科学	北森俊行,北村新三共編	1996/10/14
347356	154.90158	自己組織化とマネジメント	H. ウルリッヒ, G. J. B. プロプスト編/徳安彰訳	1993/08/03
1377207	154.60446	21世紀の学問論にむけて	吉田民人, 鈴木正仁編著	1996/06/21
858897	154.5091	生命と場所 : 創造する生命の原理	清水博著	1999/08/10
1038504	153.63861	社会学	レオナード・ブルーム〔ほか〕著/今田高俊監訳	1987/10/12
1312686	153.34344	情報と自己組織化 : 複雑系への巨視的アプローチ	ハーマン・ハーケン著/奈良重俊訳	2008/02/22
1130315	153.1825	自己組織性の情報科学 : エヴォルーショニストのウィーナー的自然観	吉田民人著	
1142432	152.99121	ハイパー・リアリティの世界 : 21世紀社会の解読	今田高俊編	
1141926	152.85655	記号と情報の行動科学	木下冨雄, 吉田民人編/三隅二不二 [ほか] 編集	
1079809	152.7645	生命現象の情報理論	清水博, 北川敏男著	1981/03/28
1293027	151.7211	「統合学」へのすすめ : 生命と存在の深みから	統合学術国際研究所編/清水博[ほか執筆]	2007/02/28
1226635	151.4203	Operating system concepts	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne	2006/11/30
1133071	150.5758	社会学の基礎	今田高俊, 友枝敏雄編	
320877	150.18294	権力とはどんな力か : 続・自己組織システムの倫理学	大庭健著	1992/02/21
1572819	149.96414	社会情報学とその展開	吉田民人著/吉田民人論集編集委員会編	2014/01/08
1139742	149.65726	情報の要求と探索 : 利用者研究の視点	J. ヴァーレイス編/池谷のぞみ [ほか] 訳	
1592692	148.87709	近代科学の情報論的転回 : プログラム科学論	吉田民人著/吉田民人論集編集委員会編	2014/06/18
884853	148.00351	情報検索の理論と実際	日本図書館情報学会研究委員会編集	1999/10/28
1417615	147.94598	シナジェティクスの基礎 : 不安定性の階層=システムとデバイスの自己組織化	H・ハーケン‖著 ;斎藤信彦‖[ほか]訳	2011/09/08
695085	147.94598	自己組織化 : 生物にみる複雑多様性と情報処理	都甲潔, 松本元編著	1997/01/29
301899	147.94598	自己組織性の情報科学 : エヴォルーショニストのウィーナー的自然観	吉田民人著	1994/02/07
1234683	147.93027	創造する組織の研究	野中郁次郎[ほか]著	2005/08/02
794190	147.01138	世界システムの「ゆらぎ」の構造 : EU・東アジア・世界経済	田村正勝, 臼井陽一郎著	1998/05/06
280724	146.74825	生命科学の基礎	日本生物物理学会編	1989/11/28
916538	146.66249	生命現象の情報理論	清水博, 北川敏男著	2000/08/15
776076	145.89436	社会的コミュニケーション	吉田民人, 加藤秀俊, 竹内郁郎著	1981/03/28
1117363	145.05035	生命科学の基礎	鈴木米三[ほか]共著	1988/06/21
1143638	144.58463	やさしいディジタル交換	愛沢慎一, 清水博編著	
1700190	144.48177	「いのち」の自己組織 : 共に生きていく原理に向かって	清水博著	2016/08/31
1113205	144.47522	當世書生氣質 : 一讀三歎	坪内逍遥著/新選名著複刻全集近代文学館・編集委員会編	1996/10/04
1573189	144.25446	自己組織化と連想記憶	T. コホネン著/中谷和夫監訳	2014/01/09
1457326	144.25446	自己組織化と機能材料	高分子学会編集	2012/11/08
1409761	144.25446	解の挙動と自己組織化	八木厚志著	2011/08/08
1344500	144.25446	自己組織化マップとそのツール	大北正昭, 徳高平蔵, 藤村喜久郎, 権田英功編	2009/06/03
1297521	144.25446	自己組織化マップとその応用	徳高平蔵, 大北正昭, 藤村喜久郎編	2007/08/23
876388	144.25446	自己組織化プロセス技術	村田好正, 尾関雅志, 野崎眞次共編/菅野卓雄 [ほか] 監修	1999/08/11
347357	144.25446	自己組織化と連想記憶	T. コホネン著/中谷和夫監訳	1993/08/16
899660	144.25446	自己組織系構成論	木村正行著/北川敏男 [ほか] 編	1981/03/28
1021911	144.25446	チームワーク : 組織の中で自己を実現する	川喜田二郎著	1981/03/28
191425	144.25446	チームワーク : 組織の中で自己を実現する	川喜田二郎	
721983	144.21606	Modern mycology	J.W. Deacon	1997/09/24
1008678	144.06737	自己組織化と創発の経済学 : 「日本的システム」に未来はあるか	富森虔児著	2002/07/23
1169374	143.8025	回路とシステム	木村英紀著/佐藤文隆 [ほか] 編	2006/12/08
1277844	143.8025	回路とシステム	浜田望著	2006/10/13
1217876	142.39499	Historical dictionary of the 1950s	James S. Olson	2004/12/21
1121360	142.34933	解釈の冒険	清水博 [ほか] 著	1989/06/23
169045	142.20685	生命現象の情報理論	清水博  北川敏男	
1136203	141.75562	生命と場所 : 意味を創出する関係科学	清水博 [著]	
701495	141.68475	現代社会理論と情報	澤井敦 [ほか] 著	1997/03/12
1122173	141.54642	ノイズと経済秩序 : 資本主義の自己組織化	須藤修著	
1457832	141.41321	「自己」という謎 : 自己への問いとハイデッガーの「性起」	小柳美代子著	2012/11/19
338353	140.97949	自己免疫性肝炎	西岡幹夫編	1992/11/02
775840	140.97949	児童の自己中心性	Jean Piaget [著]/大伴茂訳/Jean Piaget [著]	1977/03/31
9797	140.97949	同一性の自己塑性	今道友信	1975/03/17
1108110	140.97949	同一性の自己塑性	今道友信著	
853817	140.9727	情報・システム論入門	飯尾要著	1998/07/21
1389126	140.95642	情報化と社会	横浜商科大学公開講座委員会編/前川良博著/山中義昭著/竹中清之助著/島田達己著/染野啓子著/宮原義友著/山口辰男著/久保清治著/村田稔雄著/稲垣勉著/村上和夫著/朝倉哲夫著/岡田喜秋著/山岸健著	1987/04/30
1134337	140.49756	システム科学の哲学 : 自己組織能の世界	池田善昭著	
1367924	139.19342	自己學習・自己訂正による算術の學習組織	小寺彦夫編	2010/03/16
1422091	138.89487	生物にとって自己組織化とは何か : 群れ形成のメカニズム	Scott Camazine [ほか] 共著/松本忠夫, 三中信宏共訳	2011/09/08
619322	138.6351	Operating system concepts	Abraham Silberschatz, Peter B. Galvin	1994/01/31
1419334	138.63434	社会学の理論でとく現代のしくみ	吉田民人編	2011/09/08
1027125	138.63434	社会変動	安田三郎〔ほか〕編	1986/01/07
1027127	138.63434	社会過程	安田三郎〔ほか〕編	1986/01/07
961227	138.61052	理論社会学の現在	嘉目克彦, 三隅一人編	2001/11/16
964612	138.45358	科学計量学の挑戦 : コミュニケーションの自己組織化	L.ライデスドルフ著/藤垣裕子 [ほか] 訳	2001/02/27
1317916	138.18147	自己決定論のゆくえ : 哲学・法学・医学の現場から	高橋隆雄, 八幡英幸編	2008/05/19
1293657	137.3195	社会国家・中間団体・市民権	名和田是彦編著	2007/05/23
645318	135.99379	ネットワークリーダーシップ	高木晴夫著	1999/01/04
317105	135.11096	自己組織化する宇宙 : 自然・生命・社会の創発的パラダイム	エリッヒ・ヤンツ著/芹沢高志, 内田美恵訳	1991/11/15
1356677	134.97684	自己組織機械システムの設計論	村田智, 黒河治久著	2010/01/06
1148499	134.54977	複雑系を考える	今田高俊, 鈴木正仁, 黒石晋編著	2002/08/23
1740004	134.21466	社会理論の再興 : 社会システム論と再帰的自己組織性を超えて	遠藤薫, 佐藤嘉倫, 今田高俊編著/今田高俊 [執筆]/盛山和夫 [執筆]/友枝敏雄 [執筆]/佐藤俊樹 [執筆]/高橋徹 [執筆]/橋本努 [執筆]/園田茂人 [執筆]/町村敬志 [執筆]/今田高俊 [執筆]/橋爪大三郎 [執筆]/佐藤嘉倫 [執筆]/正村俊之 [執筆]/徳安彰 [執筆]/小松丈晃 [執筆]/遠藤薫 [執筆]	2017/09/27
1040031	133.30998	図説新治村史	新治村史編纂委員会編	1990/04/27
946984	133.11427	ルーマンの教育システム論	石戸教嗣著	2000/12/01
1439854	133.11275	自己組織化とは何か : 生物の形やリズムが生まれる原理を探る	都甲潔, 江崎秀, 林健司著	2012/05/14
1356663	132.47379	静電気学・静磁気学・電磁力学	清水忠雄著/清水忠雄, 矢崎紘一, 塚田捷監修	2009/11/13
339069	132.3716	社会学と医療	園田恭一編集責任/黒岩卓夫 [ほか] 編	1992/09/24
1049557	131.82695	生命を捉えなおす : 生きている状態とは何か	清水博著	
1268351	131.71573	量子が変える情報の宇宙	ハンス・クリスチャン・フォン=バイヤー著/水谷淳訳	2006/11/30
1264575	131.2893	自己愛性人格障害	町沢静夫著	2006/02/08
740628	131.2893	自己免疫性肝疾患	戸田剛太郎責任編集/大久保昭行 [ほか] 編	1997/09/26
256723	130.88498	バーナード : 現代社会と組織問題	加藤勝康,飯野春樹編	1988/02/24
1660272	130.5339	崖っぷち国家日本の決断 : 安倍政権の暴走と自主独立への提言	孫崎享, マーティン・ファクラー著	2015/09/15
1184137	130.5339	平和学がわかる。	朝日新聞社 [編]	2012/04/20
1333018	130.5339	白峰村の文化財	白峰村文化財審議委員会編	2008/07/28
1270877	130.5339	バイオプロダクション : ものつくりのためのバイオテクノロジー	化学工学会バイオ部会編	2006/06/15
654640	130.5339	克雪・利雪技術研究 : 積雪寒冷地域の明日を拓く	日本システム開発研究所編	1990/11/24
377515	130.5339	白峰村史	白峰村史編集委員会(編)	
1269425	130.46185	Does counting count : an evaluative study of the use and impact of performance measurement in Florida Public Libraries	by Larry Nash White	2006/01/13
1226576	130.46185	Performance measures of quality for academic libraries implementing continuous quality improvement programs : a Delphi study	by John Brady Harer	2005/02/25
1104990	130.46185	Ruminate: a model of the multiple roles of diagnosis in the communication and evaluation of expertise	by Cynthia Diane Shuford Gadd	2001/03/22
1032238	130.46185	逆引き「一太郎Ver.3」	パソコン活用研究会著	1988/06/03
1092200	130.46185	A study of critical factors affecting the development of performance measures in evaluating bibliographic information retrieval systems	Regazzi, John James, III	1987/03/25
1063364	130.46185	A Study of performance as measured by selected indicators and its relationship to user satisfaction and resource allocation in five 1980 Land-Grant institution libraries	Binford Harrison Conley	1983/03/30
46160	130.46185	生命現象の情報理論	清水博  北川敏男	1979/03/10
1098195	130.46185	A study of output measures for evaluating the performance of California community college learning resources programs	Clarke, Tobin de Leon	
1098640	130.46185	The reference assessment manual	compiled and edited by the Evaluation of Reference and Adult Services Committee, Management and Operation of Public Services Section, Reference and Adult Services Division (RASD), American Library Association	
1097020	130.46185	An investigation of the use of performance measures in public libraries : an application of the Locke Goal Setting Theory	Patricia Ann Lund	
282016	130.34625	有機化学・生化学略語辞典	石井永, 廣瀬聖雄著	1989/08/07
261816	130.34625	閻錫山統治山西史実	山西省政協文史資料研究委員会編	1985/07/30
1384099	129.78653	Young adult literature : from romance to realism	Michael Cart	2010/10/22
576679	129.78653	Select papyri	with an English translation by A. S. Hunt and C. C. Edgar	
1477366	129.48428	大学と教養教育 : 戦後日本における模索	吉田文著	2013/07/17
886019	129.11818	Information and self-organization : a macroscopic approach to complex systems	Hermann Haken	1999/12/13
1138916	129.11818	生命と科学	河合隼雄 [ほか] 編集/門脇佳吉, 西川哲治編集顧問	
1109696	129.0286	建築の多様性と対立性	R.ヴェンチュ-リ著/伊藤公文訳	1983/12/06
1299614	129.0242	自己欺瞞と自己犠牲 : 非合理性の哲学入門	柏端達也著	2007/09/20
1294458	128.58307	創発 : 蟻・脳・都市・ソフトウェアの自己組織化ネットワーク	スティーブン・ジョンソン著/山形浩生訳	2010/07/06
984779	128.4567	Ethiopia : a post-Cold War African state	Theodore M. Vestal	2001/11/22
1091053	128.4567	Ethiopia : its culture and its birds	by Dean Hobbs Blanchard	
1310341	127.801926	知識の構造化・講演	小宮山宏著	2008/01/28
943535	127.801926	分子からみた生物進化	マルセル・フロルカン著/江上不二夫監訳	2001/01/12
1489037	127.426834	科学的方法とは何か	浅田彰 [ほか] 著	1987/05/28
1419374	127.31002	社会学 /吉田民人編著		2011/09/08
1138795	127.15381	企業の情報行動	小川正博著	
1705591	127.00744	採択される科研費申請ノウハウ : 審査から見た申請書のポイント	岡田益男著	2016/10/27
325367	127.00744	法律ラテン語格言辞典	柴田光蔵著	1992/03/19
966608	126.820465	自己組織化マップ : 理論・設計・応用	マーク M. ヴァン・フッレ著/徳高平蔵, 藤村喜久郎監訳	2006/03/30
348834	126.820465	電脳組織 : 自己増殖を遂げる情報システム	奥村直正著	1993/04/30
318089	126.820465	システム科学の哲学 : 自己組織能の世界	池田善昭著	1991/10/23
1040788	126.820465	自己変革と組織の活性化 : CSTのすすめ	上野矗,清水増三著	1988/02/16
239461	126.820465	自己変革と組織の活性化 : CSTのすすめ	上野矗,清水増三著	1986/09/02
1137648	126.820465	電脳組織 : 自己増殖を遂げる情報システム	奥村直正著	
1273237	126.51224	図書館家具絵物語	平湯文夫編著	2006/08/21
870797	126.51224	プリゴジンの考えてきたこと	北原和夫著	2006/03/30
1188944	126.51224	ホビットの冒険	J.R.R.トールキン作/瀬田貞二訳	1984/10/18
696589	126.51224	ムンダ人の農耕文化と食事文化 : 民族言語学的考察 : インド文化・稲作文化・照葉樹林文化	長田俊樹著	
1118012	126.51224	東南アジア語の話	松山納著	
1410440	125.877106	Die Serie ana ittišu	herausgegeben und bearbeitet von B. Landsberger	2011/02/16
1364367	125.829544	植物バイオテクノロジー	大澤勝次, 久保田旺ほか著	2004/03/31
1279380	125.248314	おじいちゃんの出番!絵本で楽しむ孫育て	草谷桂子著	2006/10/27
1118185	125.248314	基本件名標目表	日本図書館協会件名標目委員会編	1981/03/28
1693612	125.16654	異文化理解とパフォーマンス : border crossers	松田幸子, 笹山敬輔, 姚紅編著	2016/10/04
1364610	124.70597	メタデータの「現在」 : 情報組織化の新たな展開	谷口祥一著	2010/02/26
1468032	124.009384	書物にとっての美	本庄美千代, 北澤智豊企画編集	2013/03/08
620416	124.009384	The new encyclopaedia Britannica. Micropaedia		1994/02/25
1592354	124.009384	原子・分子の物理学	村井友和著	1977/03/31
1004423	123.92275	中法越南关系始末	邵楯正著	2002/01/31
1286070	123.747086	Fractals	Jens Feder	2007/02/27
657394	123.747086	フラクタル次元の測定誤差の解析 : 自己相似再帰事象過程の場合について	阿部康之, 岸本一男 [著]	1996/05/31
1745764	123.62901	出来事と自己変容 : ハイデガー哲学の構造と生成における自己性の問題	景山洋平著	2017/11/27
1266209	123.21878	ソフトテニス技術特集スペシャル : 新ルール対策完全講座		2006/03/23
687634	123.21878	ソフトテニス入門 : 国際ルールに準拠 : ストロークの基本から実戦テクニックまで	林敏弘著	1997/01/10
627832	123.03665	Curves and fractal dimension	Claude Tricot/with a foreword by Michel Mendes France	1995/02/10
583058	123.03665	A random walk through fractal dimensions	Brian H. Kaye	1990/02/20
1348494	122.92821	生物にとって自己組織化とは何か : 群れ形成のメカニズム	Scott Camazine, Jean-Louis Deneubourg, Nigel R. Franks, James Sneyd, Guy Theraulaz, Eric Bonabeau共著/松本忠夫, 三中信宏共訳	2009/08/05
923581	122.905045	性の商品化時代	フックス [著]; 安田徳太郎訳	2000/09/27
839249	122.905045	原子力と政治	村上隆著	1999/04/30
616791	122.905045	Contemporary political ideologies	edited by Roger Eatwell and Anthony Wright	1993/12/13
536848	122.905045	Toward a general theory of action	Talcott Parsons, Edward A. Shils, editors	
1117193	122.905045	倒産処理法	谷口安平著	
1124430	122.905045	数理経済学入門	二階堂副包著	
1199129	122.845535	ソーシャルワーク専門職性自己評価	南彩子, 武田加代子著	2004/12/02
987120	122.845535	自己/統治性/快楽 : 1982-83	ミシェル・フーコー [著]/[西永良成編集]/[笠羽映子ほか訳]/ミシェル・フーコー [著]/小林康夫, 石田英敬, 松浦寿輝編集	2002/05/17
995995	122.845535	自己免疫性肝障害の臨床	恩地森一, 山本和秀, 東俊宏編集	2002/03/29
1267431	122.794754	Encyclopedia of social measurement	editor-in-chief, Kimberly Kempf-Leonard	2014/01/23
1300161	122.794754	Manga for dummies	by Kensuke Okabayashi	2007/10/29
1240959	122.794754	Key to a grammar of Akkadian	by John Huehnergard	2005/11/10
64601	122.794754	散逸構造 : 自己秩序形成の物理学的基礎	G.ニコリス  I.プリゴジーヌ[著]  小畠陽之助  相沢洋二訳	1980/03/22
1003379	122.72208	導電性高分子のはなし	吉野勝美著	2002/05/31
1383624	122.713646	オートポイエーシス論入門	山下和也著	2010/10/15
934588	122.33468	Fractals everywhere	Michael F. Barnsley/revised with the assistance of Hawley Rising III/answer key by Hawley Rising III	2000/10/24
799958	122.33468	人間学命題集	作田啓一 [ほか] 編	1999/02/16
389200	122.1963	VLSIシステム設計 : 回路と実装の基礎	H. B. Bakoglu [著]/中澤喜三郎, 中村宏監訳	1995/11/13
95077	122.1963	蛍光 : 理論・測定・応用	八木国夫等共著	
1348374	122.06112	市場化する大学と教養教育の危機	上垣豊編著	2009/08/03
731594	122.06112	Principles of plasma spectroscopy	Hans R. Griem	1999/08/25
1604119	122.03871	経済システムの多元性と組織	鈴木純著	2014/07/16
1271045	122.03871	組織・経営から考える公共性	山脇直司, 金泰昌編/佐々木毅, 金泰昌編	2009/06/16
1111187	122.03871	動物の多様性 : 細胞と組織	B.L.Munger著/富永佳也, 安藤美樹共訳	1981/03/28
1111188	122.03871	植物の多様性 : 細胞と組織	E.M.Gifford,Jr.著/宇佐美和夫訳	1981/03/28
352221	121.7954	線形代数学	田代嘉宏著	1993/08/05
972478	121.61593	学校組織・教職員勤務の実態と改革課題	堀内孜編著	2001/10/18
1038605	121.60365	足利学校の教育史的研究	結城陸郎著	1987/10/12
787662	121.48489	「性の自己決定」原論 : 援助交際・売買春・子どもの性	宮台真司 [ほか著]	1998/08/18
1733360	121.48489	タオ心理学 : ユングの共時性と自己性	ジーン・シノダ・ボーレン著/渡辺学 [ほか] 訳	1987/11/02
1722609	121.01674	Bushido and the art of living : an inquiry into samurai values	Alexander Bennett	2017/04/12
1355048	121.01674	世界のホリスティック教育 : もうひとつの持続可能な未来へ	吉田敦彦著	2009/11/04
1272792	121.01674	公私領域のガバナンス	岩崎正洋, 田中信弘編	2006/07/13
313381	121.01674	社会学の理論でとく現代のしくみ	吉田民人著	2003/06/02
1252079	120.9668	倒産処理法	谷口安平著	1998/09/14
1165522	120.699905	はじめての導電性高分子	倉本憲幸著	2003/01/28
1279566	120.64087	顕微鏡写真で見る細胞組織学 : カラーアトラス	Wolfgang K[ü]hnel/坂井建雄, 石村和敬訳	2006/11/17
1356253	120.49686	On the road	Jack Kerouac/retold by John Escott	2017/01/26
1144185	120.435455	情報検索論 : 認知的アプローチへの展望	David Ellis著/細野公男監訳/斎藤泰則, 鈴木志元, 村上泰子訳	
248826	119.85973	生きた隠喩	ポール・リクール著  久米博訳	1988/02/02
377187	119.85973	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1983/03/22
1112656	119.85973	現代人の情報行動	中野収著	
1475938	119.76216	山形盆地地区地盤沈下調査報告書	東北農政局計画部 [編]|ヤマガタ ボンチ チク ジバン チンカ チョウサ ホウコクショ	2013/05/15
1328687	119.76216	Japan and her people	Andrew Steinmetz	2008/11/05
1203125	119.76216	水道水質基準ガイドブック	日本環境管理学会編	2004/05/24
376879	119.76216	金属材料学	村上陽太郎 [ほか] 編	1995/01/17
249616	119.76216	光エレクトロニクス	末田正著	1987/11/11
248114	119.76216	代数	秋月康夫,鈴木通夫著	1987/09/28
1444362	119.76216	濃尾平野の地盤沈下と地下水	東海三県地盤沈下調査会編	1985/05/13
99281	119.76216	特殊相対論	J.G.Taylor著  森健寿,石原武訳	1981/01/14
355752	119.76216	光エレクトロニクス	上林利生, 貴堂靖昭共著	1977/01/05
13748	119.76216	ブドウ園芸	小林章	1976/12/21
1185353	119.59369	まちのマネジメントの現場から : 自己変革するまちづくり組織	八甫谷邦明著	2003/12/12
907725	119.59369	主成分分析を行なうニューラルネットワークの学習と自己組織	高橋隆史 [著]	2000/03/29
882677	119.59369	個を活かす企業 : 自己変革を続ける組織の条件	スマントラ・ゴシャール, クリストファー・A・バートレット [共著]/グロービス・マネジメント・インスティテュート訳	1999/09/24
271042	119.59369	ノイズと経済秩序 : 資本主義の自己組織化	須藤修著	1988/11/15
1282310	119.28949	Microsoft Office XPを使った情報リテラシーの応用 : 倫理・Word・Excel・Access	伊東俊彦 [ほか] 共著	2007/01/11
915447	119.28949	映画・ラジオ・テレビ	南博編集	2000/08/08
1105528	118.97218	散逸構造 : 自己秩序形成の物理学的基礎	G. ニコリス, I. プリゴジーヌ [著]/小畠陽之助, 相沢洋二訳	1984/07/27
306450	118.97218	生命を捉えなおす : 生きている状態とは何か	清水博著	1981/01/23
307292	118.72464	資料中国人強制連行の記録	田中宏 [ほか] 編	1991/01/30
662151	118.629135	組織化技能への接近 : 経営組織論の実学性	辻村宏和著	1996/08/01
1589433	118.62891	メディア技術史 : デジタル社会の系譜と行方	飯田豊編著/大久保遼 [ほか執筆]	2014/05/22
1374887	118.62891	Emplacing a pilgrimage : the Ōyama cult and regional religion in early modern Japan	Barbara Ambros	2010/06/08
1372632	118.62891	熱力学 : 基礎と演習	山下弘巳 [ほか] 著	2010/05/21
906515	118.62891	Tourism and spatial transformations	edited by G.J. Ashworth, A.G.J. Dietvorst	2000/06/09
660382	118.62891	植物保護学 : 作物保護学・森林保護学・造園保護学の統合	田村正人著	1996/06/21
1040357	118.62891	全国主要地域における地盤沈下の推移 : 地域別地盤沈下量図の集成	建設省国土地理院地理調査部編	1990/04/27
867745	118.30229	数理経済学入門	入谷純, 久我清著	1999/07/07
1026454	118.165115	協同現象の数理 : 物理、生物、化学的系における自律形成	H.ハ-ケン著/牧島邦夫,小森尚志訳	1984/11/08
1014053	118.165115	社会科学の方法		
390852	117.61085	ホリスティック教育入門	ホリスティック教育研究会編	1995/10/30
1359014	117.32863	新・平和学の現在	岡本三夫, 横山正樹編/石原昌家 [ほか著]	2009/12/09
536914	117.27919	Toward a general theory of action	Talcott Parsons, Edward A. Shils, editors	1976/07/10
140292	116.999985	建築の多様性と対立性	R.ヴェンチューリ著  伊藤公文訳	1983/06/11
1453746	116.922195	やさしいHTML&CSS入門	相沢裕介著	2012/09/26
865982	116.922195	Plasma spectroscopy	Hans R. Griem	1999/09/10
331248	116.66064	生命と場所 : 意味を創出する関係科学	清水博 [著]	1992/06/15
1255238	116.51775	The world atlas of language structures	edited by Martin Haspelmath ... [et al.]/with the collaboration of Hans-Jörg Bibiko, Hagen Jung, and Claudia Schmidt	2010/11/30
1344721	116.51775	「生命的組織」のために	西垣通著/西垣通著	2009/06/05
854412	116.4586	自己組織化マップの応用 : 多次元情報の2次元可視化	徳高平蔵, 岸田悟, 藤村喜久郎著	1999/04/23
1209321	116.280624	言継卿記	山科言継著	2004/09/10
1177749	116.1266	ここまできた自己修復材料 : 信頼性と経済性を高めるキーマテリアル	自己修復材料研究会編	2003/07/17
725641	116.035736	自治体の外国人政策 : 内なる国際化への取り組み	駒井洋, 渡戸一郎編	1997/06/30
1616203	115.92952	自己組織化する複雑ネットワーク : 空間上の次世代ネットワークデザイン	林幸雄著	2014/10/10
1298703	115.74795	脂質膜の物理	末崎幸生著	2007/07/20
977953	115.69039	情報探索と情報利用	田村俊作編/田村俊作著/池谷のぞみ著/塚越美加著/斎藤泰則著/田村俊作著/野末俊比呂著/津田良成編	2002/01/11
721062	115.44479	在日米軍地位協定	本間浩著	1997/06/04
1463458	115.42223	非合理性の哲学 : アクラシアと自己欺瞞	浅野光紀著	2013/02/13
1355483	115.42223	自己言及的民族誌の可能性	李仁子, 金谷美和編集/三田牧[著]/金谷美和[著]/城田愛[著]/縄田浩志[著]/王柳蘭[著]/李仁子[ほか述]	2009/09/14
1342136	115.42223	自己と他者 : ハイデガー存在論における共同性	魚谷雅広 [著]	2009/04/22
1213893	115.42223	被害者の承諾と自己答責性	塩谷毅著	2005/03/11
1179416	115.42223	可能性をひらく : グループのなかの自己変革	J.ハワード著/伊東博訳	2003/10/15
734159	115.42223	自己免疫性肝疾患 : その病態と治療	西岡幹夫, 井上恭一編	1997/08/22
1207558	115.22508	小児外科疾患に対する組織工学による自己組織再生型バイオ臓器の開発研究	金子道夫研究代表	2004/08/13
690084	114.915695	聖なるヴァーチャル・リアリティ : 情報システム社会論	西垣通著	1996/12/26
1049115	114.83819	シンデレラ・コンプレックス	コレット・ダウリング著/木村治美訳	1984/10/13
1631718	114.517944	フラクタル幾何学	Kenneth Falconer著/服部久美子, 村井浄信訳	2015/02/27
1094783	114.39142	For information specialists : interpretations of reference and bibliographic work	Howard D. White, Marcia J. Bates, Patrick Wilson/Charles R. McClure and Peter Hernon, editors	1994/12/06
1136170	114.39142	蔵書構成と図書選択	河井弘志編	
1273907	114.302536	宇宙とブラックホール	松田卓也編	1990/08/06
1054654	114.302536	人魚姫	アンデルセン著/鈴木徹郎訳/大原ゆり画	1984/10/18
1108613	114.302536	葉緑体の構造と機能	宮地重遠編/古谷雅樹〔ほか〕編/宮地重遠編	1982/01/25
169043	114.302536	生命現象の情報理論	清水博  北川敏男	
1605930	114.18988	監査法人の独立性と組織ガバナンス	朴大栄編著	2014/09/04
1412973	114.18988	ダイバシティ・マネジメント : 多様性をいかす組織	谷口真美著	2011/09/08
829943	114.18988	調性組織におけるリディアン・クロマティック・コンセプト	ジョージ・ラッセル著/布施明仁, 梶本芳孝訳	1998/12/18
749022	114.18988	授業の組織化と教師の指導性	日本教育方法学会編/日本教育方法学会編	1998/02/24
698652	114.18988	疎外感 : 人間性回復の組織	田崎醇之助, 吉川栄一著	1997/02/17
1125178	114.18988	経営組織論 : 文化性の視点から	斎藤弘行著	1989/07/14
278069	114.18988	経営組織論 : 文化性の視点から	斎藤弘行著	1989/06/12
1383381	113.99804	ised : 情報社会の倫理と設計	東浩紀, 濱野智史編	2010/10/13
1403320	113.94632	Queer Japanese : gender and sexual identities through linguistic practices	Hideko Abe	2011/04/15
1200361	113.87191	比較史のアジア : 所有・契約・市場・公正	三浦徹, 岸本美緒, 関本照夫編	2004/10/01
1233991	113.87191	新編新しい国語 : 教師用指導書	新編新しい国語編集委員会, 東京書籍株式会社編集部編	2004/03/08
308314	113.87191	ケイ素とシリコーン : 石器時代の道具,古代陶器,現代のセラミックス,コンピュータ,宇宙材料への道をどのように進歩してきたか	ユージン・G. ロコー著/三木昭三, 土川政夫訳	1991/02/04
117337	113.87191	社会学 : 社会科学への招待	吉田民人編著	1982/02/05
41785	113.87191	当用漢字 : 付人名漢字	長沼直兄	1979/03/26
162321	113.79266	一讀三歎當世書生氣質	坪内逍遥	1976/03/17
1289856	113.76553	自己組織化ナノマテリアル : フロントランナー85人が語るナノテクノロジーの新潮流	監修: 国武豊喜/編集幹事: 下村政嗣/山口智彦/編集: 居城邦治/亀井信一/高野潤一郎	2007/05/07
1293774	113.357086	日本の雑誌広告		2010/09/06
1207858	113.24074	場の思想	清水博著	2004/08/04
183525	113.24074	バルザック全集	バルザック著	1975/03/18
1150234	113.17938	学校文化を創るスクールリーダー : 学校改善をめざして	T.E. デール, K.D. ピターソン著/中留武昭, 加治佐哲也, 八尾坂修訳	2002/11/20
1656954	113.14754	自己愛性パーソナリティ障害のことがよくわかる本	狩野力八郎監修	2015/09/03
1491800	113.14612	アメリカ海兵隊 : 非営利型組織の自己革新	野中郁次郎著	2013/11/27
1455196	113.14612	自己組織化ファジィクラスタリング手法の開発とその応用に関する研究	桑田智幸 [著]	2012/10/17
1412945	113.14612	自己組織化の経済学 : 経済秩序はいかに創発するか	ポール・クルーグマン著/北村行伸, 妹尾美起訳	2011/09/08
737447	113.14612	自己組織化の経済学 : 経済秩序はいかに創発するか	ポール・クルーグマン著/北村行伸, 妹尾美起訳	1999/04/20
1168895	112.8469	危機対応のエフィカシー・マネジメント : 「チーム効力感」がカギを握る	高田朝子著	2003/03/19
774724	112.71721	Operating system concepts	Abraham Silberschatz, Peter Baer Galvin	1998/07/13
1038049	112.25557	金属学ハンドブック	橋口隆吉編	1988/06/17
1482681	111.95267	大規模テキストクラスタリングのための概念抽象化に基づくネットワークと自己組織化マップ	豊田哲也 [著]	2013/09/27
1119165	111.54378	中国人強制連行の記録 : 花岡暴動を中心に	石飛仁著	1981/11/13
1191301	111.34355	バンジャマン・コンスタン : 民主主義への情熱	ツヴェタン・トドロフ [著]/小野潮訳	2004/01/29
681926	111.33829	組織開発論 : パーティー学 創造性の原点 創造性と組織開発 参画社会をもとめて	川喜田二郎著/川喜田二郎著	1996/10/25
260076	111.30688	数理論理学序説	前原昭二	
887511	110.98993	自己組織化と進化の論理 : 宇宙を貫く複雑系の法則	スチュアート・カウフマン著/米沢富美子監訳	2001/01/12
1236966	110.76747	日本における近代テニスルールの受容と変容に関する研究 : 明治16年-昭和8年(1883-1933)	後藤光将 [著]	2005/09/01
1717692	110.57724	椿三十郎	黒澤明監督・脚本/菊島隆三, 小国英雄脚本/山本周五郎原作	2017/02/27
1362937	110.57606	計量国語学事典	計量国語学会編	2010/01/22
1336317	110.57606	倒産処理法入門	山本和彦著	2009/01/16
1427428	110.363365	日本料理の神髄と香りの心 : 情報メディアの進化と香り電送	辻守著	2011/11/11
1328354	110.363365	World branding	ワールドブランディング委員会編	2008/10/27
730328	110.363365	手づくり料理を楽しもう	福田恵子著	1997/08/07
975884	110.28063	ブドウ		2001/09/13
524918	110.28063	Shinto art, Ise and Izumo shrines	by Yasutada Watanabe/translated by Robert Ricketts	1982/12/23
371023	110.11022	現場技術者のためのAE技術の応用	勝山邦久編著	1994/08/19
847658	109.89536	シェーグレン症候群の分子機構 : 自己反応性T細胞と自己抗原の解析	住田孝之研究代表者	1999/05/17
1390590	109.88231	社会イノベータへの招待 : 「変化をつくる」人になる	金子郁容, 國領二郎, 厳網林編	2010/12/07
1224349	109.88231	IT技術・法務ハンドブック	吉川達夫, 湯川将編著	2005/02/14
1429266	109.85712	線形代数概論	加藤幹雄, 柳研二郎共著	2012/01/11
700279	109.85712	社会学理論	塩原勉, 井上俊, 厚東洋輔編/上子武次 [ほか] 企画委員	
1333132	109.40029	ルポ労働と戦争 : この国のいまと未来	島本慈子著	2008/12/03
944730	109.40029	基地と人権 : 沖縄の選択	福地曠昭 [著]	2000/11/17
661148	109.40029	自己組織化過程のネット分析 : 地域権力構造の比較研究	高橋和宏, 大西康雄編著	1996/07/12
1310568	109.09739	ネットワーク科学の道具箱 : つながりに隠れた現象をひもとく	林幸雄編著/大久保潤 [ほか] 著	2009/09/01
1725006	108.84497	自己意識と他性 : 現象学的探究	ダン・ザハヴィ著/中村拓也訳	2017/05/31
1718887	108.84497	パーソナリティ心理学 : 自己の探究と人間性の理解	杉山憲司, 松田英子共著	2017/02/23
1362987	108.84497	自己免疫性膵炎 : 病態から診断・治療まで	岡崎和一, 川茂幸, 神澤輝実編集	2010/01/22
1304149	108.84497	フレッシュコンクリートの自己充填性評価システムの開発	研究代表者, 岡村甫	2007/05/11
1192055	108.84497	方法としての自己破壊 : 「現実的可能性」を求めて	アルバート・O. ハーシュマン [著]/田中秀夫訳	2004/05/19
965954	108.84497	自己選択と共同性 : 20世紀の労働と福祉	社会政策学会編	2001/05/07
318314	108.84497	障害の自己認識と性 : ちえ遅れを持つ人のために	Evy Johansson, Hans Wrenne著/尾添和子訳	1993/07/08
253335	108.84497	恐竜が飛んだ日 : 尺度不変性と自己相似	柴谷篤弘,養老孟司著	1988/01/08
96914	108.84497	自己実現の教育 : 豊かな人間性の育成をめざして	伊東博著	1980/08/02
1115240	108.84497	自己実現の教育 : 豊かな人間性の育成をめざして	伊東博著	
1266111	108.71886	学校改革のゆくえ : 教育行政と学校経営の現状・改革・課題	小松茂久著	2006/03/23
1083973	108.45388	Encyclopædia Britannica book of the year : being a survey of the principal persons, events, and developments in various spheres of knowledge and affairs during the year ...		2017/05/26
1461246	108.45388	よくわかる農業施設用語解説集 : 日・英・中索引付	農業施設学会農業施設用語解説集編集委員会編	2013/01/18
1399503	108.45388	病魔という悪の物語 : チフスのメアリー	金森修著	2011/01/28
1189930	108.45388	自然概念の哲学的変遷	池田善昭編	2007/01/15
1019211	108.45388	一橋大学附属図書館史	一橋大学〔編〕	1981/03/28
1416364	108.37399	地球流体力学入門 : 大気と海洋の流れのしくみ	木村竜治 著	2011/09/08
1121289	107.670525	情報の文明学	梅棹忠夫著	1999/05/24
1409992	107.53481	自己制御における意識と非意識の役割	及川昌典著	2011/09/01
1693426	107.5237	プログラマのためのDocker教科書 : インフラの基礎知識&コードによる環境構築の自動化	阿佐志保著	2016/06/23
1611121	107.5237	プログラミングWindows Runtime	Jeffrey Richter, Maarten van de Bospoort著/藤原雄介訳	2014/09/25
651536	107.5237	沖縄の都市と農村	山本英治, 高橋明善, 蓮見音彦編	1996/03/22
1359269	107.35819	自己組織化とは何か : 自分で自分を作り上げる驚異の現象とその応用	都甲潔 [ほか] 著	2009/11/16
1341114	107.35819	学校の『自己評価』機能を促進する組織的要因に関する研究 : 資料	浜田博文研究代表	2009/04/13
1210341	107.35819	STMによるAu(111)上のメルカプトアルコール自己組織化膜の研究	塚本和己 [著]	2004/10/01
896469	107.35819	人を活かす組織が勝つ : 自己選択型人事への制度変革	吉田寿著	1999/12/24
869921	107.35819	ベンチマーキングの理論と実践 : 「学習する」組織と「自己変革型」社員の創造	ダイヤモンド・ハーバード・ビジネス編集部編	1999/07/14
361111	107.35819	生きがい創造への組織変革 : 自己実現至上主義と企業経営	渡辺聰子著	1994/03/10
1750855	107.28963	生産性 : マッキンゼーが組織と人材に求め続けるも	伊賀泰代	2018/01/11
1431244	107.28963	リスクを管理する : 不確実性の組織化	マイケル・パワー著/堀口真司訳	2012/02/01
1427338	107.28963	混合性結合組織病の診療ガイドライン	厚生労働科学研究費補助金難治性疾患克服研究事業混合性結合組織病の病態解明と治療法の確立に関する研究班編集	2011/11/11
1396359	107.28963	組織戦略の考え方 : 企業経営の健全性のために	沼上幹著	2011/01/28
705190	107.28963	混合性結合組織病の治療指針	鳥飼勝隆 [ほか] 編	1996/12/11
1194169	106.88791	自己理解と自己超克	千代島雅著	2004/01/26
871686	106.88791	変わる自己変わらない自己	蘭千寿著	1999/07/23
1380912	106.88791	自己制御・自己治療	成瀬悟策編	1988/10/13
1205716	106.88527	職務満足感と心理的ストレス : 組織と個人のストレスマネジメント	島津美由紀著	2006/11/28
305959	106.6398	仕事と人間性 : 動機づけ-衛生理論の新展開	フレデリック・ハーズバーグ著/北野利信訳	
576478	106.609344	Lindenmayer systems, fractals, and plants	Przemyslaw Prusinkiewicz, James Hanan/with contributions by A. Lindenmayer, F.D. Fracchia, K. Krithivasan	1989/08/09
260528	106.609344	足利学校の教育史的研究	結城陸郎著	1988/05/26
1218952	106.024055	原生計算と存在論的観測 : 生命と時間、そして原生	郡司ペギオ-幸夫著	2006/12/08
679602	105.95022	キーポイント連続体力学	生井澤寛著/和達三樹, 薩摩順吉編	
1278581	105.936905	バイオテクノロジー : その社会へのインパクト	軽部征夫著	2006/10/17
1187056	105.88728	磁性体ナノ粒子の超常磁性と磁気秩序	間宮広明 [著]	2003/10/03
1396821	105.856705	自己	松永澄夫, 浅田淳一編	2011/02/09
1295831	105.856705	自己について	飯島宗享著	2007/04/19
1446565	105.7104	IFLA乳幼児への図書館サービスガイドライン	国際図書館連盟児童・ヤングアダルト図書館分科会編/日本図書館協会児童青少年委員会訳	2012/07/10
1438208	105.7104	GAV : 古インド・アーリヤ語文献における牛	大島智靖, 西村直子, 後藤敏文 [著]	2012/04/20
1290689	105.7104	増幅回路と負帰還増幅	伊東規之著	2007/01/18
1607402	105.60922	戦争と平和を問いなおす : 平和学のフロンティア	君島東彦, 名和又介, 横山治生編	2014/08/18
1571619	105.47374	宇宙と素粒子のなりたち	糸山浩司 [ほか] 著	2013/12/20
1716634	104.82649	黄金の時刻 (とき) の滴り	辻邦生 [著]	2017/02/03
1700277	104.82649	はじめてのDocker	西島剛著	2016/09/01
1695646	104.82649	探検家と地理学者 : 18世紀フランスの啓蒙思想と地誌学	大嶽幸彦著	2016/07/20
1432527	104.82649	ソーシャルゲーム・ビジネス入門 : 「娯楽型」から「社会貢献型」へ	炭谷大輔著	2012/02/13
1464954	104.636635	原発政策を考える3つの視点	齋藤純一, 川岸令和, 今井亮佑著	2013/03/13
44555	104.636635	最新有機化学	L.F.Fieser  M.Fieser  後藤俊夫[ほか]訳	1979/01/29
705021	103.95726	ユダヤ人	J-P.サルトル著/安堂信也訳	2011/02/07
1463084	103.718124	ソーシャルゲームだけがなぜ儲かるのか	中山淳雄著	2013/02/06
1342012	103.503204	数学	清水静海編著	2016/02/02
150686	103.30057	健康危険の回避	福田邦三,杉田チヅ子編著	1984/06/09
131954	103.30057	心理療法の基礎知識 : 葛藤と防衛	G.F.マール著  秋山俊夫訳編	1982/08/07
1584228	103.28893	これが「教養」だ	清水真木著	2014/01/10
1421873	103.10231	近代家族の曲がり角	落合恵美子著	2011/09/08
1104422	103.10231	司書・司書教諭になるには	森智彦著	2002/06/24
889211	103.06827	子どものやる気と社会性	桜井茂男著	1999/12/16
1752443	102.97689	自己の可能性を拓く心理学 : パラアスリートのライフストーリー	内田若希	2018/01/26
1631407	102.97689	自己免疫性肝炎(AIH)診療ガイドライン(2013年)	厚生労働省難治性疾患克服研究事業「難治性の肝・胆道疾患に関する調査研究」班	2014/12/02
1325651	102.97689	トマス・ハーディ研究 : 時間意識と二重性の自己	宮崎隆義著	2008/09/16
1291445	102.97689	視覚誘導性自己運動知覚の実験心理学	中村信次著	2007/01/29
950617	102.97689	子どもの自己実現とその支援 : 可能性を発揮する人間関係	杉山嘉弘 [著]	2001/01/12
333561	102.97689	自己免疫性肝疾患 : その概念・病態と治療の進歩	辻孝夫 [ほか] 編	1992/09/22
1651162	102.764145	情報熱力学と知能情報量	鈴木昇一著	2015/06/16
1122714	102.65689	学習の理論	G.H.バウアー, E.R.ヒルガード共著/梅本尭夫監訳	1989/07/05
1340020	102.559204	社会科学情報のオントロジ : 社会科学の知識構造を探る	斉藤孝編著/中央大学社会科学研究所編	2009/09/02
1306226	102.48216	自己抗体と自己免疫 : 自己抗体と自己免役シンポジウム講演録集		2007/06/22
1152333	102.34381	シェーグレン症候群の分子機構 : 自己反応性T細胞と自己抗原T細胞エピトープ	住田孝之研究代表者	2002/07/05
868250	102.34381	現代人の心にひそむ「自己中心性」の病理 : 過大な自己愛と現実とのズレに苦しむ若者たち	町沢静夫 [著]	1999/08/30
947115	102.28694	導電性高分子材料	白川英樹 [ほか] 著	2000/11/28
1663174	102.26131	ひめゆり予科一年生	上江田千代著	2015/09/08
1452484	102.26131	世界の出版情報調査総覧 : 取次,書店,図書館目録	伊藤民雄著	2012/12/19
1445664	102.26131	学校司書たちの開拓記	五十嵐絹子, 藤田利江編著	2012/07/30
1420791	102.26131	政治学入門	阿部齊著	2011/09/08
1370783	102.26131	言葉と死 : 否定性の場所にかんするゼミナール	ジョルジョ・アガンベン著/上村忠男訳	2010/04/28
865867	102.26131	情報行動と社会心理	橋元良明編著	1999/10/28
301598	102.26131	フラクタル成長現象	タマス・ヴィチェック著/宮島佐介訳	1990/08/29
1126923	102.26131	出版広告の歴史 : 一八九五年……一九四一年	石川弘義, 尾崎秀樹著	1990/01/23
304777	102.26131	労働法の解釈理論 : 有泉亨先生古稀記念	沼田稲次郎編	1989/12/13
864765	102.26131	キュリー夫人伝	エーヴ・キュリー著/川口篤 [ほか] 共訳	1978/03/24
201809	102.26131	群書解題	続群書類従完成会編	
1671610	102.13361	戦後地方自治と組織編成 : 「不確実」な制度と地方の「自己制約」	稲垣浩著	2015/12/28
1416535	102.13361	社会福祉の管理構造 : 生存と自己実現を制約する権力と組織の解放のために	高沢武司 著	2011/09/08
1208864	102.13361	自己組織化量子ドットの全体配列化メカニズムと電子物性	岡田至崇研究代表	2004/08/13
961640	102.13361	自己組織型学習回路のパルス密度型ディジタル回路による構成		2001/02/23
834874	102.13361	セルオートマトン法 : 複雑系の自己組織化と超並列処理	加藤恭義, 光成友孝, 築山洋共著	1998/12/25
380559	102.0058	自己と他者 : さまざまな自己との出会い	池上哲司 [ほか] 編	1995/01/27
356989	102.0058	自己認識自己概念の教育	梶田叡一編	1994/01/10
1114	102.0058	自己免疫と自己免疫疾患	鈴木秀郎	1978/01/25
196333	102.0058	自己免疫と自己免疫疾患	鈴木秀郎	1975/02/21
982080	101.901985	Introduction to the analysis of normed linear spaces	J.R. Giles	2001/10/18
966082	101.901985	An introduction to metric spaces and fixed point theory	Mohamed A. Khamsi, William A. Kirk	2001/05/25
834203	101.901985	Introduction to set theory and topology	by Kazimierz Kuratowski/translation from the revised Polish edited by Leo F. Boron	1999/03/29
823941	101.901985	極海域におけるハプト藻の食作用に関する研究		1999/02/19
1290302	101.612564	台湾原住民と日本語教育 : 日本統治時代台湾原住民教育史研究	松田吉郎著	2007/05/11
141401	101.366684	光学セラミックスと光ファイバー	戸田尭三,石田宏司著	1983/04/25
1740950	101.1758	想定外のマネジメント : 高信頼性組織とは何か	カール・E.ワイク, キャスリーン・M.サトクリフ著/杉原大輔ほか, 高信頼性組織研究会訳	2017/10/11
1229367	101.1758	組織と自発性 : 新しい相互浸透関係に向けて	高尾義明著	2005/05/24
994994	101.1758	組織パターンからせまる炎症性肺疾患の診断	真鍋俊明著	2002/02/27
961257	101.1758	再結晶と材料組織 : 金属の機能性を引きだす	古林英一著	2001/03/23
1124739	101.1758	「あいまい性」と作戦指揮 : 軍事組織における意思決定	ジェームズ・G・マーチ, ロジャー・ワイシンガー-ベイロン編/遠田雄志, 鎌田伸一, 秋山信雄訳	1996/07/02
305628	101.1758	「あいまい性」と作戦指揮 : 軍事組織における意志決定	ジェームズ・G. マーチ, ロジャー・ワイシンガー-ベイロン編/遠田雄志 [ほか] 訳	1991/06/13
1324677	101.1758	サービスとニュービジネスの組織 : 多様性に挑むプロジェクト集団	井原哲夫, 岡田康司 [ほか] 著/今井賢一 [ほか] 監修/野中郁次郎 [ほか] 編	1990/01/19
157562	101.1758	植物性食品の色素・香味・組織 : その化学と生化学	N.A.Michael Eskin著  川村信一郎訳	1984/06/13
1663496	101.10575	Art 219-232 EGBGB	von Werner Bienwald ... [et al.]/Redaktor, Heinrich Dörner/Kommentatorinnen und Kommentatoren, Karl-Dieter Albrecht ... [et al.]	2015/11/18
887201	101.10575	判例体系会社法	田中誠二, 松元亘著	2000/01/21
254798	101.10575	判例体系		1987/09/07
236847	100.89123	労働組合の組織と闘争性 : アメリカ炭鉱労働組合の組織論的研究	高宮誠著  岡本康雄,土屋守章監訳	1987/02/21
837733	100.815506	静電気ハンドブック	静電気学会編	1999/01/29
1701336	100.619804	ナミビアを知るための53章	水野一晴, 永原陽子編著	2016/09/14
1694271	100.619804	世界文学への招待	宮下志朗, 小野正嗣編著	2016/07/04
1414723	100.619804	ベーコン	福原麟太郎責任編集/福原麟太郎, 成田成寿著/ベーコン著/成田成寿訳/ベーコン著/成田成寿訳/ベーコン著/成田成寿訳	2011/09/08
1203440	100.619804	食を料理する : 哲学的考察	松永澄夫著	2004/06/08
890828	100.619804	類聚明治法令索引	今西幹一郎編/川田徳二郎校	2000/02/16
381602	100.619804	新時代の観光戦略	日本観光協会編集	1995/02/13
1121830	100.619804	日本広告発達史	内川芳美編	
1597651	100.49513	往還する親密性と公共性 : 東南アジアの宗教・社会組織にみるアイデンティティと生存	黄蘊編	2014/06/27
1489045	100.4913	生命を捉えなおす : 生きている状態とは何か	清水博著	2016/03/15
1627362	100.4913	グローバリゼーションと教育改革	マーティン・カーノイ [著]/吉田和浩訳・解説	2014/12/25
994522	100.40171	公と私の社会科学	佐々木毅, 金泰昌編/佐々木毅, 金泰昌編	2004/08/24
1261125	100.113754	遊戯療法 : 子どもの成長と発達の支援	深谷和子編著	2006/02/16
1165506	99.882	カウフマン、生命と宇宙を語る : 複雑系からみた進化の仕組み	スチュアート・カウフマン著/河野至恩訳	2003/02/14
1109459	99.882	生命に情報をよむ : バイオホロニクスがえがく新しい情報像	清水博, 餌取章男著	
1099296	99.849396	光ファイバー通信 : マルチメディア時代の情報インフラを支える	鶴丘富夫著	
1396715	99.79396	数学とは何か : 科学・数学論集	マイケル・F・アティヤ著/志賀浩二編訳	2011/02/08
1280088	99.79396	スクールマネジメント : 新しい学校経営の方法と実践	篠原清昭編著	2006/11/24
1202809	99.79396	太陽光発電システムの最新技術開発動向 : 各種太陽電池の研究・開発動向から設計・施工および導入事例・補助制度まで		2004/07/09
1111253	99.751495	生命を捉えなおす : 生きている状態とは何か	清水博著	1981/03/28
1240413	99.75098	ネットワーク・ダイナミクス : 社会ネットワークと合理的選択	佐藤嘉倫, 平松闊編著	2005/11/04
1149584	99.75098	エネルギー・ガバナンスの行政学	大山耕輔 [著]	2002/08/22
804419	99.75098	Unbeaten tracks in Japan : an account of travels in the interior, including visits to the aborigines of Yezo and the shrines of Nikkô and Isé	by Isabella L. Bird	
1691960	99.73317	世界の高等教育の改革と教養教育 : フンボルトの悪夢	広島大学大学院総合科学研究科編/青木利夫, 平手友彦責任編集/平手友彦 [執筆]/フンク カロリン [執筆]/吉満たか子 [執筆]/隠岐さや香 [執筆]/市川浩 [執筆]/福留東土 [執筆]/吉田香奈 [執筆]/的場いづみ [執筆]/青木利夫 [執筆]/長坂格 [執筆]/荒見泰史 [執筆]/盧濤 [執筆]/布川弘 [執筆]	2016/03/30
1650518	99.54336	すぐわかるExcelデータ集計&分析 : Excel2013/2010/2007	早坂清志, 間久保恭子著	2015/08/06
970392	99.49832	21世紀の健康と人間	高須俊明編 (代表) 編	2001/06/08
1598071	99.367645	3時間で「専門家」になる私の方法 : ITジャーナリストの超情報収集・整理術	佐々木俊尚著	2014/05/22
1281940	99.367645	知識・構造化ミッション : 大学は表現する	藤原毅夫, 丸山茂夫, 伊東乾編	2006/12/01
1220572	99.21428	確かな学力をはぐくむ教育組織の多様化・弾力化	児島邦宏編著	2005/01/20
288276	99.062	債権法	加藤一郎編集代表	1990/03/22
1589527	99.03016	IFLAヤングアダルトへの図書館サービスガイドライン2008年	国際図書館連盟児童・ヤングアダルト図書館分科会編/日本図書館協会児童青少年委員会訳	2013/10/23
976129	99.03016	現代社会の育児不安	岩田美香著	2001/08/31
1366081	99.03016	バロックの光と影 : イタリア/スペイン/フランドル/オランダ	坂本満責任編集	1986/03/07
215682	99.03016	有閑階級の理論	Veblen T.  小原 敬士訳	1978/03/31
1412572	98.94137	大学生のための社会科授業実践ノート	田部俊充 [ほか] 編著	2011/09/21
1101763	98.94137	こころの情報学	西垣通著	2010/12/17
225019	98.89967	日本的自我	南博著	1985/11/07
783368	98.85857	ラジオ・テレビのドラマ	内村直也, 吉川義雄編	1998/09/08
1260292	98.77232	位相数学入門	三村護, 吉岡巖共著	2008/03/19
1105629	98.43186	情報量統計学	坂元慶行, 石黒真木夫, 北川源四郎共著/北川敏男 [ほか] 編	1983/10/01
1316690	98.35467	共役系分子単位の高分子構築と機能化に関する研究 : 青色蛍光材料と多孔性超分子への展開	小林憲史 [著]	2008/05/08
1268102	98.25855	ケース・スタディ : 生命倫理と法	樋口範雄編著	2006/03/09
726454	98.09132	成人の看護	内藤寿喜子, 藤村龍子編/内藤寿喜子 [ほか] 執筆/藤村龍子, 内藤寿喜子執筆/石井享子執筆/溝口満子執筆/野口美和子, 大名門裕子執筆/藤村龍子, 熊谷智子執筆/加藤和子執筆/江本久枝, 井上志朋執筆/内藤寿喜子執筆/松田美紀子執筆/塚田縫子執筆/近藤房恵執筆/井上幸子 [ほか] 編	1997/06/27
1286632	97.85589	知識の構造化と知の戦略	齋藤雄志著	2008/12/08
581360	97.85589	Transcendental numbers	Andrei Borisovich Shidlovskii/with a foreword by W. Dale Brownawell/translated from the Russian by Neal Koblitz	1990/02/03
948896	97.77138	海蜘蛛類,触角動物,多足類	内海富士夫[ほか]著	2001/02/08
383214	97.77138	半導体デバイスの物理	岸野正剛著	1995/06/02
1749772	97.70917	自己炎症性疾患診療ガイドライン　２０１７	日本小児リウマチ学会	2018/01/12
1689493	97.70917	自己複雑性を高める介入プログラムの抑うつ低減効果	川人潤子著	2016/05/24
1631413	97.70917	患者さん・ご家族のための自己免疫性肝炎(AIH)ガイドブック	厚生労働省難治性疾患克服研究事業「難治性の肝・胆道疾患に関する調査研究」班	2014/12/02
1379932	97.70917	障害者福祉の援助観 : 自己実現を支える関係性	新井愛子著	2010/08/25
1359838	97.70917	自閉症児における自己と他者、そして情動 : 対人関係性の視点から探る	菊池哲平著	2009/12/16
1182934	97.70917	トランスジェンダリズム宣言 : 性別の自己決定権と多様な性の肯定	米沢泉美編著	2003/09/29
1154003	97.70917	子ども・若者と社会教育 : 自己形成の場と関係性の変容	日本社会教育学会編/日本社会教育学会編	2002/10/11
995379	97.70917	自己免疫性膵炎 : 概念と病態up-to-date	土岐文武, 岡崎和一編	2002/01/31
857568	97.70917	自己免疫でおこる難治性疾患 : 実地医家のための最新情報	坂根剛編	1999/06/11
684473	97.70917	子どもの視点から見た空間的世界 : 自己中心性を越えて	鈴木忠著	1996/11/08
1011983	97.70917	子どもの視点から見た空間的世界 : 自己中心性を越えて	鈴木忠著	
1298220	97.550186	自己複製と自己崩壊のパターンダイナミクス	西浦廉政著/佐藤文隆 [ほか] 編	2007/08/31
836958	97.550186	意識としての自己 : 自己意識研究序説	梶田叡一著	1999/01/29
257500	97.550186	自己評価 : 「自己教育論」を超えて	安彦忠彦著	1996/10/16
344764	97.550186	大学・短大の自己点検・自己評価	青木宗也編	1993/01/29
1137458	97.550186	大学・短大の自己点検・自己評価	青木宗也編	
1629257	97.489975	猫でもわかるWindowsプログラミングC#版	粂井康孝著	2015/01/16
1616283	97.489975	筋・骨メカニクス : リハビリ、スポーツのための機能解剖学 : カラー図解	山口典孝, 左明著	2014/10/10
1004141	97.489975	中国人強制連行	杉原達著	2002/05/02
994336	97.489975	20世紀文化の臨界	浅田彰 [著]	2002/02/12
1088872	97.489975	Training student library assistants	Morell D. Boone, Sandra G. Yee, Rita Bullard	
1094928	97.489975	Seeking meaning : a process approach to library and information services	Carol Collier Kuhlthau/Charles R. McClure and Peter Hernon, editors	
796342	97.43036	権力と組織 : 組織のなかからの組織論	森雄繁著	1998/05/18
1289574	97.39394	自己組織化マップ応用事例集 : SOMによる可視化情報処理	徳高平蔵, 藤村喜久郎, 山川烈監修	2006/12/20
882653	97.39394	金融・経済問題における可視化情報探索 : 自己組織化マップの応用	G.ザブック, T.コホネン編/徳高平蔵, 田中雅博監訳	1999/09/24
206415	97.39394	社会福祉の管理構造 : 〈生在と自己実現〉を制約する権力と組織の解放のために	高沢武司	
730122	97.36214	ラジオ・ドラマの作り方	堀江史朗著	1997/11/25
279638	96.9335	講座日本の教育経営	日本教育経営学会編	1990/01/22
1173461	96.87335	安定化制御からH∞制御へ	市川邦彦著	2003/05/27
370117	96.81854	高等教育システム : 大学組織の比較社会学	バートン・R. クラーク著/有本章訳	2003/10/24
1660813	96.69056	「自己」と「他者」	木村敏, 野家啓一監修	2015/11/04
1490996	96.69056	時間と自己	木村敏著	2013/11/27
1239846	96.69056	自己への配慮	ミシェル・フーコー [著]/田村俶訳/ミシェル・フーコー著	2013/01/28
1430050	96.69056	自己と世界	渡邊二郎著/高山守 [ほか] 編/渡邊二郎著/高山守 [ほか] 編	2012/01/25
1413107	96.69056	自己を見つめる	渡邊二郎著	2011/09/08
1416943	96.69056	自己と他者	R.D.レイン‖[著]/志貴春彦,笠原嘉‖訳	2011/09/08
1407922	96.69056	自己分析	ブルデュー [著]/加藤晴久訳	2011/06/30
1332080	96.69056	自己を見つめる	渡邊二郎著	2008/07/28
1296552	96.69056	生命と自己	慶應義塾大学教養研究センター編	2007/07/26
907359	96.69056	自己の啓発	安西祐一郎 [ほか] 著	2006/03/30
942919	96.69056	自己の表現	安西祐一郎 [ほか] 著	2006/03/30
1164732	96.69056	自己をみつめて	清原道寿, 後藤豊治著	2002/09/20
982950	96.69056	深まる自己	高木秀明編著	2001/11/06
909728	96.69056	自己の探求	中村元 [著]	2000/05/25
868306	96.69056	自己を語る	ムッソリーニ [著]/中村恒夫譯	1999/09/24
783833	96.69056	自己催眠	J.H. シュルツ, 成瀬悟策著	1998/09/09
704849	96.69056	自己紹介をする	[国立国語研究所企画]/[国立国語研究所作成]	1997/03/13
642895	96.69056	自己の修復	ハインツ・コフート [著]/本城美恵, 山内正美共訳	1997/03/07
381975	96.69056	自己の治癒	ハインツ・コフート [著]/幸順子 [ほか] 共訳	1995/04/26
380468	96.69056	自己の分析	ハインツ・コフート著/近藤三男 [ほか] 共訳	1995/02/03
345745	96.69056	自己と他者	R. D. レイン著/志貴春彦, 笠原嘉訳	1993/02/24
1126094	96.69056	自己の探求	中村元著	1990/01/26
269149	96.69056	自己分析	カレン・ホルネイ著  霜田静志,国分康孝訳	1988/10/24
145249	96.69056	透明なる自己	シドニー・M・ジュラード著  岡堂哲雄訳	1983/12/16
1047691	96.69056	時間と自己	木村敏著	1983/06/30
14103	96.69056	自己の探求	中村元著	1980/12/23
59109	96.69056	自己催眠	J.H.シュルツ  成瀬悟築	1980/03/01
13558	96.69056	自己を育てる	津留宏	1976/03/27
15174	96.69056	自己催眠	J.H.シュルツ  成瀬悟策	1976/03/25
10556	96.69056	透明なる自己	シドニー・M・ジュラード  岡堂哲雄訳	1975/03/14
11898	96.69056	自己催眠	J.H.シュルツ  成瀬悟策訳	1975/03/14
1014884	96.69056	自己と他者	R.D.レイン著/志貴春彦,笠原嘉共訳	
822936	96.63678	HTLV-Iの種特異性、組織特異性を決定する遺伝子の単離およびその応用		1999/02/16
1422326	96.38944	遊戯療法と子どもの今	東山紘久, 伊藤良子編	2011/09/08
744457	96.38944	独作文教程	関口存男著	1998/02/05
1051582	96.38944	新ドイツ語大講座	関口存男著	1983/01/24
1013477	96.38944	新ドイツ語の基礎	関口存男著	1983/01/24
1138408	96.38944	新簡明標準ドイツ文法	関口存男著	1983/01/24
1099976	96.38944	新ドイツ語の基礎	関口存男著	1983/01/24
1134157	96.38944	新ドイツ語大講座	関口存男著	1983/01/24
379594	96.38944	ドイツ語学講話	関口存男著	1982/12/21
1120328	96.38944	意味形態を中心とするドイツ語前置詞の研究	関口存男著	1980/03/23
1482774	96.261505	未知との出会い : 翻訳文化論再説	柳父章著	2013/09/26
1369678	96.24925	性感染症(STD)/スピロヘータ感染症など/動物性疾患/膠原病と類症/結合組織・脂肪組織疾患	鈴木啓之, 神崎保編集	2010/04/16
1145217	96.24708	暗黙知の領野	グラハム・ダンスタン・マーティン著/長尾力訳	2000/09/27
1644082	96.22325	教育する大学 : 何が求められているのか	広田照幸 [ほか] 著/広田照幸 [著]/田中毎実 [著]/小方直幸 [著]/吉田文, 木村貞雄, 後藤昭 [著]/亀山俊朗 [著]/吉見俊哉 [著]/広田照幸 [ほか] 編	2015/06/20
1656760	95.99696	祇園祭・花街ねりものの歴史	福原敏男, 八反裕太郎著	2015/07/14
1636581	95.99696	企業責任と法 : 企業の社会的責任と法の役割・在り方	企業法学会編	2015/03/26
1274655	95.99696	蔵書評価に関する調査研究	国立国会図書館関西館事業部図書館協力課編集	2006/08/15
1098876	95.99696	日本人の情報行動	東京大学社会情報研究所編	2001/11/02
336939	95.99696	日本的経営と異文化の労働者 : アメリカ、東南アジア、そして日本	駒井洋著	1992/08/31
216126	95.99696	行動主義の心理学	J.B.ワトソン  安田一郎訳	
1189999	95.91034	Psychoanalysis and Buddhism : an unfolding dialogue	edited by Jeremy D. Safran	2004/01/08
1038364	95.91034	バイオテクノロジーと社会	森亘〔ほか〕著/溝淵潔著/伊東俊太郎著/別府輝彦著/三浦謹一郎著ほか6編	1987/10/06
1216686	95.721176	図書館目録とメタデータ : 情報の組織化における新たな可能性	日本図書館情報学会研究委員会編	2006/03/07
1232679	95.721176	ブランド戦略の新たな役割 : 市場と組織の統合の可能性について	長谷川礼 [著]	2005/06/22
325259	95.721176	創造性科学論 : 個人と組織の新しい関係を探る	井口哲夫著	1992/02/14
313419	95.721176	溶液と溶解度 : 機能性溶液・組織体溶液	篠田耕三著	1991/06/10
341108	95.721176	組織の戦略分析 : 不確実性とゲームの社会学	エアハルト・フリードベルグ著/船橋晴俊, クロード・レヴィ=アルヴァレス共訳	1990/01/25
717548	95.504	組織化の社会心理学	カール・E.ワイク著/遠田雄志訳	2002/10/25
1277127	95.43598	これからの脳卒中リハビリテーション : 急性期・回復期の実践指針とあり方	日本リハビリテーション病院・施設協会急性期・回復期リハビリテーション検討委員会編集	2006/10/16
387782	95.43598	H∞制御	美多勉著	1995/09/01
46187	95.43598	新界面活性剤	堀口博	1979/03/10
1257833	95.32347	セルフマネジメント	安酸史子, 鈴木純恵, 吉田澄恵編	2006/02/14
591722	95.22068	Halsbury's laws of England	[editor in chief,] Lord Hailsham of St. Marylebone	1991/01/17
76865	95.22068	判例体系		
1700936	95.21669	イキイキ働くための経営学	佐々木圭吾, 高橋克徳著	2016/09/07
949279	95.08209	実用植物病理学	出田新著	2001/02/09
53726	94.945	国際政治	E.L.シューマン  長井信一訳	1979/11/28
1712405	94.548996	司書になるには	森智彦著	2016/12/28
1240011	94.548996	残りの時 : パウロ講義	ジョルジョ・アガンベン[著]/上村忠男訳	2005/10/19
1181112	94.548996	中国図書館情報学用語辞典	佐々木敏雄編著	2004/01/28
28519	94.548996	通俗料理科学	小林増作	
116374	94.49479	精神薄弱者施設史論	津曲裕次著	1986/01/16
1632398	94.422	明治大学法学部創立百三十周年記念論文集	[明治大学法学部創立百三十周年記念論文集編集委員会編]/高地茂世著/納谷廣美著/有賀恵美子著/稲庭恒一著/勝田忠弘著/加藤哲実著/金子敏哉著/黒澤睦著/小西知世著/笹川紀勝著/佐々木秀智著/須永恆雄著/陳亮著/徳田武著/長坂純著/矢ヶ崎淳子著/山口政信著/山田道郎著/堀田秀吾著	2014/06/24
1350546	94.41422	コミュニティの自治 : 自治体内分権と協働の国際比較	名和田是彦編	2009/09/02
133541	94.311485	魚類組織図説 : 正常組織と病理組織	日比谷京編	1982/10/12
1419292	94.04065	不適応と臨床の社会心理学	M.R.リアリー, R.S.ミラー著/安藤清志 [ほか] 訳	2011/09/08
1199340	94.04065	現代企業の財務戦略	丑山優, 小松章編著	2004/06/11
788977	94.04065	浮世絵史話	楢崎宗重著	1998/09/22
331105	94.04065	失業の心理と求職行動	日本労働研究機構編	1992/03/19
1422278	94.00524	破綻する組織永続する組織	竹川勝雄著	2011/09/08
1189887	94.00524	破綻する組織永続する組織	竹川勝雄著	2003/11/27
848469	93.96261	節足動物と皮膚疾患	加納六郎編著	1999/05/17
1348573	93.90431	福祉多元化における障害当事者組織と「委託関係」 : 自律性維持のための戦略的組織行動	村田文世著	2009/08/05
1230710	93.87338	こどもと教育 : 川並弘昭先生古稀記念論集	川並弘昭先生古稀記念論集刊行委員会編/斎藤新治著/森彪著/次良丸睦子著/伊藤輝子著/古瀬順一著/細谷惠志著/島岡丘著/藤井繁著/菊池秀範著/古橋和夫著/木村常在著/森彪著/片平敬子 [ほか] 著/塚本美知子著/牧昌見著/手島勝朗著/茂木和行著/桂きみよ [ほか] 著/大口勇次郎著/阿部亝巳著/小池一夫著/水垣玲子著/八杉忠利著/阿部和子, 作道訓子著/市川隆一郎著/古橋恒夫著/有動玲子著/滋賀淑子/大澤裕著/齋藤豊著/椎名仙卓著/宍戸修著	2005/06/08
109364	93.81292	植物病理学	飯田格[ほか]著	1981/08/27
1391430	93.6016	The evolution of cooperation	Robert Axelrod	2010/12/22
1421823	93.584564	非営利組織の成果重視マネジメント : NPO・行政・公益法人のための「自己評価手法」	P.F.ドラッカー, G.J.スターン編著/田中弥生監訳	2011/09/08
1304447	93.584564	はじめて学ぶ電磁気学	阿部龍蔵著	2007/11/14
353978	93.584564	超薄分子組織膜の科学 : 単分子膜からLB膜へ	福田清成 [ほか] 著	1993/09/16
1013478	93.584564	詳説・ドイツ文法の要点	関口存男著	1983/01/24
1188825	93.49397	厚生労働科学研究費補助金特定疾患対策研究事業混合性結合組織病に関する研究-混合性結合組織病の病態、治療と関連する遺伝的因子、自己抗体の研究-研究報告書		2003/06/27
1481977	93.46752	示される自己 : 自己概念の哲学的分析	中山康雄著	2013/09/18
1412946	93.46752	モダニティと自己アイデンティティ : 後期近代における自己と社会	アンソニー・ギデンズ著/秋吉美都, 安藤太郎, 筒井淳也訳	2011/09/08
1305315	93.46752	モダニティと自己アイデンティティ : 後期近代における自己と社会	アンソニー・ギデンズ著/秋吉美都, 安藤太郎, 筒井淳也訳	2007/12/17
964689	93.46752	自己愛障害の臨床 : 見捨てられと自己疎外	カトリン・アスパー著/老松克博訳	2001/04/27
376504	93.46752	大学体育の自己点検・自己評価ハンドブック	全国大学体育連合研究部自己評価検討委員会編	1994/12/12
234030	93.46752	日本人の表現構造 : 公的自己と私的自己	ディーン・C・バーンランド著  西山千訳	1978/03/24
1145235	93.46752	現状と課題 : 自己点検・自己評価に向けて		
1187168	93.41311	出産体験の自己評価が産褥早期の母親意識に及ぼす影響	常盤洋子 [著]	2003/10/03
229135	93.41311	現代美術逸脱史 : 1945～1985	千葉成夫著	1986/08/22
1482285	93.14404	子どもが夢中になる絵本の読み聞かせ方	景山聖子著	2013/09/18
1104456	93.14404	児童図書館サービスヤングアダルトサービス文献目録	図書館情報大学赤星研究室 [編]/八木まこと [編]/本松由衣 [編]	2002/03/08
1100608	93.14404	絵本の住所録 : テーマ別絵本リスト	舟橋斉編著	1998/08/11
737480	93.14404	メルヒェン	ヘルマン・ヘッセ原作/高橋健二訳	1997/12/26
378255	93.14404	エスノナショナリズムと政治統合	石川一雄著	1996/02/13
333672	93.14404	女のいる群像	ハインリッヒ・ベル著/尾崎宏次訳	1992/05/08
1486566	93.14404	文化人類学の考え方	米山俊直著	1975/03/14
1723033	93.07466	非営利組織の成果重視マネジメント : NPO・行政・公益法人のための「自己評価手法」	P.F.ドラッカー, G.J.スターン編著/田中弥生監訳	2017/04/12
1163268	93.07466	高指数面上におけるInGaAs量子ドットの自己組織化機構およびその物性に関する研究	赤羽浩一 [著]	2002/10/18
971309	93.07466	経済・生態システムの自己組織化と秩序形成に関する遺伝的行動モデルの研究		2001/07/06
877089	93.05633	プラズマエレクトロニクス	真壁利明著/秋月影雄, 高橋進一共編	1999/08/16
1486491	92.954155	自己分化度仮説による高校生のネガティブライフイベント脆弱性の検討	工藤浩二 [著]	2013/10/18
348850	92.954155	医学・生物学とフラクタル解析 : 生物に潜む自己相似性を探る	品川嘉也, 瀬野裕美著	1993/05/13
886309	92.94351	栄養代謝テキスト : 医師,管理栄養士のための	山下亀次郎 [ほか] 共著	1999/11/25
1343432	92.9412	Education, globalization, and social change	edited by Hugh Lauder ... [et al.]	2013/09/02
1462601	92.90663	南海トラフ巨大地震に備える	愛媛大学防災情報研究センター企画・編集	2013/02/06
332487	92.73279	情報の発生と伝達	上田修一, 倉田敬子著	1992/06/18
1140204	92.68553	情報数理の基礎 : 関数解析的展開	梅垣壽春著	
1198569	92.43145	ブラック微生物学	Jacquelyn G. Black著/林英生 [ほか] 監訳/池康嘉 [ほか] 訳	2007/06/08
652320	92.35905	性の商品化	江原由美子編/江原由美子編	1996/03/11
4623	92.35905	葉緑体	宮地重遠[ほか]編	1980/10/25
1637937	92.337006	日本経済の構造変化 : 長期停滞からなぜ抜け出せないのか	須藤時仁, 野村容康著	2015/04/27
1346445	92.30605	集合知イン・アクション	Satnam Alag著/Richard MacManus序/堀内孝彦, 真鍋加奈子, 真鍋和久訳	2009/07/08
337270	92.266815	組織進化論 : 行動・過程・創造	海老澤栄一著	1992/11/27
889322	92.24246	教育再定義への試み	鶴見俊輔著	2000/06/19
326387	92.24246	歴史の終わり	フランシス・フクヤマ著/渡部昇一訳	1993/07/29
345417	92.24246	物理学最前線	大槻義彦編/遠藤裕久, 八尾誠 [著]/佐藤哲也 [著]/吉森昭夫, 垣谷公徳 [著]	1993/05/13
1277008	92.1796	生徒指導	新井郁男, 住田正樹, 岡崎友典編著	2006/09/22
1604731	92.15144	アフリカ音楽学の挑戦 : 伝統と変容の音楽民族誌	塚田健一著	2014/09/04
1465085	92.15144	中央ユーラシア研究を拓く : 北海道中央ユーラシア研究会第100回記念	北海道中央ユーラシア研究会編	2013/02/05
1419229	92.15144	アフリカ音楽	クヮベナ・ンケティア著/竜村あや子訳	2011/09/08
1409880	92.15144	中央ユーラシアの文化と社会	梅村坦, 新免康編著	2011/08/10
1370794	92.15144	標準眼科学	木下茂, 中澤満編集/澤口昭一, 谷原秀信 [ほか] 執筆	2011/07/22
1379101	92.15144	Carbon dynamics controlled by water table in the littoral zone of a brackish-water lake, Lake Obuchi in Northern Japan	Akinori Yamamoto	2010/08/10
1325520	92.15144	地域の生態史	クリスチャン ダニエルス責任編集	2008/09/17
1322231	92.15144	資源を見る眼 : 現場からの分配論	佐藤仁編	2008/04/28
1295205	92.15144	諸外国語と日本語の対照的記述に関する方法論的研究	青木三郎研究代表	2007/07/20
1292307	92.15144	茨城の民俗文化	藤田稔著	2007/01/31
912252	92.15144	物理学の「統計的」みかた : 物理現象の中に"ゆらぎ"をみる	桜井邦朋著	2000/05/30
832361	92.15144	生体のゆらぎとリズム : コンピュータ解析入門	和田孝雄著/講談社サイエンティフィク編	2000/02/01
699033	92.15144	タックスアンサー : あなたの身近な税金相談 : 所得税・譲渡所得・相続税・贈与税・財産評価・源泉徴収・消費税・その他	井野拓磨編	1996/09/19
1145060	92.15144	情報検索研究 : 認知的アプローチ	P. イングベルセン著/細野公男, 後藤智範, 岸田和明訳	1996/01/26
643403	92.15144	登校拒否・不登校	高垣忠一郎 [ほか] 編	1995/11/22
324254	92.15144	ロシアとフランスの音楽[レコード]		1987/03/09
1134270	92.15144	パスカル冥想録 : パンセ	由木康訳	1981/03/28
107705	92.15144	フランス古典音楽	ジャン.フランソワ.パイヤール著  渡部和夫訳	1981/01/22
107707	92.15144	フランス古典音楽	ジャン・フランソワ・パイヤール著  渡部和夫訳	1981/01/22
34150	92.15144	数奇な芸術家たち : 土星のもとに生まれて	R・ウィットコウァー  M・ウィットコウァー共著  中森義宗  清水忠共訳	1978/12/18
1214591	92.15144	現代音楽 : フランスを除く	アンドレ・オデール著/吉田秀和訳	1978/03/31
172754	92.15144	自立する世界・甦える文化 : 西川潤学習対談集	西川潤編	1978/02/21
198808	92.15144	社会運動と教育	坂元忠芳  柿沼肇編	1978/02/03
1212543	92.15144	東蝦夷地ウラカワ場所繪圖		1977/03/31
205695	92.15144	数奇な芸術家たち : 土星のもとに生まれて	R・ウイットコウアー  M・ウィットコウアー共著  中森義宗  清水忠共訳	1977/01/19
264577	92.15144	フランス古典音楽	ジャン・フランソワ・パイヤール  渡辺和夫訳	
1010706	92.15144	ゆらぎの科学	武者利光編/井上昌次郎 [ほか] 共著	
1323232	91.92957	感情コンピテンスの発達	C.サーニ著/佐藤香監訳	2008/08/27
937624	91.803604	遊戯療法の研究	日本遊戯療法研究会編	2000/10/25
1426435	91.78024	現代日本経済	橋本寿朗 [ほか] 著	2011/12/02
1418747	91.78024	現代英語文法	R.クヮーク,S.グリーンバウム‖著/池上嘉彦‖訳	2011/09/08
925968	91.78024	導電性樹脂の実際技術		2000/08/07
386711	91.78024	EU統合の系譜	大西健夫, 岸上慎太郎編	1995/07/27
225020	91.78024	日本的自我	南博著	1983/11/30
733303	91.78024	ヘルマン・ヘッセ	前田和美, 吉田正己訳/前田和美訳/吉田正己訳	
1574153	91.73767	分析・センシングのためのテラヘルツ波技術	深澤亮一著	2014/01/08
659369	91.695404	H. S. ベッカー論	小高良知 [著]	1996/08/20
1590924	91.67493	Antitrust law : an analysis of antitrust principles and their application	Phillip E. Areeda, Herbert Hovenkamp	2016/11/15
1305034	91.67493	近代日本の右翼思想	片山杜秀著	2007/11/20
80423	91.66403	動物の比較細胞組織学	U.ヴェルシュ  V.ストルヒ著  本間義治訳	1980/11/17
1598294	91.65021	パスカル : パンセ	鹿島茂著	2014/04/16
1345945	91.65021	不完全な現実 : デジタル・メディアの経験	藤幡正樹著	2010/11/24
1609349	91.258934	アベノミクスの終焉	服部茂幸著	2014/09/04
1631081	91.056816	情報社会のソーシャルデザイン	公文俊平, 大橋正和編著/公文俊平 [著]/大橋正和 [著]/櫻井美穂子, 國領二郎 [著]/鈴木謙介 [著]/堀眞由美 [著]/西内啓 [著]/山内康英, 小松正, 舟橋正浩 [著]/松野良一, 周洲 [著]/折田明子 [著]/西田亮介 [著]/公文俊平編著/吉田民人 [ほか] 著	2015/05/18
906727	91.00609	Destinations : cultural landscapes of tourism	edited by Greg Ringer	2000/06/12
744448	90.93831	冠詞 : 意味形態的背景より見たるドイツ語冠詞の研究	関口存男著	1998/02/05
1203651	90.824615	複雑系組織論 : 多様性・相互作用・淘汰のメカニズム	ロバート・アクセルロッド, マイケル D.コーエン著/寺野隆雄訳	2015/09/03
1599151	90.824615	日本の企業統治と雇用制度のゆくえ : ハイブリッド組織の可能性	宮本光晴著	2014/07/02
1457482	90.824615	ICTの進展と情報活用能力 : 変容する組織と個人の関係性	小豆川裕子著	2012/11/09
1396188	90.824615	対人援助職の燃え尽きを防ぐ : 個人・組織の専門性を高めるために	植田寿之著	2011/02/07
1298413	90.824615	組織性逸脱行為過程 : 社会心理学的視点から	本間道子編著	2007/09/05
1672177	90.67485	中等社会科21世紀型の授業実践 : 中学校・高等学校の授業改善への提言	井田仁康 [ほか] 編著	2016/01/27
211421	90.5154	給与と組織効率	E.E.ロウラー三世  安藤瑞夫訳	
1422519	90.51175	遊戯療法 : 二つのアプローチ	吉田弘道, 伊藤研一著	2011/09/08
1115005	90.51175	六花の美 : 雪の結晶成長とその形	小林禎作著	
222710	90.48348	回帰分析のはなし	蓑谷千凰彦著	1986/04/23
922230	90.47933	学校の組織文化とリーダーシップ	岡東壽隆, 福本昌之編著	2000/08/18
1466563	90.4558	現代の家族 : 新しい家庭への条件	松原治郎著	2013/02/14
1457572	90.4558	比較史学への旅 : ガリア・ローマから古代日本へ	鈴木靖民著	2012/11/14
1445444	90.4558	生命と機械をつなぐ知 : 基礎情報学入門	西垣通著	2012/07/27
1413329	90.4558	「学び」の復権 : 模倣と習熟	辻本雅史著	2011/09/08
1083258	90.4558	Annual review of information science and technology	Carlos A. Cuadra, editor	2010/11/26
1223866	90.4558	重力の物理学 : 知的好奇心のために	小池康郎著	2005/03/17
1007797	90.4558	Model selection	edited by P. Lahiri	2002/07/29
920569	90.4558	現代における婦人の地位と役割 : 職業と家庭の両立をめぐって	神田道子著	2000/09/13
869785	90.4558	統計法	フレデリック・シー・ミルス著/福本福三譯	1999/09/30
729049	90.4558	発想と表現	角川源義編	1997/11/19
343907	90.4558	思想史としてのゴッホ : 複製受容と想像力	木下長宏著	1992/12/24
312554	90.4558	脳と生物時計 : からだのリズムのメカニズム	中川八郎, 永井克也著	1991/05/31
278208	90.4558	ゴッホ星への旅	藤村信著	1989/07/03
229875	90.4558	統計法概要	木村教雄著	1986/08/13
227858	90.4558	万葉集	日本文学研究資料刊行会編	1986/06/27
185866	90.4558	不可能の証明	津田丈夫著	1985/07/18
141360	90.4558	古代地中海の旅	野外歴史地理学研究会編	1983/06/13
6010	90.4558	家族社会学 : 現代家族の実態と病理	大橋薫  増田光吉編著	1977/02/14
1668034	90.4558	社会的行為の構造	タルコット・パーソンズ著/稲上毅, 厚東洋輔共訳	1977/02/10
321037	90.4558	変容する日常世界 : 私化現象の社会学	片桐雅隆著	
1143868	90.4558	ビジュアル脳と心のデータブック	伊藤正男監修/NHK取材班編	
1418501	90.32057	柔らかい個人主義の誕生	山崎正和‖著	2011/09/08
371256	90.08917	制御系設計 : H∞制御とその応用	システム制御情報学会編	1994/09/22
1460566	90.02703	連続体力学の話法 : 流体力学、材料力学の前に	清水昭比古著	2013/01/10
1437275	89.93166	ケイン基礎生物学	Michael L.Cain, Carol Kaesuk Yoon, Anu Singh‐Cundy [著]/野口朋子, 上村真理子訳	2012/07/30
1399517	89.93166	おいしさを科学する	伏木亨著	2011/01/28
63367	89.93166	近代日本における農民支配の史的構造	菅野正	1980/03/05
355058	89.823044	脊椎動物の発生	岡田節人編	1993/11/04
994452	89.71287	自己を失った少年たち : 自己確認型犯罪を読む	影山任佐著	2002/03/05
917364	89.71287	歴史としての生命 : 自己・非自己循環理論の構築	村瀬雅俊著	2000/06/16
295230	89.71287	複合ほやにおける自己・非自己認識機構の解析		1989/05/17
110465	89.71287	〈私〉のトポグラフィー : 自己ー非自己の免疫学	小林登[著]	1981/09/08
963595	89.711555	組織学習と組織内地図	安藤史江著	2001/03/28
345157	89.711555	組織コミュニケーション : 個と組織との対話	原岡一馬, 若林満編著	1993/05/10
1122031	89.711555	組織情報と組織媒体の研究	田村紀雄著	1981/03/28
89465	89.711555	洞察する組織 : 組織一般理論	V・A・トンプソン著  大友立也訳	1980/12/12
14627	89.711555	組織情報と組織媒体の研究	田村紀雄	1977/01/21
3088	89.711555	組織情報と組織媒体の研究	田村紀雄	
957317	89.67052	遺伝子を操作する : ばら色の約束が悪夢に変わるとき	メイワン・ホー著/小沢元彦訳	2001/11/16
131959	89.67052	遺伝子操作技術入門 : 生命への挑戦	池田庸之助著	1982/08/07
1249691	89.63864	希少淡水魚の現在と未来 : 積極的保全のシナリオ	片野修, 森誠一監修・編	2006/01/17
1209536	89.488205	数理経済学	武隈愼一著	2004/09/16
1324450	89.32418	学校改革の課題とリーダーの挑戦	八尾坂修著	2008/09/05
1181510	89.25574	近代文明を超える新しい思考の原型 (モデル) を求めて	統合学術国際研究所編/イリヤ・プリゴジン [ほか著]	2007/01/15
1050416	89.25574	大草原の小さな家	ローラ=インガルス=ワイルダー〔著〕/こだまともこ,渡辺南都子訳/かみやしん絵	1984/10/18
286042	89.13242	構造・安定性・ゆらぎ : その熱力学的理論	グランドルフ, プリゴジン [共著]/松本元, 竹山協三訳	1989/11/27
1390563	89.098785	地球惑星科学入門	在田一則 [ほか] 編著	2010/12/07
1751019	88.985306	時間・自己・物語	信原幸弘 ： 佐金武	2018/01/18
1751101	88.985306	最強の自己分析	梅田幸子	2018/01/18
1673754	88.985306	ジェンダーと自己実現	広岡守穂著	2016/01/18
1575067	88.985306	自己愛な人たち	春日武彦著	2015/07/21
1459741	88.985306	責任を負う自己	H.R.ニーバー著/小原信訳	2012/12/26
1420051	88.985306	気質・自己・パーソナリティ	東洋[ほか]編集・監訳/近藤清美[ほか]訳/東洋[ほか]編集・監訳	2011/09/08
1420396	88.985306	失われし自己をもとめて	ロロ・メイ著/小野泰博, 小野和哉訳	2011/09/08
1407012	88.985306	自己変革するDNA	太田邦史 [著]	2011/06/15
1407316	88.985306	自己信託の諸相	[角紀代恵ほか執筆]	2011/06/14
1337870	88.985306	自己・他者・関係	井上俊, 伊藤公雄編/井上俊, 伊藤公雄編	2009/02/02
1313063	88.985306	文学の自己批判	秋山清著/秋山清著作集編集委員会編/秋山清著/秋山清著作集編集委員会編	2008/02/22
1115403	88.985306	私事と自己決定	山田卓生著	2005/03/14
1347548	88.985306	倫理 自己を見つめて	鷲田清一監修	2004/03/31
1186585	88.985306	自己再生の力		2003/11/28
1148656	88.985306	自己の現象学	[上田閑照著]/上田閑照著	2002/08/08
922720	88.985306	自己省察の歴史	辻瑆, 三島憲一 [編著]	2000/12/15
942792	88.985306	「空虚な自己」の時代	影山任佐 [著]	2000/11/02
876386	88.985306	日本人の自己認識	[筒井清忠ほか執筆]/筒井清忠著/藤田正勝著/吉田司著/長尾龍一著/青木保著/山口猛著/厳安生著/倉沢愛子著/長崎暢子著/浅野豊美著/青木保 [ほか] 編集委員	1999/08/11
779424	88.985306	自己の社会心理	安藤清志, 押見輝男編	1999/01/04
821415	88.985306	自己株式論	福岡博之著	1998/09/14
794279	88.985306	自己免疫のメカニズム	山本一彦著	1998/09/10
703057	88.985306	自己を生かす爲に	武者小路實篤著	1997/06/24
676971	88.985306	他者のような自己自身	ポール・リクール [著]/久米博訳	1996/10/14
1011976	88.985306	他者のような自己自身	ポール・リクール [著]/久米博訳	1996/07/19
305962	88.985306	自己コントロール法	成瀬悟策著	1996/06/18
653192	88.985306	失われし自己をもとめて	ロロ・メイ著/小野泰博, 小野和哉訳	1996/05/22
385587	88.985306	自己免疫疾患	山本一彦編	1995/06/16
376418	88.985306	孤独―自己への回帰	アンソニー・ストー著/森省二, 吉野要監訳	1994/12/14
368957	88.985306	自己発見の冒険	スタニスラフ・グロフ著/吉福伸逸, 菅靖彦訳	1994/07/25
1732097	88.985306	自己実現の心理	上田吉一著	1994/01/10
342025	88.985306	自己免疫とトレランス	山本一彦編	1993/03/04
316728	88.985306	子どもの「自己」の発達	柏木恵子著	1991/08/30
158347	88.985306	新聞の自己規制	山川力著	1991/08/08
313174	88.985306	自己を発言する子どもたち	安井久, 吉田次郎共著	1991/05/09
292299	88.985306	自己喪失の体験	バーナデット・ロバーツ著/雨宮一郎, 志賀ミチ訳	1990/03/23
306021	88.985306	自己弛緩法	原野広太郎著	1990/03/12
1379021	88.985306	健康の自己管理について	三石巌著/三石巌著	1989/05/24
1035824	88.985306	自己形成の苦悩	今西順吉著	1989/01/06
1731183	88.985306	自己と存在感	水島恵一著/水島恵一著	1988/10/26
268290	88.985306	ストレスと自己コントロール	平井富雄[著]	1988/10/26
267700	88.985306	自己分析を語る	霜田静志,国分康孝編著	1988/10/24
263625	88.985306	自己に関する28章	A.V.カーム[ほか]共著  巽豊彦訳	1988/09/14
263629	88.985306	IQ自己診断	クラウスニッツァー著  山崎紀美子訳	1988/09/14
266913	88.985306	カウンセラーの自己訓練	広瀬米夫著	1988/09/14
268264	88.985306	自己的園地	周作人著	1988/09/09
1034536	88.985306	自己実現社会	駒井洋編	1988/06/14
249402	88.985306	自己実現社会	駒井洋編	1987/11/09
244521	88.985306	人間の自己創造	久野収著	1987/07/24
237157	88.985306	自己教育への教育	梶田叡一著	1987/02/24
233544	88.985306	自己実現の教育	上田吉一著	1986/12/10
1731782	88.985306	鏡の中の自己	熊倉徹雄著	1985/06/04
1046985	88.985306	子どもの「自己」の発達	柏木恵子著	1984/09/20
1110445	88.985306	新聞の自己規制	山川力著	1984/07/27
1134385	88.985306	自己を灯と為す	雑賀正晃著	1982/03/05
240371	88.985306	自己への問いとしての哲学	大沼栄穂著	1981/02/25
50528	88.985306	自己啓発学習	元田克己	1980/09/21
233467	88.985306	自己実現の教育	上田吉一	1978/08/21
13174	88.985306	自己啓発学習	元田克己	1978/03/24
1047392	88.985306	酒飲みの自己弁護	山口瞳著	
1583835	88.87334	好かれる方法 : 戦略的PRの発想	矢島尚著	2015/10/27
586866	88.84479	The hidden curriculum : reproduction in education, a reappraisal	Kathleen Lynch	1990/12/17
217954	88.746544	確率論とエントロピー : エルゴード理論と情報量	ビリングスレイ[著]  渡辺毅  十時東生訳	1973/02/15
1461336	88.64047	ヤスパース教育哲学序説 : ボルノーからヤスパースへ : 自己生成論の可能性	豊泉清浩著	2013/01/21
1280074	88.64047	日本語教師の成長と自己研修 : 新たな教師研修ストラテジーの可能性をめざして	春原憲一郎, 横溝紳一郎編著	2006/11/24
813563	88.52881	学校組織の人間関係	渕上克義著	2000/11/02
1626076	88.48604	Droit international privé	Olivier Cachard	2014/11/04
1626093	88.48604	Droit du commerce international	Olivier Cachard	2014/11/04
685289	88.43759	Theories of mathematical learning	general editors, Leslie P. Steffe ... [et al.]	1997/01/09
748584	88.31485	学校経営学	吉本二郎著	1988/11/10
1393854	88.265755	神話が考える : ネットワーク社会の文化論	福嶋亮大著	2011/01/19
1452956	88.20505	文化	北田暁大 [ほか執筆]/小谷敏 [ほか] 編	2012/09/12
1001875	88.03412	結晶成長のしくみを探る : その物理的基礎	上羽牧夫責任編集/西永頌, 宮澤信太郎, 佐藤清隆シリーズ編集委員	2002/05/15
1626081	87.96767	弾性体力学 : 変形の物理を理解するために	中島淳一, 三浦哲著	2014/12/11
1618385	87.96571	非線形科学同期する世界	蔵本由紀著	2014/10/29
1701211	87.91838	高等教育機会の地域格差 : 地方における高校生の大学進学行動	朴澤泰男著	2016/09/12
1493526	87.91838	エイズの起源	ジャック・ペパン [著]/山本太郎訳	2013/12/13
1430310	87.91838	表面新物質創製	日本表面科学会編/日本表面科学会編	2012/01/25
1421431	87.91838	ゆらぐ家族と地域	[天野正子ほか執筆]/佐伯胖 [ほか] 編集委員	2011/09/08
1228994	87.91838	和漢朗詠集/和漢兼作集/尚歯会和歌	冷泉家時雨亭文庫編/冷泉家時雨亭文庫編	2005/06/01
1180975	87.91838	「苦手」を「好き」に変える英語授業 : 【アイディア集】	瀧口優著	2003/09/12
1099490	87.91838	DNAがわかる本	中内光昭著	1998/09/18
351778	87.91838	スペイン静かなる革命 : フランコから民主へ	碇順治著	1993/08/31
601629	87.91838	Aging of the Japanese economy	edited by the Institute of Economic Research Chuo University/with contributions by Hiroshi Ohbuchi ... [et al.]	1992/05/18
238178	87.91838	ヴァン・ゴッホ	アントナン・アルトー著  粟津則雄訳	1987/03/14
1106733	87.91838	家具とサイン : 図書館施設計画マニュアル	日本図書館協会施設委員会編	1986/10/02
14112	87.91838	ゴッホの生涯	アンリ・ベリュショ  森有正  今野一雄訳	1975/03/19
1124189	87.91838	文化人類学を学ぶ	蒲生正男〔ほか〕編	
197186	87.858955	看護理論	キング著  杉森みど里訳	1988/01/06
1394919	87.841	非日常性の社会学	山田真茂留 [著]	2011/02/02
1672779	87.818954	古代漢詩選	興膳宏著/富士川英郎 [ほか] 編	2016/01/12
1363386	87.818954	新・法律英語のカギ : 契約・文書	長谷川俊明著	2010/01/26
1351171	87.818954	アフリカ史	川田順造編	2009/09/07
1266721	87.818954	社会学的想像力	ミルズ著/鈴木広訳	2006/02/23
999567	87.818954	ことばのエクササイズ	青木三郎著	2002/05/31
856946	87.818954	心を描く心理学 : アートセラピー表現に見られる青年の心	村山久美子 [著]	1999/05/27
350579	87.818954	真実のゴッホ : ある精神科医の考察	マンフレート・イン・デア・ベーク著/徳田良仁訳	1992/12/18
1113623	87.772705	社会	永田良昭編	
319279	87.745544	情報行動	加藤秀俊著	
1653087	87.63431	ワールド・カフェをやろう! : 会話がつながり、世界がつながる	香取一昭, 大川恒著	2015/09/03
285601	87.63431	沖縄美術全集	沖縄美術全集刊行委員会編	1989/12/12
794854	87.605515	自己資本構造論 : 株式の時価発行と自己株式取得による自己資本構造の変容	杉野博貴著	1998/05/06
1291701	87.37471	競争の社会的構造 : 構造的空隙の理論	ロナルド・S・バート著/安田雪訳	2007/12/19
1418787	86.76092	組織文化とリーダーシップ : リーダーは文化をどう変革するか	E. H. シャイン著/清水紀彦, 浜田幸雄訳	2011/09/08
1302834	86.616104	転換期の教師	油布佐和子編著	2007/11/08
1339040	86.40464	近代日本の陶磁器業 : 産業発展と生産組織の複層性	宮地英敏著	2009/02/26
1151829	86.40464	ブランド資産価値経営 : 組織を束ね、収益性を高める成長戦略	スコット・M.デイビス著/青木幸弘監訳	2002/10/25
823907	86.40464	音刺激による内耳液及び内耳組織における蛋白組性の変化に関する研究		1999/02/19
337517	86.40464	形態計測分析による大腸上皮性腫瘍の組織診断の客観化	渋谷進 [著]	1992/09/16
202995	86.40464	稲作受託組織と農業経営 : 新しい経営体確立の可能性	大原興太郎著	1986/07/18
1198514	86.390396	看護教育の原理と歴史	小山眞理子編集/小山眞理子 [ほか] 執筆	2004/05/13
682957	86.342834	ペプロウ看護論 : 看護実践における対人関係理論	ペプロウ [著]/アニタ W・オトゥール, シェイラ R.ウェルト編集/池田明子 [ほか] 訳	1997/08/01
1455673	86.24822	郁達夫と大正文学 : 「自己表現」から「自己実現」の時代へ	大東和重著	2012/10/17
1453438	86.24822	自己啓発の時代 : 「自己」の文化社会学的探究	牧野智和著	2012/09/19
1355677	86.24822	自己形成の心理学 : 他者の森をかけ抜けて自己になる	溝上慎一著	2009/11/09
1335072	86.24822	自己を生きるという意識 : 「我の世界」と実存的自己意識	梶田叡一著	2008/12/25
1223270	86.24822	自己再想像の「法」 : 生権力と自己決定の狭間で	仲正昌樹著	2005/03/11
1003341	86.24822	真の自己責任と自己実現の教えとしての新カルマ論	ポール・ブラントン [著]/大野純一 [訳]	2002/05/31
995015	86.24822	日本国民の自己形成/戦後日本国民の自己形成	[北田耕也著]/[国民教育研究所・社会と教育研究委員会編]	2001/06/22
293415	86.24822	幼児期における「自己」の発達 : 行動の自己制御機能を中心に	柏木惠子著	1990/12/21
1418433	86.13818	人間性の心理学 : モチベーションとパーソナリティ	A.H.マズロー‖著/小口忠彦‖訳| |ニンゲンセイ ノ シンリガク	2011/09/08
996226	86.104805	図説腰椎の臨床	戸山芳昭編	2002/03/04
1315607	86.07074	オペレーティングシステム	大澤範高著/曽和将容, 岩田彰, 富田悦次編集委員	2008/11/12
1427423	86.056435	イヌは匂いの夢を見る : なぞに包まれたイヌの嗅覚を科学する	外崎肇一著	2011/11/11
970885	86.056435	現代熱力学 : 熱機関から散逸構造へ	イリヤ・プリゴジン, ディリプ・コンデプディ著/妹尾学, 岩元和敏訳	2001/07/12
813600	86.05281	自己実現と心理療法 : 実存的苦悩へのアプローチ	石川勇一著	1998/12/18
1299359	85.994	自尊心制御モデルから見た対人恐怖傾向と自己愛傾向の研究	川崎直樹 [著]	2007/09/12
1679579	85.99134	ムスリマを育てる : インドネシアの女子教育	服部美奈著	2016/03/16
1446321	85.978836	急性脳炎・脳症のグルタミン酸受容体自己免疫病態の解明・早期診断・治療法確立に関する臨床研究研究報告書		2012/07/10
330930	85.8111	ウォール街の弁護士 : 組織社会学的分析	アーウィン・O. スマイゲル著/高桑昭, 高橋勲訳	
1456828	85.805595	ドビュッシーに魅せられた日本人 : フランス印象派音楽と近代日本	佐野仁美著	2012/11/14
1196976	85.805595	実務英語に強くなるよくわかる英文契約書 : 読み方、書き方、チェックの仕方	大塚一郎著	2004/01/15
1104793	85.805595	無機材料	岸輝雄, 桑原誠著	2002/07/01
900217	85.805595	英文契約書を読みこなす : ビジネス英語の極意	大崎正瑠 [著]	2000/02/15
34567	85.805595	近代日本における農民支配の史的構造	菅野正	1979/01/27
1616159	85.79295	組織と市場 : 組織の環境適合理論	野中郁次郎著	2014/10/17
1603145	85.79295	組織セラピー : 組織感情への臨床アプローチ	E・H・シャイン編著/尾川丈一, 稲葉祐之, 木村琢磨訳	2014/07/16
1304907	85.79295	経営組織論 : 経営組織と統制	齋藤直機著	2008/02/01
1272674	85.79295	組織シンボリズム : メタファーの組織論	高橋正泰著	2006/07/13
1202226	85.79295	組織と技能 : 技能伝承の組織論	松本雄一著	2004/05/19
946881	85.79295	組織と権威 : 組織の形成と解体のダイナミズム	磯村和人著	2000/12/05
831129	85.79295	組織シンボリズム : メタファーの組織論	高橋正泰著	1998/12/17
662220	85.79295	血管系の組織発生と組織メカニズム	トーマ著/増田弘毅 [ほか] 訳	1996/08/01
341544	85.79295	組織民主主義と組織再編成	奥田幸助著	1993/08/09
318611	85.79295	組織行動論 : 生きている組織を理解するために	L. トレーシー著/広井孝訳	1991/11/11
1031988	85.79295	組織と市場 : 組織の環境適合理論	野中郁次郎著	1988/06/03
232052	85.79295	組織実習のための人体細胞組織図譜	ヘラート[著]  藤田尚男,石村和敬共訳	1986/06/19
190355	85.79295	組織戦略論 : 組織理論序説	E.グロホラ著  清水敏允訳	1985/09/27
49106	85.79295	組織への挑戦 : 組織の変革と行動科学	後藤敏夫	1979/03/23
681311	85.747765	自己実現の心理学 : 元型論入門	アンソニー・スティーヴンズ著/相馬寿明訳	1996/10/22
308854	85.67753	信仰と「甘え」	土居健郎著	1991/02/14
704842	85.59323	内発的動機づけと教育評価	鹿毛雅治著	1997/04/22
1104596	85.57773	情報学事典	北川高嗣 [ほか] 編	2004/08/24
1678434	85.56388	シンデレラ	シャルル・ペロー原作/NPO多言語多読簡約・監修/うめだもとこ挿絵	2016/02/22
963116	85.55031	整形外科専門医をめざすための経験すべき外傷・疾患88	石井清一 [ほか] 編	2001/03/16
1693414	85.51943	初期思想・文化言語論集	陳独秀 [著]/長堀祐造 [ほか] 編訳/陳独秀 [著]	2016/06/22
1665016	85.51943	世界史の図式	岩崎育夫著	2015/11/18
1390923	85.51943	心理学の実験倫理 : 「被験者」実験の現状と展望	河原純一郎, 坂上貴之編著	2015/06/24
1632402	85.51943	みんなで考えるこんなときどうするの? : 図書館における危機安全管理マニュアル作成の手引き	日本図書館協会図書館政策企画委員会『こんなときどうするの?』改訂版編集チーム編	2015/02/06
1484848	85.51943	韓国人女性の国際移動とジェンダー : グローバル化時代を生き抜く戦略	柳蓮淑著	2013/10/18
1417604	85.51943	教師=専門職論の再検討	市川昭午‖編	2011/09/08
1358045	85.51943	傲慢な援助	ウィリアム・イースタリー著/小浜裕久, 織井啓介, 冨田陽子訳	2009/11/25
756565	85.51943	資経本私家集	冷泉家時雨亭文庫編/冷泉家時雨亭文庫編	2008/02/25
1309113	85.51943	近代中国儒学思想史	劉大年著/安藤彦太郎 [ほか] 共訳	2008/02/01
1232837	85.51943	死そして生の法社会学	日本法社会学会編	2005/06/22
1230048	85.51943	新しい教育の原理 : 変動する時代の人間・社会・文化	今津孝次郎, 馬越徹, 早川操編	2005/05/31
896200	85.51943	隣組及び町内会、部落会等の廃止	自治大学校編	2000/03/27
1101522	85.51943	フーリエ解析と偏微分方程式	数学教育研究会編	1999/07/26
822531	85.51943	情報検索の理論と技術	岸田和明 [著]/津田良成編	1998/11/20
316102	85.51943	◆T8342◆東綺譚	永井荷風作	1991/08/02
284522	85.51943	文化人類学	蒲生正男, 祖父江孝男編	1989/11/08
1399313	85.51943	輪廻転生とカルマ	ルドルフ・シュタイナー著/西川隆範訳	1989/07/03
270484	85.51943	小説家夏目漱石	大岡昇平著	1988/12/22
1019722	85.51943	日本古典全集 〔5〕	正宗敦夫編纂校訂	1981/03/28
1019729	85.51943	日本古典全集 〔12〕	正宗敦夫編纂校訂	1981/03/28
93155	85.51943	真空の物理と応用	熊谷寛夫等著	
1465056	85.43939	キリスト教の歴史	小田垣雅也 [著]	2013/03/15
1594709	85.41677	コリンズのVINDICATE鑑別診断法	R. ダグラス・コリンズ著	2014/06/19
1345039	85.41677	ロビンス&コトラン病理学アトラス	Edward C.Klatt原著	2009/06/12
291637	85.35331	現代西ドイツの地域政策研究 : 西ドイツ国民経済における地域政策と地方財政	山田誠著	1990/03/20
1648508	85.309685	市民からアスリートまでのスポーツ栄養学	岡村浩嗣編著/藤井久雄 [ほか著]	2015/07/08
1430331	85.309685	ナノの本質 : ナノサイエンスからナノテクノロジーまで	T.Pradeep著/木村啓作, 八尾浩史, 佐藤井一訳	2012/01/25
1687357	85.036934	組織の掟	佐藤優著	2016/05/13
1188321	85.036934	経営組織	大月博司, 高橋正泰編著	2016/04/26
1628247	85.036934	組織沿革	周琇環編	2014/07/04
1472874	85.036934	組織工学	岡野光夫, 大和雅之編集/[荏原充宏ほか執筆]	2013/05/23
1472346	85.036934	勝つ組織	佐々木則夫, 山本昌邦 [著]	2013/05/15
1433850	85.036934	産業・組織	角山剛著/重野純, 高橋晃, 安藤清志監修	2012/02/27
1432742	85.036934	組織と材質	古野毅, 澤辺攻編	2012/02/15
1418953	85.036934	行政組織	雄川一郎 [ほか] 編/室井力 [ほか] 執筆/雄川一郎, 塩野宏, 園部逸夫編	2011/09/08
1238176	85.036934	組織学	伊藤隆著	2011/07/22
1406527	85.036934	組織エスノグラフィー	金井壽宏 [ほか] 著	2011/06/03
1380402	85.036934	組織デザイン	沼上幹著	2010/09/01
1379405	85.036934	組織論	桑田耕太郎, 田尾雅夫著	2010/08/18
841231	85.036934	組織論	桑田耕太郎, 田尾雅夫 [著]	2009/09/09
1316178	85.036934	組織論	李勝載著	2008/03/17
1271623	85.036934	組織とコーディネーション	伊丹敬之 [ほか] 編/伊丹敬之, 加護野忠男, 伊藤元重編	2006/08/16
1244857	85.036934	市場と組織	江頭憲治郎, 増井良啓編/渡辺浩, 江頭憲治郎編	2006/03/17
1151107	85.036934	会社の組織	河本一郎, 菊池洋一編集	2002/09/18
999331	85.036934	組織学	伊沢好為著	2002/06/04
948758	85.036934	集団・組織	森脇俊雅著/小林良彰編	2001/11/28
1102133	85.036934	組織の限界	ケネス・J.アロー [述]/村上泰亮訳	2001/09/13
964372	85.036934	自由と組織	バートランド・ラッセル著/大淵和夫, 鶴見良行訳	2001/06/12
972742	85.036934	組織論	Nikolai Lenin著/社会主義著作研究会訳編	2001/05/25
954745	85.036934	組織学	戸苅近太郎 [著]	2001/03/09
670606	85.036934	組織としての学校	堀尾輝久 [ほか] 編/浦野東洋一/勝野正章/小川正人/広木克行/坂田仰/中嶋哲彦/仲田陽一/浦野東洋一/窪田眞二/坪井由実/柳澤良明/植田健男/藤原文雄/堀尾輝久 [ほか] 編	2001/01/30
216362	85.036934	組織のインテリジェンス	H.L.ウイレンスキー  市川統洋ほか訳	2001/01/09
689062	85.036934	組織を考える	倉橋重史, 倉橋直幸著	2000/11/02
926240	85.036934	組織問題	レーニン著/西雅雄, 渡部義通共譯	2000/10/12
919029	85.036934	組織論	オシップ・ピアトニツキイ [著]/水野正次譯	2000/09/05
912193	85.036934	クリエイティブな組織	BBP [著]/金子はな子 [訳]/テレフォニーダイレクト [監修]	2000/06/02
882691	85.036934	行政組織	田中二郎 [ほか] 編	1999/12/08
894737	85.036934	組織ハンドブック	日本社会党組織部編	1999/09/27
841075	85.036934	政党組織	東大法・蒲島郁夫ゼミ編	1999/09/10
814534	85.036934	組織の概念	中條秀治著	1998/10/22
817172	85.036934	組織とジェンダー	高橋正泰, 山口善昭, 牛丸元著	1998/10/16
784141	85.036934	その組織と活動	サンケイ新聞・日教組特別取材班著	1998/09/10
802809	85.036934	制度と組織	W.リチャード スコット著/河野昭三, 板橋慶明訳	1998/07/28
757234	85.036934	組織と経営	吉本二郎, 須藤久幸編/吉本二郎, 須藤久幸編	1998/04/22
747927	85.036934	行政組織	雄川一郎, 塩野宏, 園部逸夫編/雄川一郎, 塩野宏, 園部逸夫編	1998/02/19
741746	85.036934	動詞の組織	大島正健著	1998/01/26
357705	85.036934	組織学	ブルーム, フォーセット [著]/山田英智 [ほか] 監訳	1996/10/09
357706	85.036934	組織学	ブルーム, フォーセット [著]/山田英智 [ほか] 監訳	1996/10/09
1253860	85.036934	企業組織	服部栄三, 三戸岡道夫, 小川善吉著/服部栄三著/三戸岡道夫著/小川善吉著/石井照久, 有泉亨, 金沢良雄編	1996/01/08
353550	85.036934	組織学	小川和朗, 溝口史郎編著	1993/09/22
278041	85.036934	日本の組織	渡瀬浩著	1991/11/28
308957	85.036934	組織と管理	C. I. バーナード著/飯野春樹監訳/日本バーナード協会訳	1991/02/16
299074	85.036934	組織神学	パウル・ティリッヒ著/谷口美智雄訳	1990/07/06
284525	85.036934	組織学	伊藤隆著	1989/11/10
278536	85.036934	組織のリーダーシップ	狩俣正雄著	1989/07/11
256751	85.036934	イノベーションと組織	今井賢一編著	1988/02/26
256236	85.036934	組織学	小川和朗,溝口史郎編著	1988/02/08
248652	85.036934	木材の組織	島地謙[ほか]共著	1987/10/21
1029121	85.036934	イノベーションと組織	今井賢一編著	1987/02/12
231750	85.036934	組織学	伊藤隆著	1986/06/19
199476	85.036934	組織学	渡仲三著	1985/11/14
1253367	85.036934	行政組織	佐藤功 [著]/末弘嚴太郎著者代表	1985/01/16
162902	85.036934	結合組織	梶川欽一郎著	1984/12/04
157015	85.036934	組織行動	馬場昌雄著	1984/08/24
156815	85.036934	組織と運動	青井和夫著	1984/03/31
150046	85.036934	集合組織	長嶋晋一編著	1984/02/28
141507	85.036934	組織と人間	渡瀬浩著	1983/05/06
98962	85.036934	組織標本	金子仁著	1982/07/21
112438	85.036934	文法の組織	大塚高信著	1981/09/24
1141094	85.036934	組織と情報	北川敏男著	1981/03/28
99323	85.036934	組織の限界	ケネス J.アロー[著]  村上泰亮訳	1981/01/23
37827	85.036934	組織の限界	ケネス・J・アロー著  村上泰亮訳	1981/01/23
