1417690	1668.1182	自己組織性 : 社会理論の復活	今田高俊‖著	2011/09/08
1135353	1656.3074	主体性と所有構造の理論	吉田民人著	
1034414	1648.5176	自己組織性 : 社会理論の復活	今田高俊著	1987/03/03
1130315	1622.4282	自己組織性の情報科学 : エヴォルーショニストのウィーナー的自然観	吉田民人著	
1377207	1615.0844	21世紀の学問論にむけて	吉田民人, 鈴木正仁編著	1996/06/21
1146445	1612.2361	ネットワークリーダーシップ	高木晴夫著	1996/10/18
858897	1611.2295	生命と場所 : 創造する生命の原理	清水博著	1999/08/10
1572819	1604.1392	社会情報学とその展開	吉田民人著/吉田民人論集編集委員会編	2014/01/08
358290	1595.9526	主体性と所有構造の理論	吉田民人著	1994/02/07
349218	1595.9188	言語行為としての判決 : 法的自己組織性理論	小畑清剛著	1993/05/28
1290777	1586.6091	複雑系、諸学の統合を求めて	ハンス・ポーザー, ディーン・J.ドリーブ, 相澤洋二 [ほか執筆]/統合学術国際研究所編	2007/01/15
1141981	1576.3185	社会システムと自己組織性	橋爪大三郎 [ほか] 執筆/山之内靖 [ほか] 編	
1293027	1573.8647	「統合学」へのすすめ : 生命と存在の深みから	統合学術国際研究所編/清水博[ほか執筆]	2007/02/28
1148499	1573.0991	複雑系を考える	今田高俊, 鈴木正仁, 黒石晋編著	2002/08/23
1312686	1569.8301	情報と自己組織化 : 複雑系への巨視的アプローチ	ハーマン・ハーケン著/奈良重俊訳	2008/02/22
1038504	1563.926	社会学	レオナード・ブルーム〔ほか〕著/今田高俊監訳	1987/10/12
961227	1563.8843	理論社会学の現在	嘉目克彦, 三隅一人編	2001/11/16
695085	1558.0818	自己組織化 : 生物にみる複雑多様性と情報処理	都甲潔, 松本元編著	1997/01/29
1142432	1551.639	ハイパー・リアリティの世界 : 21世紀社会の解読	今田高俊編	
256723	1550.54	バーナード : 現代社会と組織問題	加藤勝康,飯野春樹編	1988/02/24
1141926	1549.9078	記号と情報の行動科学	木下冨雄, 吉田民人編/三隅二不二 [ほか] 編集	
320877	1549.1553	権力とはどんな力か : 続・自己組織システムの倫理学	大庭健著	1992/02/21
1405510	1548.6548	情報社会学概論	公文俊平編著/吉田民人 [ほか] 著	2011/06/15
721788	1545.0697	自己組織化マップ	T.コホネン著/徳高平蔵, 岸田悟, 藤村喜久郎訳	2006/03/30
1079809	1539.2334	生命現象の情報理論	清水博, 北川敏男著	1981/03/28
679624	1538.9789	自己言及性について	ニクラス・ルーマン著/土方透, 大澤善信訳	1996/10/18
1592692	1535.5536	近代科学の情報論的転回 : プログラム科学論	吉田民人著/吉田民人論集編集委員会編	2014/06/18
1422091	1534.0455	生物にとって自己組織化とは何か : 群れ形成のメカニズム	Scott Camazine [ほか] 共著/松本忠夫, 三中信宏共訳	2011/09/08
1105656	1531.8586	自己組織性 : 社会理論の復活	今田高俊著	
280724	1528.0204	生命科学の基礎	日本生物物理学会編	1989/11/28
776076	1516.2891	社会的コミュニケーション	吉田民人, 加藤秀俊, 竹内郁郎著	1981/03/28
301899	1515.0342	自己組織性の情報科学 : エヴォルーショニストのウィーナー的自然観	吉田民人著	1994/02/07
794190	1514.9016	世界システムの「ゆらぎ」の構造 : EU・東アジア・世界経済	田村正勝, 臼井陽一郎著	1998/05/06
701495	1512.5498	現代社会理論と情報	澤井敦 [ほか] 著	1997/03/12
1228188	1510.6796	自己組織性と社会	今田高俊著	2005/05/18
1117363	1504.7363	生命科学の基礎	鈴木米三[ほか]共著	1988/06/21
1008678	1496.899	自己組織化と創発の経済学 : 「日本的システム」に未来はあるか	富森虔児著	2002/07/23
302676	1494.95	情報と自己組織性の理論	吉田民人著	
1109078	1491.5767	神経回路と自己組織化 : 自己組織化のモデル	福島邦彦著/北川敏男[ほか]編	1981/03/28
1143638	1489.2379	やさしいディジタル交換	愛沢慎一, 清水博編著	
1332827	1488.6859	子どもの情報行動に関する調査研究	国立国会図書館関西館図書館協力課編集	2008/07/28
1169374	1487.7336	回路とシステム	木村英紀著/佐藤文隆 [ほか] 編	2006/12/08
337270	1483.7836	組織進化論 : 行動・過程・創造	海老澤栄一著	1992/11/27
1344500	1480.4033	自己組織化マップとそのツール	大北正昭, 徳高平蔵, 藤村喜久郎, 権田英功編	2009/06/03
1234683	1473.4904	創造する組織の研究	野中郁次郎[ほか]著	2005/08/02
1700190	1468.6598	「いのち」の自己組織 : 共に生きていく原理に向かって	清水博著	2016/08/31
169045	1467.843	生命現象の情報理論	清水博  北川敏男	
1134337	1467.3674	システム科学の哲学 : 自己組織能の世界	池田善昭著	
1121360	1466.7123	解釈の冒険	清水博 [ほか] 著	1989/06/23
1139742	1464.3683	情報の要求と探索 : 利用者研究の視点	J. ヴァーレイス編/池谷のぞみ [ほか] 訳	
1389126	1461.0093	情報化と社会	横浜商科大学公開講座委員会編/前川良博著/山中義昭著/竹中清之助著/島田達己著/染野啓子著/宮原義友著/山口辰男著/久保清治著/村田稔雄著/稲垣勉著/村上和夫著/朝倉哲夫著/岡田喜秋著/山岸健著	1987/04/30
1122173	1453.1083	ノイズと経済秩序 : 資本主義の自己組織化	須藤修著	
853817	1449.5168	情報・システム論入門	飯尾要著	1998/07/21
1217876	1449.1702	Historical dictionary of the 1950s	James S. Olson	2004/12/21
1049557	1446.273	生命を捉えなおす : 生きている状態とは何か	清水博著	
347356	1438.3009	自己組織化とマネジメント	H. ウルリッヒ, G. J. B. プロプスト編/徳安彰訳	1993/08/03
1297521	1435.916	自己組織化マップとその応用	徳高平蔵, 大北正昭, 藤村喜久郎編	2007/08/23
1293657	1432.7731	社会国家・中間団体・市民権	名和田是彦編著	2007/05/23
616791	1431.8234	Contemporary political ideologies	edited by Roger Eatwell and Anthony Wright	1993/12/13
1117193	1431.8234	倒産処理法	谷口安平著	
962101	1425.7157	自己組織化	中野幹隆編	2001/03/02
923581	1423.2778	性の商品化時代	フックス [著]; 安田徳太郎訳	2000/09/27
1419334	1418.2886	社会学の理論でとく現代のしくみ	吉田民人編	2011/09/08
1027125	1418.2886	社会変動	安田三郎〔ほか〕編	1986/01/07
1027127	1418.2886	社会過程	安田三郎〔ほか〕編	1986/01/07
899660	1417.674	自己組織系構成論	木村正行著/北川敏男 [ほか] 編	1981/03/28
1383624	1412.2001	オートポイエーシス論入門	山下和也著	2010/10/15
331248	1411.6115	生命と場所 : 意味を創出する関係科学	清水博 [著]	1992/06/15
1136203	1405.0481	生命と場所 : 意味を創出する関係科学	清水博 [著]	
1317916	1402.7161	自己決定論のゆくえ : 哲学・法学・医学の現場から	高橋隆雄, 八幡英幸編	2008/05/19
1252079	1402.385	倒産処理法	谷口安平著	1998/09/14
1040031	1394.5939	図説新治村史	新治村史編纂委員会編	1990/04/27
1359442	1393.2262	自己組織化ハンドブック	国武豊喜監修/下村政嗣, 山口智彦編集幹事	2012/03/16
645318	1386.7179	ネットワークリーダーシップ	高木晴夫著	1999/01/04
1286070	1382.339	Fractals	Jens Feder	2007/02/27
657394	1382.339	フラクタル次元の測定誤差の解析 : 自己相似再帰事象過程の場合について	阿部康之, 岸本一男 [著]	1996/05/31
317105	1382.339	自己組織化する宇宙 : 自然・生命・社会の創発的パラダイム	エリッヒ・ヤンツ著/芹沢高志, 内田美恵訳	1991/11/15
627832	1376.6562	Curves and fractal dimension	Claude Tricot/with a foreword by Michel Mendes France	1995/02/10
583058	1371.0225	A random walk through fractal dimensions	Brian H. Kaye	1990/02/20
1336317	1370.2899	倒産処理法入門	山本和彦著	2009/01/16
799958	1365.437	人間学命題集	作田啓一 [ほか] 編	1999/02/16
929810	1363.476	聖なる対称性 : 不確定性から自己組織化する系へ	ジョージ・ジョンソン著/長尾力 [ほか] 訳	2000/09/11
1133071	1363.0037	社会学の基礎	今田高俊, 友枝敏雄編	
1269425	1360.6178	Does counting count : an evaluative study of the use and impact of performance measurement in Florida Public Libraries	by Larry Nash White	2006/01/13
1226576	1360.6178	Performance measures of quality for academic libraries implementing continuous quality improvement programs : a Delphi study	by John Brady Harer	2005/02/25
1104990	1360.6178	Ruminate: a model of the multiple roles of diagnosis in the communication and evaluation of expertise	by Cynthia Diane Shuford Gadd	2001/03/22
1092200	1360.6178	A study of critical factors affecting the development of performance measures in evaluating bibliographic information retrieval systems	Regazzi, John James, III	1987/03/25
1063364	1360.6178	A Study of performance as measured by selected indicators and its relationship to user satisfaction and resource allocation in five 1980 Land-Grant institution libraries	Binford Harrison Conley	1983/03/30
46160	1360.6178	生命現象の情報理論	清水博  北川敏男	1979/03/10
1097020	1360.6178	An investigation of the use of performance measures in public libraries : an application of the Locke Goal Setting Theory	Patricia Ann Lund	
1098195	1360.6178	A study of output measures for evaluating the performance of California community college learning resources programs	Clarke, Tobin de Leon	
1098640	1360.6178	The reference assessment manual	compiled and edited by the Evaluation of Reference and Adult Services Committee, Management and Operation of Public Services Section, Reference and Adult Services Division (RASD), American Library Association	
946984	1355.0375	ルーマンの教育システム論	石戸教嗣著	2000/12/01
934588	1354.4087	Fractals everywhere	Michael F. Barnsley/revised with the assistance of Hawley Rising III/answer key by Hawley Rising III	2000/10/24
1384099	1351.3083	Young adult literature : from romance to realism	Michael Cart	2010/10/22
576679	1351.3083	Select papyri	with an English translation by A. S. Hunt and C. C. Edgar	
1489037	1342.2017	科学的方法とは何か	浅田彰 [ほか] 著	1987/05/28
886019	1342.1252	Information and self-organization : a macroscopic approach to complex systems	Hermann Haken	1999/12/13
884853	1336.6952	情報検索の理論と実際	日本図書館情報学会研究委員会編集	1999/10/28
1300161	1333.0662	Manga for dummies	by Kensuke Okabayashi	2007/10/29
1121289	1332.904	情報の文明学	梅棹忠夫著	1999/05/24
339069	1331.894	社会学と医療	園田恭一編集責任/黒岩卓夫 [ほか] 編	1992/09/24
1268351	1327.709	量子が変える情報の宇宙	ハンス・クリスチャン・フォン=バイヤー著/水谷淳訳	2006/11/30
1294458	1327.6395	創発 : 蟻・脳・都市・ソフトウェアの自己組織化ネットワーク	スティーブン・ジョンソン著/山形浩生訳	2010/07/06
1310341	1324.1285	知識の構造化・講演	小宮山宏著	2008/01/28
1273237	1324.1285	図書館家具絵物語	平湯文夫編著	2006/08/21
943535	1324.1285	分子からみた生物進化	マルセル・フロルカン著/江上不二夫監訳	2001/01/12
1136276	1324.1285	ヴェーユ	冨原真弓著	
1109696	1322.8414	建築の多様性と対立性	R.ヴェンチュ-リ著/伊藤公文訳	1983/12/06
1105528	1321.3062	散逸構造 : 自己秩序形成の物理学的基礎	G. ニコリス, I. プリゴジーヌ [著]/小畠陽之助, 相沢洋二訳	1984/07/27
1660272	1320.0248	崖っぷち国家日本の決断 : 安倍政権の暴走と自主独立への提言	孫崎享, マーティン・ファクラー著	2015/09/15
1184137	1320.0248	平和学がわかる。	朝日新聞社 [編]	2012/04/20
1356663	1320.0248	静電気学・静磁気学・電磁力学	清水忠雄著/清水忠雄, 矢崎紘一, 塚田捷監修	2009/11/13
1333018	1320.0248	白峰村の文化財	白峰村文化財審議委員会編	2008/07/28
654640	1320.0248	克雪・利雪技術研究 : 積雪寒冷地域の明日を拓く	日本システム開発研究所編	1990/11/24
306450	1320.0248	生命を捉えなおす : 生きている状態とは何か	清水博著	1981/01/23
377515	1320.0248	白峰村史	白峰村史編集委員会(編)	
1279566	1320.012	顕微鏡写真で見る細胞組織学 : カラーアトラス	Wolfgang K[ü]hnel/坂井建雄, 石村和敬訳	2006/11/17
389200	1315.3099	VLSIシステム設計 : 回路と実装の基礎	H. B. Bakoglu [著]/中澤喜三郎, 中村宏監訳	1995/11/13
1138795	1315.3099	企業の情報行動	小川正博著	
1439854	1313.7404	自己組織化とは何か : 生物の形やリズムが生まれる原理を探る	都甲潔, 江崎秀, 林健司著	2012/05/14
1218952	1310.0944	原生計算と存在論的観測 : 生命と時間、そして原生	郡司ペギオ-幸夫著	2006/12/08
870797	1306.6082	プリゴジンの考えてきたこと	北原和夫著	2006/03/30
696589	1306.6082	ムンダ人の農耕文化と食事文化 : 民族言語学的考察 : インド文化・稲作文化・照葉樹林文化	長田俊樹著	
1118012	1306.6082	東南アジア語の話	松山納著	
1277844	1298.0206	回路とシステム	浜田望著	2006/10/13
261816	1298.0206	閻錫山統治山西史実	山西省政協文史資料研究委員会編	1985/07/30
1270877	1296.9093	バイオプロダクション : ものつくりのためのバイオテクノロジー	化学工学会バイオ部会編	2006/06/15
1409761	1290.3811	解の挙動と自己組織化	八木厚志著	2011/08/08
1722609	1289.5453	Bushido and the art of living : an inquiry into samurai values	Alexander Bennett	2017/04/12
1279380	1289.5453	おじいちゃんの出番!絵本で楽しむ孫育て	草谷桂子著	2006/10/27
1118185	1289.5453	基本件名標目表	日本図書館協会件名標目委員会編	1981/03/28
1419374	1288.5492	社会学 /吉田民人編著		2011/09/08
700279	1282.147	社会学理論	塩原勉, 井上俊, 厚東洋輔編/上子武次 [ほか] 企画委員	
1293774	1281.1799	日本の雑誌広告		2010/09/06
690084	1281.1799	聖なるヴァーチャル・リアリティ : 情報システム社会論	西垣通著	1996/12/26
1207858	1274.5897	場の思想	清水博著	2004/08/04
1364367	1274.5897	植物バイオテクノロジー	大澤勝次, 久保田旺ほか著	2004/03/31
325367	1274.5897	法律ラテン語格言辞典	柴田光蔵著	1992/03/19
1355048	1272.9224	世界のホリスティック教育 : もうひとつの持続可能な未来へ	吉田敦彦著	2009/11/04
620416	1272.9224	The new encyclopaedia Britannica. Micropaedia		1994/02/25
64601	1272.9224	散逸構造 : 自己秩序形成の物理学的基礎	G.ニコリス  I.プリゴジーヌ[著]  小畠陽之助  相沢洋二訳	1980/03/22
1693612	1270.1703	異文化理解とパフォーマンス : border crossers	松田幸子, 笹山敬輔, 姚紅編著	2016/10/04
1712405	1264.7705	司書になるには	森智彦著	2016/12/28
1429266	1262.9564	線形代数概論	加藤幹雄, 柳研二郎共著	2012/01/11
1282215	1257.3757	自己組織化マップ	T.コホネン著/徳高平蔵 [ほか] 監修	2006/12/06
1267431	1256.7227	Encyclopedia of social measurement	editor-in-chief, Kimberly Kempf-Leonard	2014/01/23
1038605	1256.7227	足利学校の教育史的研究	結城陸郎著	1987/10/12
1705591	1253.0254	採択される科研費申請ノウハウ : 審査から見た申請書のポイント	岡田益男著	2016/10/27
1348494	1249.6519	生物にとって自己組織化とは何か : 群れ形成のメカニズム	Scott Camazine, Jean-Louis Deneubourg, Nigel R. Franks, James Sneyd, Guy Theraulaz, Eric Bonabeau共著/松本忠夫, 三中信宏共訳	2009/08/05
1740004	1248.7762	社会理論の再興 : 社会システム論と再帰的自己組織性を超えて	遠藤薫, 佐藤嘉倫, 今田高俊編著/今田高俊 [執筆]/盛山和夫 [執筆]/友枝敏雄 [執筆]/佐藤俊樹 [執筆]/高橋徹 [執筆]/橋本努 [執筆]/園田茂人 [執筆]/町村敬志 [執筆]/今田高俊 [執筆]/橋爪大三郎 [執筆]/佐藤嘉倫 [執筆]/正村俊之 [執筆]/徳安彰 [執筆]/小松丈晃 [執筆]/遠藤薫 [執筆]	2017/09/27
1003379	1245.7261	導電性高分子のはなし	吉野勝美著	2002/05/31
1631718	1244.3552	フラクタル幾何学	Kenneth Falconer著/服部久美子, 村井浄信訳	2015/02/27
1417615	1244.3552	シナジェティクスの基礎 : 不安定性の階層=システムとデバイスの自己組織化	H・ハーケン‖著 ;斎藤信彦‖[ほか]訳	2011/09/08
865982	1237.8447	Plasma spectroscopy	Hans R. Griem	1999/09/10
1350546	1235.3231	コミュニティの自治 : 自治体内分権と協働の国際比較	名和田是彦編	2009/09/02
1272792	1233.1815	公私領域のガバナンス	岩崎正洋, 田中信弘編	2006/07/13
313381	1233.1815	社会学の理論でとく現代のしくみ	吉田民人著	2003/06/02
1474398	1227.1007	信頼性と安全性	門田靖著	2013/06/12
390852	1225.5292	ホリスティック教育入門	ホリスティック教育研究会編	1995/10/30
1144185	1225.5292	情報検索論 : 認知的アプローチへの展望	David Ellis著/細野公男監訳/斎藤泰則, 鈴木志元, 村上泰子訳	
1165522	1219.512	はじめての導電性高分子	倉本憲幸著	2003/01/28
377187	1217.9712	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1983/03/22
1112656	1217.9712	現代人の情報行動	中野収著	
854412	1213.8136	自己組織化マップの応用 : 多次元情報の2次元可視化	徳高平蔵, 岸田悟, 藤村喜久郎著	1999/04/23
1348374	1212.0139	市場化する大学と教養教育の危機	上垣豊編著	2009/08/03
731594	1212.0139	Principles of plasma spectroscopy	Hans R. Griem	1999/08/25
915447	1210.5061	映画・ラジオ・テレビ	南博編集	2000/08/08
1383381	1209.9297	ised : 情報社会の倫理と設計	東浩紀, 濱野智史編	2010/10/13
307292	1203.1318	資料中国人強制連行の記録	田中宏 [ほか] 編	1991/01/30
304777	1203.1318	労働法の解釈理論 : 有泉亨先生古稀記念	沼田稲次郎編	1989/12/13
864765	1203.1318	キュリー夫人伝	エーヴ・キュリー著/川口篤 [ほか] 共訳	1978/03/24
201809	1203.1318	群書解題	続群書類従完成会編	
1433277	1200.5902	外来生物 : 生物多様性と人間社会への影響	西川潮, 宮下直編著	2014/10/09
1111253	1200.2516	生命を捉えなおす : 生きている状態とは何か	清水博著	1981/03/28
352221	1199.9193	線形代数学	田代嘉宏著	1993/08/05
1026454	1195.8468	協同現象の数理 : 物理、生物、化学的系における自律形成	H.ハ-ケン著/牧島邦夫,小森尚志訳	1984/11/08
1014053	1195.8468	社会科学の方法		
947115	1194.4175	導電性高分子材料	白川英樹 [ほか] 著	2000/11/28
1616203	1192.8168	自己組織化する複雑ネットワーク : 空間上の次世代ネットワークデザイン	林幸雄著	2014/10/10
1607402	1192.4988	戦争と平和を問いなおす : 平和学のフロンティア	君島東彦, 名和又介, 横山治生編	2014/08/18
1255238	1188.6497	The world atlas of language structures	edited by Martin Haspelmath ... [et al.]/with the collaboration of Hans-Jörg Bibiko, Hagen Jung, and Claudia Schmidt	2010/11/30
260528	1188.6497	足利学校の教育史的研究	結城陸郎著	1988/05/26
1693426	1181.5383	プログラマのためのDocker教科書 : インフラの基礎知識&コードによる環境構築の自動化	阿佐志保著	2016/06/23
1363386	1181.5383	新・法律英語のカギ : 契約・文書	長谷川俊明著	2010/01/26
678618	1177.3591	自己組織化の科学	北森俊行,北村新三共編	1996/10/14
1475938	1177.328	山形盆地地区地盤沈下調査報告書	東北農政局計画部 [編]|ヤマガタ ボンチ チク ジバン チンカ チョウサ ホウコクショ	2013/05/15
1374887	1177.328	Emplacing a pilgrimage : the Ōyama cult and regional religion in early modern Japan	Barbara Ambros	2010/06/08
1328687	1177.328	Japan and her people	Andrew Steinmetz	2008/11/05
1203125	1177.328	水道水質基準ガイドブック	日本環境管理学会編	2004/05/24
376879	1177.328	金属材料学	村上陽太郎 [ほか] 編	1995/01/17
249616	1177.328	光エレクトロニクス	末田正著	1987/11/11
248114	1177.328	代数	秋月康夫,鈴木通夫著	1987/09/28
1444362	1177.328	濃尾平野の地盤沈下と地下水	東海三県地盤沈下調査会編	1985/05/13
99281	1177.328	特殊相対論	J.G.Taylor著  森健寿,石原武訳	1981/01/14
355752	1177.328	光エレクトロニクス	上林利生, 貴堂靖昭共著	1977/01/05
13748	1177.328	ブドウ園芸	小林章	1976/12/21
1266209	1177.2412	ソフトテニス技術特集スペシャル : 新ルール対策完全講座		2006/03/23
687634	1177.2412	ソフトテニス入門 : 国際ルールに準拠 : ストロークの基本から実戦テクニックまで	林敏弘著	1997/01/10
1344721	1174.5117	「生命的組織」のために	西垣通著/西垣通著	2009/06/05
1717692	1173.6019	椿三十郎	黒澤明監督・脚本/菊島隆三, 小国英雄脚本/山本周五郎原作	2017/02/27
140292	1167.5818	建築の多様性と対立性	R.ヴェンチューリ著  伊藤公文訳	1983/06/11
1372632	1163.4568	熱力学 : 基礎と演習	山下弘巳 [ほか] 著	2010/05/21
906515	1163.4568	Tourism and spatial transformations	edited by G.J. Ashworth, A.G.J. Dietvorst	2000/06/09
660382	1163.4568	植物保護学 : 作物保護学・森林保護学・造園保護学の統合	田村正人著	1996/06/21
1040357	1163.4568	全国主要地域における地盤沈下の推移 : 地域別地盤沈下量図の集成	建設省国土地理院地理調査部編	1990/04/27
1108613	1163.4568	葉緑体の構造と機能	宮地重遠編/古谷雅樹〔ほか〕編/宮地重遠編	1982/01/25
1482681	1158.7183	大規模テキストクラスタリングのための概念抽象化に基づくネットワークと自己組織化マップ	豊田哲也 [著]	2013/09/27
1359014	1155.2947	新・平和学の現在	岡本三夫, 横山正樹編/石原昌家 [ほか著]	2009/12/09
1278581	1155.2947	バイオテクノロジー : その社会へのインパクト	軽部征夫著	2006/10/17
183525	1155.2947	バルザック全集	バルザック著	1975/03/18
1430310	1153.9247	表面新物質創製	日本表面科学会編/日本表面科学会編	2012/01/25
1366081	1153.9247	バロックの光と影 : イタリア/スペイン/フランドル/オランダ	坂本満責任編集	1986/03/07
1121830	1153.9247	日本広告発達史	内川芳美編	
260076	1149.9233	数理論理学序説	前原昭二	
1656954	1142.633	自己愛性パーソナリティ障害のことがよくわかる本	狩野力八郎監修	2015/09/03
286042	1141.0636	構造・安定性・ゆらぎ : その熱力学的理論	グランドルフ, プリゴジン [共著]/松本元, 竹山協三訳	1989/11/27
1196976	1140.5963	実務英語に強くなるよくわかる英文契約書 : 読み方、書き方、チェックの仕方	大塚一郎著	2004/01/15
1126923	1140.5963	出版広告の歴史 : 一八九五年……一九四一年	石川弘義, 尾崎秀樹著	1990/01/23
117337	1140.5963	社会学 : 社会科学への招待	吉田民人編著	1982/02/05
1489045	1136.6721	生命を捉えなおす : 生きている状態とは何か	清水博著	2016/03/15
1438208	1134.0469	GAV : 古インド・アーリヤ語文献における牛	大島智靖, 西村直子, 後藤敏文 [著]	2012/04/20
169043	1134.0469	生命現象の情報理論	清水博  北川敏男	
1289856	1130.3485	自己組織化ナノマテリアル : フロントランナー85人が語るナノテクノロジーの新潮流	監修: 国武豊喜/編集幹事: 下村政嗣/山口智彦/編集: 居城邦治/亀井信一/高野潤一郎	2007/05/07
887511	1129.9282	自己組織化と進化の論理 : 宇宙を貫く複雑系の法則	スチュアート・カウフマン著/米沢富美子監訳	2001/01/12
1290689	1127.5723	増幅回路と負帰還増幅	伊東規之著	2007/01/18
1191301	1127.5723	バンジャマン・コンスタン : 民主主義への情熱	ツヴェタン・トドロフ [著]/小野潮訳	2004/01/29
1168895	1127.5723	危機対応のエフィカシー・マネジメント : 「チーム効力感」がカギを握る	高田朝子著	2003/03/19
900217	1121.1711	英文契約書を読みこなす : ビジネス英語の極意	大崎正瑠 [著]	2000/02/15
242740	1121.1711	愛神の戯れ : 牧歌劇『アミンタ』	トルクァート・タッソ作  鷲平京子訳	1987/06/12
1477366	1120.342	大学と教養教育 : 戦後日本における模索	吉田文著	2013/07/17
725641	1120.342	自治体の外国人政策 : 内なる国際化への取り組み	駒井洋, 渡戸一郎編	1997/06/30
1403320	1118.74	Queer Japanese : gender and sexual identities through linguistic practices	Hideko Abe	2011/04/15
1409992	1113.2576	自己制御における意識と非意識の役割	及川昌典著	2011/09/01
975884	1111.093	ブドウ		2001/09/13
1101522	1108.5846	フーリエ解析と偏微分方程式	数学教育研究会編	1999/07/26
1022367	1108.5846	芭蕉文集	〔松尾芭蕉著〕/杉浦正一郎〔ほか〕校注	1981/03/28
22645	1108.5846	芭蕉文集	杉浦正一郎  宮本三郎  荻野清校注	
1650518	1103.8838	すぐわかるExcelデータ集計&分析 : Excel2013/2010/2007	早坂清志, 間久保恭子著	2015/08/06
1119165	1103.8838	中国人強制連行の記録 : 花岡暴動を中心に	石飛仁著	1981/11/13
371023	1102.5834	現場技術者のためのAE技術の応用	勝山邦久編著	1994/08/19
1656760	1102.3966	祇園祭・花街ねりものの歴史	福原敏男, 八反裕太郎著	2015/07/14
1396588	1102.3966	評伝赤松宗旦 : 「利根川図志」が出来るまで	川名登著	2011/02/07
1236966	1099.095	日本における近代テニスルールの受容と変容に関する研究 : 明治16年-昭和8年(1883-1933)	後藤光将 [著]	2005/09/01
1462601	1097.4662	南海トラフ巨大地震に備える	愛媛大学防災情報研究センター企画・編集	2013/02/06
1328354	1096.2773	World branding	ワールドブランディング委員会編	2008/10/27
1266038	1096.2773	イスラム世界の経済史	加藤博著	2006/03/23
381602	1096.2773	新時代の観光戦略	日本観光協会編集	1995/02/13
1384472	1093.5535	炎症と感染	飯島宗一 [ほか] 責任編集/飯島宗一 [ほか] 責任編集	1995/06/05
488523	1093.5535	Metallic glasses : production, properties and applications	edited by T. R. Anantharaman	1985/09/09
51076	1093.5535	炎症学叢書		1979/10/08
964612	1091.9093	科学計量学の挑戦 : コミュニケーションの自己組織化	L.ライデスドルフ著/藤垣裕子 [ほか] 訳	2001/02/27
1273907	1086.64	宇宙とブラックホール	松田卓也編	1990/08/06
1038049	1086.64	金属学ハンドブック	橋口隆吉編	1988/06/17
804419	1086.64	Unbeaten tracks in Japan : an account of travels in the interior, including visits to the aborigines of Yezo and the shrines of Nikkô and Isé	by Isabella L. Bird	
1663174	1084.2405	ひめゆり予科一年生	上江田千代著	2015/09/08
1445444	1084.2405	生命と機械をつなぐ知 : 基礎情報学入門	西垣通著	2012/07/27
1209321	1084.2405	言継卿記	山科言継著	2004/09/10
801190	1084.2405	言継卿記	山科言継 [著]	1998/11/17
1358165	1083.421	炎症・再生医学事典	松島綱治, 西脇徹編集	2009/11/27
1293002	1083.421	ジャーナリズムのいま	古野喜政, 隅井孝雄, 川瀬俊治編著	2007/02/27
845600	1083.421	炎症と抗炎症戦略	室田誠逸, 柏崎禎夫編	1999/02/09
242742	1083.421	炎症と抗炎症剤	水島裕著	1987/04/22
717548	1076.7048	組織化の社会心理学	カール・E.ワイク著/遠田雄志訳	2002/10/25
1083973	1072.465	Encyclopædia Britannica book of the year : being a survey of the principal persons, events, and developments in various spheres of knowledge and affairs during the year ...		2017/05/26
1669029	1072.465	ザビエルと東アジア : パイオニアとしての任務と軌跡	岸野久著	2015/12/09
1647764	1072.465	家族生活研究 : 家族の景色とその見方	清水新二, 宮本みち子編著	2015/07/06
1452484	1072.465	世界の出版情報調査総覧 : 取次,書店,図書館目録	伊藤民雄著	2012/12/19
1446565	1072.465	IFLA乳幼児への図書館サービスガイドライン	国際図書館連盟児童・ヤングアダルト図書館分科会編/日本図書館協会児童青少年委員会訳	2012/07/10
1189930	1072.465	自然概念の哲学的変遷	池田善昭編	2007/01/15
1007797	1072.465	Model selection	edited by P. Lahiri	2002/07/29
939603	1072.465	たのしい社交ダンス	伊藤喜六著	2000/12/13
729049	1072.465	発想と表現	角川源義編	1997/11/19
696679	1072.465	The Encyclopedia Americana		1997/03/17
691034	1072.465	早わかりダンスの基本 : はじめての人のための	竹村孝著	1997/01/08
350861	1072.465	グラマー・テクスト・レトリック	安井泉編	1994/02/07
257981	1072.465	新社交ダンス教程 : ワールドダンスプログラム	日向省二著	1988/03/28
131625	1072.465	テレビ・ジャーナリズムの世界 : 現場からの発想	NHK総合放送文化研究所編	1982/10/14
40692	1072.465	国際金融論入門	小野朝男  西村閑也編	1979/02/09
179390	1072.465	鳥居本遺跡発掘調査報告	一志町教育委員会編	1977/03/15
29074	1072.465	経営行動	松田武彦等共訳	
214612	1072.465	経営行動	H.A.サイモン  松田武彦(等)訳	
4818	1072.465	目で見る社交ダンス : オール写真解説	富田芳明	
1139958	1072.465	光と波のジャーナリズム : テレビは何を伝えるか	今村庸一著	
225019	1070.5282	日本的自我	南博著	1985/11/07
4623	1065.6732	葉緑体	宮地重遠[ほか]編	1980/10/25
1240413	1065.0868	ネットワーク・ダイナミクス : 社会ネットワークと合理的選択	佐藤嘉倫, 平松闊編著	2005/11/04
1437275	1063.7263	ケイン基礎生物学	Michael L.Cain, Carol Kaesuk Yoon, Anu Singh‐Cundy [著]/野口朋子, 上村真理子訳	2012/07/30
1198569	1063.7263	ブラック微生物学	Jacquelyn G. Black著/林英生 [ほか] 監訳/池康嘉 [ほか] 訳	2007/06/08
1416364	1063.24	地球流体力学入門 : 大気と海洋の流れのしくみ	木村竜治 著	2011/09/08
970885	1063.24	現代熱力学 : 熱機関から散逸構造へ	イリヤ・プリゴジン, ディリプ・コンデプディ著/妹尾学, 岩元和敏訳	2001/07/12
524918	1063.24	Shinto art, Ise and Izumo shrines	by Yasutada Watanabe/translated by Robert Ricketts	1982/12/23
319279	1063.24	情報行動	加藤秀俊著	
1378592	1060.9426	ダンナドン信仰 : 薩摩修験と隠れ念仏の地域民俗学的研究	森田清美著	2010/08/02
1325692	1060.9426	霧島山麓の隠れ念仏と修験 : 念仏信仰の歴史民俗学的研究	森田清美著	2008/09/16
925968	1060.9426	導電性樹脂の実際技術		2000/08/07
80423	1055.5251	動物の比較細胞組織学	U.ヴェルシュ  V.ストルヒ著  本間義治訳	1980/11/17
150686	1055.328	健康危険の回避	福田邦三,杉田チヅ子編著	1984/06/09
131954	1055.328	心理療法の基礎知識 : 葛藤と防衛	G.F.マール著  秋山俊夫訳編	1982/08/07
1310568	1054.7374	ネットワーク科学の道具箱 : つながりに隠れた現象をひもとく	林幸雄編著/大久保潤 [ほか] 著	2009/09/01
1165506	1050.9893	カウフマン、生命と宇宙を語る : 複雑系からみた進化の仕組み	スチュアート・カウフマン著/河野至恩訳	2003/02/14
1345945	1050.6914	不完全な現実 : デジタル・メディアの経験	藤幡正樹著	2010/11/24
1285665	1049.665	基礎からわかる英文契約書 : ビジュアル対訳	野口幸雄著	2007/01/12
1104422	1049.665	司書・司書教諭になるには	森智彦著	2002/06/24
865867	1049.665	情報行動と社会心理	橋元良明編著	1999/10/28
642393	1049.665	近代の芸文と茶の湯	戸田勝久著	1995/11/27
576478	1049.665	Lindenmayer systems, fractals, and plants	Przemyslaw Prusinkiewicz, James Hanan/with contributions by A. Lindenmayer, F.D. Fracchia, K. Krithivasan	1989/08/09
889211	1048.9042	子どものやる気と社会性	桜井茂男著	1999/12/16
1481938	1044.7562	炎症性病変	泉美貴, 檜垣祐子著	2013/09/13
1379101	1044.7562	Carbon dynamics controlled by water table in the littoral zone of a brackish-water lake, Lake Obuchi in Northern Japan	Akinori Yamamoto	2010/08/10
1322231	1044.7562	資源を見る眼 : 現場からの分配論	佐藤仁編	2008/04/28
994522	1043.7487	公と私の社会科学	佐々木毅, 金泰昌編/佐々木毅, 金泰昌編	2004/08/24
982080	1043.0461	Introduction to the analysis of normed linear spaces	J.R. Giles	2001/10/18
966082	1043.0461	An introduction to metric spaces and fixed point theory	Mohamed A. Khamsi, William A. Kirk	2001/05/25
834203	1043.0461	Introduction to set theory and topology	by Kazimierz Kuratowski/translation from the revised Polish edited by Leo F. Boron	1999/03/29
823941	1043.0461	極海域におけるハプト藻の食作用に関する研究		1999/02/19
305959	1042.6705	仕事と人間性 : 動機づけ-衛生理論の新展開	フレデリック・ハーズバーグ著/北野利信訳	
1700277	1038.6249	はじめてのDocker	西島剛著	2016/09/01
1353476	1038.6249	ダンスホール	永井良和編/小野薫著/伊藤正文 [著]/森蒼太郎著/多田道夫 [著]/玉置眞吉 [著]/村岡貞 [著]/加藤兵次郎 [著]/高橋桂一著/和田博文監修	2009/09/02
368861	1038.6249	エスニシティの政治社会学 : 民族紛争の制度化のために	関根政美著	1997/02/12
301598	1038.6249	フラクタル成長現象	タマス・ヴィチェック著/宮島佐介訳	1990/08/29
347357	1038.2957	自己組織化と連想記憶	T. コホネン著/中谷和夫監訳	1993/08/16
1109459	1036.6072	生命に情報をよむ : バイオホロニクスがえがく新しい情報像	清水博, 餌取章男著	
141401	1032.3846	光学セラミックスと光ファイバー	戸田尭三,石田宏司著	1983/04/25
1271613	1029.9369	倒産処理法入門	山本和彦著	2006/11/14
1598071	1029.5627	3時間で「専門家」になる私の方法 : ITジャーナリストの超情報収集・整理術	佐々木俊尚著	2014/05/22
1281940	1029.5627	知識・構造化ミッション : 大学は表現する	藤原毅夫, 丸山茂夫, 伊東乾編	2006/12/01
1445664	1027.8145	学校司書たちの開拓記	五十嵐絹子, 藤田利江編著	2012/07/30
1410236	1027.8145	新キャンパス独和辞典	在間進編	2011/08/22
1673371	1026.7948	自己組織化のポテンシャル	鈴木貴, 大塚浩史著/砂田利一, 堀田良之, 増田久弥編集	2016/01/14
1478789	1026.2317	非線形波動理論入門 : 波動伝播の基礎数理とその応用	Petar Popivanov, Angela Slavova著/阿部剛久, 戸田晃一訳	2013/08/01
1289574	1025.3972	自己組織化マップ応用事例集 : SOMによる可視化情報処理	徳高平蔵, 藤村喜久郎, 山川烈監修	2006/12/20
1202809	1025.3972	太陽光発電システムの最新技術開発動向 : 各種太陽電池の研究・開発動向から設計・施工および導入事例・補助制度まで		2004/07/09
977953	1021.19434	情報探索と情報利用	田村俊作編/田村俊作著/池谷のぞみ著/塚越美加著/斎藤泰則著/田村俊作著/野末俊比呂著/津田良成編	2002/01/11
1342012	1019.99426	数学	清水静海編著	2016/02/02
1571619	1018.5039	宇宙と素粒子のなりたち	糸山浩司 [ほか] 著	2013/12/20
1411893	1017.22675	生産性とイノベーションシステム	藤田昌久, 長岡貞男編著/RIETI [編]	2011/09/12
1344840	1017.22675	友軍とガマ : 沖縄戦の記憶	屋嘉比収編	2009/06/11
1283372	1017.22675	論理設計 : スイッチング回路理論	笹尾勤著	2006/11/17
1316690	1015.7572	共役系分子単位の高分子構築と機能化に関する研究 : 青色蛍光材料と多孔性超分子への展開	小林憲史 [著]	2008/05/08
1396715	1011.7025	数学とは何か : 科学・数学論集	マイケル・F・アティヤ著/志賀浩二編訳	2011/02/08
876388	1011.7025	自己組織化プロセス技術	村田好正, 尾関雅志, 野崎眞次共編/菅野卓雄 [ほか] 監修	1999/08/11
1286632	1008.9923	知識の構造化と知の戦略	齋藤雄志著	2008/12/08
918698	1006.855	辞書の世界史	ジョナサン・グリーン著/三川基好訳	1999/11/10
601629	1006.855	Aging of the Japanese economy	edited by the Institute of Economic Research Chuo University/with contributions by Hiroshi Ohbuchi ... [et al.]	1992/05/18
970392	1005.879	21世紀の健康と人間	高須俊明編 (代表) 編	2001/06/08
1099296	1004.9914	光ファイバー通信 : マルチメディア時代の情報インフラを支える	鶴丘富夫著	
1122263	1004.81067	論文のレトリック : わかりやすいまとめ方	沢田昭夫 [著]	1992/04/24
837733	1003.6537	静電気ハンドブック	静電気学会編	1999/01/29
353978	1002.3171	超薄分子組織膜の科学 : 単分子膜からLB膜へ	福田清成 [ほか] 著	1993/09/16
109364	998.71985	植物病理学	飯田格[ほか]著	1981/08/27
1260292	998.3688	位相数学入門	三村護, 吉岡巖共著	2008/03/19
652320	996.9535	性の商品化	江原由美子編/江原由美子編	1996/03/11
1181112	996.69257	中国図書館情報学用語辞典	佐々木敏雄編著	2004/01/28
378255	996.69257	エスノナショナリズムと政治統合	石川一雄著	1996/02/13
1106733	996.69257	家具とサイン : 図書館施設計画マニュアル	日本図書館協会施設委員会編	1986/10/02
1277127	995.7295	これからの脳卒中リハビリテーション : 急性期・回復期の実践指針とあり方	日本リハビリテーション病院・施設協会急性期・回復期リハビリテーション検討委員会編集	2006/10/16
1363392	994.9706	社会性概念の構築 : アメリカ進歩主義教育の概念史	田中智志著	2010/01/22
383214	991.83276	半導体デバイスの物理	岸野正剛著	1995/06/02
1418501	990.14636	柔らかい個人主義の誕生	山崎正和‖著	2011/09/08
1340020	989.6676	社会科学情報のオントロジ : 社会科学の知識構造を探る	斉藤孝編著/中央大学社会科学研究所編	2009/09/02
1700936	989.2279	イキイキ働くための経営学	佐々木圭吾, 高橋克徳著	2016/09/07
1419292	989.2279	不適応と臨床の社会心理学	M.R.リアリー, R.S.ミラー著/安藤清志 [ほか] 訳	2011/09/08
331105	989.2279	失業の心理と求職行動	日本労働研究機構編	1992/03/19
1359269	988.3893	自己組織化とは何か : 自分で自分を作り上げる驚異の現象とその応用	都甲潔 [ほか] 著	2009/11/16
726454	983.8443	成人の看護	内藤寿喜子, 藤村龍子編/内藤寿喜子 [ほか] 執筆/藤村龍子, 内藤寿喜子執筆/石井享子執筆/溝口満子執筆/野口美和子, 大名門裕子執筆/藤村龍子, 熊谷智子執筆/加藤和子執筆/江本久枝, 井上志朋執筆/内藤寿喜子執筆/松田美紀子執筆/塚田縫子執筆/近藤房恵執筆/井上幸子 [ほか] 編	1997/06/27
1189999	982.8108	Psychoanalysis and Buddhism : an unfolding dialogue	edited by Jeremy D. Safran	2004/01/08
1038364	982.8108	バイオテクノロジーと社会	森亘〔ほか〕著/溝淵潔著/伊東俊太郎著/別府輝彦著/三浦謹一郎著ほか6編	1987/10/06
95077	982.8108	蛍光 : 理論・測定・応用	八木国夫等共著	
1636581	976.97095	企業責任と法 : 企業の社会的責任と法の役割・在り方	企業法学会編	2015/03/26
1623186	976.97095	図書館職員採用試験対策問題集 司書もん	後藤敏行著	2014/12/19
1205980	976.97095	仏陀と幼児の死	秋田雨雀著/浦西和彦監修	2004/08/04
1104456	976.97095	児童図書館サービスヤングアダルトサービス文献目録	図書館情報大学赤星研究室 [編]/八木まこと [編]/本松由衣 [編]	2002/03/08
902801	976.97095	テレビ報道の機能分析	海後宗男著	2001/01/12
834842	976.97095	日本之部	矢津昌永著	1999/04/01
819040	976.97095	日本帝國政治地理	矢津昌永編述	1999/02/03
391758	976.97095	韓退之全詩集	[韓退之著]/久保天隨訳註	1995/06/23
945224	976.97095	中學地文學	矢津昌永著	1988/11/10
944800	976.97095	中學日本地誌	矢津昌永著	1988/11/10
944804	976.97095	中學日本地誌	矢津昌永著	1988/11/10
173984	976.97095	写真集アメリカの広告写真	中井幸一編著	1977/01/25
80592	976.97095	土に親しむ趣味の四季園芸	安達正博	
127849	976.97095	趣味・営利花卉園芸ハンドブック	鶴島久男著	
1157834	976.47626	MEの基礎知識と安全管理	日本エム・イー学会ME技術教育委員会監修	2002/12/24
354164	976.47626	MEの基礎知識と安全管理	ME技術講習会テキスト編集委員会編集	1993/10/01
46187	976.47626	新界面活性剤	堀口博	1979/03/10
1342136	975.4709	自己と他者 : ハイデガー存在論における共同性	魚谷雅広 [著]	2009/04/22
1627362	975.3621	グローバリゼーションと教育改革	マーティン・カーノイ [著]/吉田和浩訳・解説	2014/12/25
1584228	973.1343	これが「教養」だ	清水真木著	2014/01/10
1268102	971.34143	ケース・スタディ : 生命倫理と法	樋口範雄編著	2006/03/09
1345209	965.6869	導電性高分子の応用展開		2009/06/12
1261125	965.6869	遊戯療法 : 子どもの成長と発達の支援	深谷和子編著	2006/02/16
1463243	964.0492	ヒューマン・エラー学の視点 : 想定外の罠から脱却するために	村田厚生著	2013/02/08
264137	964.0492	CGでバイオ分子をみる	中村春木,陶山明著	1988/08/22
1136385	964.0492	実用マッキントッシュ : 医学・生物学研究者のために	青木宏之 [ほか] 著	
1573189	963.8539	自己組織化と連想記憶	T. コホネン著/中谷和夫監訳	2014/01/09
1299359	961.41394	自尊心制御モデルから見た対人恐怖傾向と自己愛傾向の研究	川崎直樹 [著]	2007/09/12
308957	959.88367	組織と管理	C. I. バーナード著/飯野春樹監訳/日本バーナード協会訳	1991/02/16
1693414	958.0148	初期思想・文化言語論集	陳独秀 [著]/長堀祐造 [ほか] 編訳/陳独秀 [著]	2016/06/22
1589527	958.0148	IFLAヤングアダルトへの図書館サービスガイドライン2008年	国際図書館連盟児童・ヤングアダルト図書館分科会編/日本図書館協会児童青少年委員会訳	2013/10/23
994336	958.0148	20世紀文化の臨界	浅田彰 [著]	2002/02/12
386711	958.0148	EU統合の系譜	大西健夫, 岸上慎太郎編	1995/07/27
277571	958.0148	園芸事典	松本正雄 [ほか] 編	1992/07/20
316102	958.0148	◆T8342◆東綺譚	永井荷風作	1991/08/02
360135	958.0148	鉄道80年のあゆみ : 鉄道80周年記念出版 : 1872-1952	日本国有鉄道 [編]/和久田康雄, 加藤新一編	1983/01/31
370117	955.3024	高等教育システム : 大学組織の比較社会学	バートン・R. クラーク著/有本章訳	2003/10/24
1421823	951.9343	非営利組織の成果重視マネジメント : NPO・行政・公益法人のための「自己評価手法」	P.F.ドラッカー, G.J.スターン編著/田中弥生監訳	2011/09/08
1115005	951.9343	六花の美 : 雪の結晶成長とその形	小林禎作著	
966608	948.99603	自己組織化マップ : 理論・設計・応用	マーク M. ヴァン・フッレ著/徳高平蔵, 藤村喜久郎監訳	2006/03/30
1262045	947.3053	生体とME : 基礎から計測制御まで	渥美和彦 [ほか] 著/阪本捷房, 斎藤正男編	2006/03/13
345417	945.9905	物理学最前線	大槻義彦編/遠藤裕久, 八尾誠 [著]/佐藤哲也 [著]/吉森昭夫, 垣谷公徳 [著]	1993/05/13
1443790	944.09766	炎症性疾患	今山修平著	2012/07/06
1145060	944.09766	情報検索研究 : 認知的アプローチ	P. イングベルセン著/細野公男, 後藤智範, 岸田和明訳	1996/01/26
162617	944.09766	炎症と生体防御	飯島宗一編	1976/09/11
1149584	941.5823	エネルギー・ガバナンスの行政学	大山耕輔 [著]	2002/08/22
720896	941.5823	菜穂子	堀辰雄著	1997/10/08
889322	940.1203	教育再定義への試み	鶴見俊輔著	2000/06/19
1140204	940.1203	情報数理の基礎 : 関数解析的展開	梅垣壽春著	
1457326	940.0683	自己組織化と機能材料	高分子学会編集	2012/11/08
1608983	939.78	日本の外来生物 : 決定版	自然環境研究センター編著	2014/10/09
1278461	939.78	信号解析のための数学 : ラプラス変換, z変換, DFT, フーリエ級数, フーリエ変換	三谷政昭著	2006/10/30
719405	939.78	アメリカに生きる彼女たち : 一九四九～一九九五雑誌広告に見るアメリカ女性像	片岡義男著	1997/05/20
1346445	938.9017	集合知イン・アクション	Satnam Alag著/Richard MacManus序/堀内孝彦, 真鍋加奈子, 真鍋和久訳	2009/07/08
1391430	935.3887	The evolution of cooperation	Robert Axelrod	2010/12/22
1430331	934.3225	ナノの本質 : ナノサイエンスからナノテクノロジーまで	T.Pradeep著/木村啓作, 八尾浩史, 佐藤井一訳	2012/01/25
326387	934.3225	歴史の終わり	フランシス・フクヤマ著/渡部昇一訳	1993/07/29
84331	934.3225	ロシアとアジア草原	佐口透	
1394919	928.6577	非日常性の社会学	山田真茂留 [著]	2011/02/02
1444482	928.59595	地質要因から見た安全安心な斜面管理 : 斜面のリスク・クライシスマネジメント	相澤泰造著	2012/07/13
957262	928.59595	音声障害の臨床	颯田琴次, 切替一郎監修	2001/03/22
886309	927.75885	栄養代謝テキスト : 医師,管理栄養士のための	山下亀次郎 [ほか] 共著	1999/11/25
211421	927.73425	給与と組織効率	E.E.ロウラー三世  安藤瑞夫訳	
1412572	924.54193	大学生のための社会科授業実践ノート	田部俊充 [ほか] 編著	2011/09/21
746747	924.54193	Premiers écrits philosophiques	Simone Weil/les textes de ce volume ont été établis, présentés et annotés par Gilbert Kahn et Rolf Kühn/Simone Weil/édition publiée sous la direction d'André A. Devaux et de Florence de Lussy	1998/01/13
1638108	922.2566	風と共に去りぬ	マーガレット・ミッチェル作/荒このみ訳	2016/04/13
1377581	922.22656	生活意識の考古学	間壁葭子編/間壁葭子先生喜寿記念論文集刊行会編	2010/07/20
1098876	922.22656	日本人の情報行動	東京大学社会情報研究所編	2001/11/02
737480	922.22656	メルヒェン	ヘルマン・ヘッセ原作/高橋健二訳	1997/12/26
361960	922.22656	変容する高齢者像 : 大都市高齢者のライフスタイル	森岡清志, 中林一樹編	1994/02/23
343907	922.22656	思想史としてのゴッホ : 複製受容と想像力	木下長宏著	1992/12/24
333672	922.22656	女のいる群像	ハインリッヒ・ベル著/尾崎宏次訳	1992/05/08
278208	922.22656	ゴッホ星への旅	藤村信著	1989/07/03
733303	922.22656	ヘルマン・ヘッセ	前田和美, 吉田正己訳/前田和美訳/吉田正己訳	
1230710	920.61414	こどもと教育 : 川並弘昭先生古稀記念論集	川並弘昭先生古稀記念論集刊行委員会編/斎藤新治著/森彪著/次良丸睦子著/伊藤輝子著/古瀬順一著/細谷惠志著/島岡丘著/藤井繁著/菊池秀範著/古橋和夫著/木村常在著/森彪著/片平敬子 [ほか] 著/塚本美知子著/牧昌見著/手島勝朗著/茂木和行著/桂きみよ [ほか] 著/大口勇次郎著/阿部亝巳著/小池一夫著/水垣玲子著/八杉忠利著/阿部和子, 作道訓子著/市川隆一郎著/古橋恒夫著/有動玲子著/滋賀淑子/大澤裕著/齋藤豊著/椎名仙卓著/宍戸修著	2005/06/08
1685813	917.3506	遠藤周作 : 「和解」の物語	川島秀一著	2016/04/06
1653087	917.3506	ワールド・カフェをやろう! : 会話がつながり、世界がつながる	香取一昭, 大川恒著	2015/09/03
1460566	917.1334	連続体力学の話法 : 流体力学、材料力学の前に	清水昭比古著	2013/01/10
1321487	913.2657	家族のストレスとサポート	石原邦雄編著	2008/07/28
1363446	912.11536	Introduction to numerical ordinary and partial differential equations using MATLAB	Alexander Stanoyevitch	2010/02/09
116374	912.11536	精神薄弱者施設史論	津曲裕次著	1986/01/16
659369	912.07715	H. S. ベッカー論	小高良知 [著]	1996/08/20
1691960	910.7048	世界の高等教育の改革と教養教育 : フンボルトの悪夢	広島大学大学院総合科学研究科編/青木利夫, 平手友彦責任編集/平手友彦 [執筆]/フンク カロリン [執筆]/吉満たか子 [執筆]/隠岐さや香 [執筆]/市川浩 [執筆]/福留東土 [執筆]/吉田香奈 [執筆]/的場いづみ [執筆]/青木利夫 [執筆]/長坂格 [執筆]/荒見泰史 [執筆]/盧濤 [執筆]/布川弘 [執筆]	2016/03/30
185948	907.8052	青年期における自己意識の構造	加藤隆勝著	
1427423	907.3043	イヌは匂いの夢を見る : なぞに包まれたイヌの嗅覚を科学する	外崎肇一著	2011/11/11
1101763	906.98914	こころの情報学	西垣通著	2010/12/17
1115240	906.7041	自己実現の教育 : 豊かな人間性の育成をめざして	伊東博著	
1572888	905.3169	テクニカルコミュニケーションへの招待 : 情報・知識をわかりやすく伝えるために	森口稔著	2014/01/08
1486741	905.3169	言語表現学の基礎と応用	表現学会編/表現学会編	2013/10/28
1482285	905.3169	子どもが夢中になる絵本の読み聞かせ方	景山聖子著	2013/09/18
1465342	905.3169	The last Mughal : the fall of a dynasty : Delhi, 1857	William Dalrymple	2013/01/16
1321050	905.3169	農業経営の新展開とネットワーク	金沢夏樹編集代表/納口るり子, 佐藤和憲編集担当	2008/07/16
1303604	905.3169	Politics of language in the ex-Soviet Muslim states : Azerbayjan, Uzbekistan, Kazakhstan, Kyrgyzstan, Turkmenistan and Tajikistan	Jacob M. Landau, Barbara Kellner-Heinkele	2007/11/29
1270005	905.3169	外来語と現代社会	国立国語研究所編/文化庁編	2006/05/16
1099490	905.3169	DNAがわかる本	中内光昭著	1998/09/18
806247	905.3169	中国の祭祀儀礼と信仰	黄強著	1998/09/14
350579	905.3169	真実のゴッホ : ある精神科医の考察	マンフレート・イン・デア・ベーク著/徳田良仁訳	1992/12/18
13936	905.3169	中国詩人選集	吉川幸次郎  小川環樹編集・校閲	1974/03/04
1474396	900.98413	数とは何か? : 1、2、3から無限まで、数を考える13章	小林道正著	2013/06/12
1003620	900.98413	高等学校数学幾何	数学学習指導研究会編	2002/07/17
957317	900.98413	遺伝子を操作する : ばら色の約束が悪夢に変わるとき	メイワン・ホー著/小沢元彦訳	2001/11/16
930998	900.98413	1, 2, 3, ・・・無限大	G.ガモフ著/崎川範行譯	2000/11/06
131959	900.98413	遺伝子操作技術入門 : 生命への挑戦	池田庸之助著	1982/08/07
41667	900.98413	代数学および幾何学	山内恭彦	1979/03/23
30840	900.98413	代数学および幾何学	山内恭彦	1978/08/21
1577555	900.87396	TBS事件とジャーナリズム	黒田清 [著]	2013/12/18
647856	897.0126	ライフ・キャリアの心理学 : 自己実現と成人期	中西信男著	2001/09/11
1280088	896.94324	スクールマネジメント : 新しい学校経営の方法と実践	篠原清昭編著	2006/11/24
1181510	895.6577	近代文明を超える新しい思考の原型 (モデル) を求めて	統合学術国際研究所編/イリヤ・プリゴジン [ほか著]	2007/01/15
748584	892.42834	学校経営学	吉本二郎著	1988/11/10
41986	891.0018	理論と病理	岡堂哲雄編集/岡堂哲雄編集	
1301770	890.39386	創発とマルチエージェントシステム	上田完次編著/尾田十八, 三木光範共編	2007/11/22
1001875	890.39386	結晶成長のしくみを探る : その物理的基礎	上羽牧夫責任編集/西永頌, 宮澤信太郎, 佐藤清隆シリーズ編集委員	2002/05/15
818507	890.39386	ランドスケープの計画	日本造園学会編/日本造園学会編	1998/11/04
1345039	889.5725	ロビンス&コトラン病理学アトラス	Edward C.Klatt原著	2009/06/12
1340745	889.016	埼玉苗字辞典	茂木和平著作	2008/12/16
1322658	889.016	生体信号計測に基づく食品デザインに関する研究	佐竹隆顕研究代表	2008/08/05
341670	889.016	春日部市史	春日部市教育委員会社会教育課市史編さん係編	1992/11/12
341671	889.016	春日部市史	春日部市教育委員会社会教育課市史編さん係編	1992/11/12
234605	889.016	無機化学全書		1986/12/19
1022132	889.016	社会学	福武直,浜島朗編	1981/03/28
1300503	889.016	分子軌道論 : 特に共役分子について	中島威編/大鹿譲 [ほか] 編	
949279	886.7834	実用植物病理学	出田新著	2001/02/09
813600	885.2271	自己実現と心理療法 : 実存的苦悩へのアプローチ	石川勇一著	1998/12/18
64430	885.1915	教室の言語障害児	W.ジョンソン  D.メラー共編  田口恒夫訳	1980/03/19
687660	882.139	社会的自己実現の教育	甲斐進一著	1997/01/07
681311	881.2624	自己実現の心理学 : 元型論入門	アンソニー・スティーヴンズ著/相馬寿明訳	1996/10/22
1446321	881.2039	急性脳炎・脳症のグルタミン酸受容体自己免疫病態の解明・早期診断・治療法確立に関する臨床研究研究報告書		2012/07/10
1609349	880.57166	アベノミクスの終焉	服部茂幸著	2014/09/04
53726	880.57166	国際政治	E.L.シューマン  長井信一訳	1979/11/28
1422326	880.0497	遊戯療法と子どもの今	東山紘久, 伊藤良子編	2011/09/08
744457	880.0497	独作文教程	関口存男著	1998/02/05
685289	880.0497	Theories of mathematical learning	general editors, Leslie P. Steffe ... [et al.]	1997/01/09
1013477	880.0497	新ドイツ語の基礎	関口存男著	1983/01/24
1138408	880.0497	新簡明標準ドイツ文法	関口存男著	1983/01/24
1134157	880.0497	新ドイツ語大講座	関口存男著	1983/01/24
1099976	880.0497	新ドイツ語の基礎	関口存男著	1983/01/24
1051582	880.0497	新ドイツ語大講座	関口存男著	1983/01/24
379594	880.0497	ドイツ語学講話	関口存男著	1982/12/21
1120328	880.0497	意味形態を中心とするドイツ語前置詞の研究	関口存男著	1980/03/23
291637	876.9652	現代西ドイツの地域政策研究 : 西ドイツ国民経済における地域政策と地方財政	山田誠著	1990/03/20
280086	875.8304	組織文化とリーダーシップ : リーダーは文化をどう変革するか	E. H. シャイン著/清水紀彦, 浜田幸雄訳	1989/12/20
1237787	874.9671	保守事故 : ヒューマンエラーの未然防止のマネジメント	ジェームズ・リーズン, アラン・ホッブズ著/佐相邦英, 弘津祐子, 上野彰訳	2005/10/13
285601	874.9671	沖縄美術全集	沖縄美術全集刊行委員会編	1989/12/12
1042418	874.2417	君主論	マキアヴェッリ著/黒田正利訳	1981/03/28
1291701	873.6389	競争の社会的構造 : 構造的空隙の理論	ロナルド・S・バート著/安田雪訳	2007/12/19
1573028	873.2919	中国現代史 : 建国50年、検証と展望	小島朋之著	2013/12/11
1445563	873.2919	人間関係	加藤秀俊著/加藤秀俊著	2012/08/01
1083258	873.2919	Annual review of information science and technology	Carlos A. Cuadra, editor	2010/11/26
1358045	873.2919	傲慢な援助	ウィリアム・イースタリー著/小浜裕久, 織井啓介, 冨田陽子訳	2009/11/25
1310038	873.2919	近世・近代神道論考	阪本是丸著	2008/01/23
1269613	873.2919	ゴッホ : この世の旅人	アルバート J. ルービン [著]/高儀進訳	2006/07/03
1168613	873.2919	江戸時代の庄和町	山本洋一編	2003/02/07
896200	873.2919	隣組及び町内会、部落会等の廃止	自治大学校編	2000/03/27
16846	873.2919	理工学者のための生体計測入門	沖野遥,島村宗夫編	1996/07/03
324436	873.2919	評論家人名事典	日外アソシエーツ株式会社編	1992/02/10
278017	873.2919	生体信号 : 計測と解析の実際	鈴木良次 [ほか] 編	1989/08/24
225020	873.2919	日本的自我	南博著	1983/11/30
14112	873.2919	ゴッホの生涯	アンリ・ベリュショ  森有正  今野一雄訳	1975/03/19
1146228	873.2919	現代評論家人名事典	日外アソシエーツ株式会社編集	
841231	872.93054	組織論	桑田耕太郎, 田尾雅夫 [著]	2009/09/09
1672177	870.7931	中等社会科21世紀型の授業実践 : 中学校・高等学校の授業改善への提言	井田仁康 [ほか] 編著	2016/01/27
1356677	870.5967	自己組織機械システムの設計論	村田智, 黒河治久著	2010/01/06
898644	868.78784	高等教育システム : 大学組織の比較社会学	バートン・R・クラーク著/有本章訳	2000/02/18
301769	864.9769	経営戦略と組織デザイン	J. R. ガルブレイス, D. A. ネサンソン著/岸田民樹訳	1990/08/28
1294491	864.97626	仕事関数の局在性に関する研究 : 分子線散乱と走査トンネル顕微鏡観測に基づく検討	才田守彦 [著]	2007/07/09
661148	864.97626	自己組織化過程のネット分析 : 地域権力構造の比較研究	高橋和宏, 大西康雄編著	1996/07/12
1013478	864.97626	詳説・ドイツ文法の要点	関口存男著	1983/01/24
1583835	864.8759	好かれる方法 : 戦略的PRの発想	矢島尚著	2015/10/27
1594138	864.8759	量子光学の基礎 : 量子の粒子性と波動性を統合する	古澤明著	2014/06/18
1249691	864.78674	希少淡水魚の現在と未来 : 積極的保全のシナリオ	片野修, 森誠一監修・編	2006/01/17
1346063	861.3174	創造現場の臨床教育学 : 教師像の問い直しと教師教育の改革のために	田中孝彦, 森博俊, 庄井良信編著	2009/06/24
148247	860.57874	植物病理学	飯田格[ほか]著	1984/03/08
890151	860.0658	21世紀の安全保障 : 多元的紛争管理体制を目指して	加藤朗著	1999/10/29
1399559	859.9457	ほんとはこわい「やさしさ社会」	森真一著	2011/01/28
1690954	858.11426	ホームレス博士 : 派遣村・ブラック企業化する大学院	水月昭道著	2016/02/16
1491673	858.11426	Seldin and Giebisch's the kidney : physiology and pathophysiology	Robert J. Alpern, Orson W. Moe, Michael Caplan	2013/10/23
1484848	858.11426	韓国人女性の国際移動とジェンダー : グローバル化時代を生き抜く戦略	柳蓮淑著	2013/10/18
1469036	858.11426	Endocrinology : an integrated approach	Stephen Nussey and Saffron Whitehead	2013/02/05
1458976	858.11426	現代日本の地域分化 : センサス等の市町村別集計に見る地域変動のダイナミックス	蓮見音彦著	2012/12/10
1307665	858.11426	Pediatric surgery	[edited by] Keith W. Ashcraft, George Whitfield Holcomb, J. Patrick Murphy	2009/01/23
1227223	858.11426	Women's health nursing : toward evidence-based practice	Eileen T. Breslin, Vicki A. Lucas	2005/03/29
1223828	858.11426	Encyclopedia of endocrine diseases	edited by Luciano Martini	2005/03/03
1219353	858.11426	Clinical gynecologic endocrinology and infertility	Leon Speroff, Marc A. Fritz/page design by Becky Slemmons	2005/01/28
1210235	858.11426	日本における図書館目録法の標準化と目録理論の発展に関する研究	志保田務 [著]	2004/10/01
1206336	858.11426	Catalog of prenatally diagnosed conditions	David D. Weaver/with the assistance of Ira K. Brandt	2004/08/13
985797	858.11426	Smith's general urology	edited by Emil A. Tanagho, Jack W. McAninch	2004/01/15
1188169	858.11426	分権と自治のデザイン : ガバナンスの公共空間	森田朗 [ほか] 編	2004/01/07
949705	858.11426	経済・文化・社会	福永文夫編	2000/12/28
942291	858.11426	千葉氏の研究	野口実編	2000/11/02
866767	858.11426	家族社会学入門 : 家族研究の理論と技法	野々山久也, 渡辺秀樹編著	1999/06/09
332792	858.11426	ヒューマン・マネジメント : 石門心学に学ぶ	本多哲夫著	1992/07/31
1113727	858.11426	イノベーション普及学入門 : コミュニケーション学、社会心理学、文化人類学、教育学からの学際的・文化横断的アプローチ	E.M.ロジャーズ著/宇野善康監訳/青池慎一[ほか]訳	1990/01/26
1399313	858.11426	輪廻転生とカルマ	ルドルフ・シュタイナー著/西川隆範訳	1989/07/03
270484	858.11426	小説家夏目漱石	大岡昇平著	1988/12/22
238178	858.11426	ヴァン・ゴッホ	アントナン・アルトー著  粟津則雄訳	1987/03/14
177163	858.11426	被服心理学	神山進著	1985/02/12
517576	858.11426	Time-series analysis : a comprehensive introduction for social scientists	John Mordechai Gottman	1983/02/02
321037	858.11426	変容する日常世界 : 私化現象の社会学	片桐雅隆著	
355058	858.0669	脊椎動物の発生	岡田節人編	1993/11/04
281935	857.8471	内発的動機づけに関する自己評価的モデルの実証的研究	櫻井茂男 [著]	1989/05/26
345483	857.54877	自己意識と他者意識	辻平治郎著	1993/05/17
1316853	857.49817	不可能性の時代	大澤真幸著	2014/01/14
380170	856.6173	被服と身体装飾の社会心理学 : 装いのこころを科学する	S. B. カイザー著/被服心理学研究会訳	1997/12/17
1202107	855.2108	第3回世界水フォーラム閣僚級国際会議 : その概要と成果	水資源協会編著	2004/05/24
80089	854.832	植物病理学	赤井重恭等共著	
1649129	853.8561	標準精神医学	尾崎紀夫, 朝田隆, 村井俊哉編/野村総一郎 [ほか] 執筆	2016/04/26
330930	852.7931	ウォール街の弁護士 : 組織社会学的分析	アーウィン・O. スマイゲル著/高桑昭, 高橋勲訳	
1418787	851.6896	組織文化とリーダーシップ : リーダーは文化をどう変革するか	E. H. シャイン著/清水紀彦, 浜田幸雄訳	2011/09/08
879908	851.35913	しんにほんごのきそ	海外技術者研修協会企画	1999/09/01
1323376	850.41046	哲学、脳を揺さぶる : オートポイエーシスの練習問題	河本英夫著	2008/08/25
937624	850.41046	遊戯療法の研究	日本遊戯療法研究会編	2000/10/25
265884	850.41046	トロツキーとゴルバチョフ	上島武[ほか]著	1988/08/23
138425	850.41046	亡命のトロツキー	ペーター・ヴァイス著  岩淵達治訳	1983/02/01
405182	850.41046	Harmonic maps of manifolds with boundary	Richard S. Hamilton	
493964	850.1158	Families under stress : adjustment to the crises of war separation and reunion	Reuben Hill/with chapters in collaboration with Elise Boulding, assisted by Lowell Dunigan, Rachel Ann Elder	
1302834	849.62805	転換期の教師	油布佐和子編著	2007/11/08
214813	849.62805	WEBSTER	Ian Scott-Kilvert著  尾崎寄春訳	1978/03/31
1421807	847.62305	心理療法とイメージ	河合隼雄 [ほか] 著/河合隼雄著/徳田完二著/渡辺雄三著/田中康裕著/織田尚生著/河合隼雄編集	2011/09/08
980152	847.62305	セルフ・カウンセリング : ひとりでできる自己発見法	渡辺康麿著	2001/10/11
1648508	845.6636	市民からアスリートまでのスポーツ栄養学	岡村浩嗣編著/藤井久雄 [ほか著]	2015/07/08
1230034	845.6636	複雑系と建築・都市・社会	日本建築学会編	2005/05/31
303888	845.6636	代数幾何学 : 数学の基礎的諸分野への現代的入門	宮西正宜著	1992/10/23
251090	844.9378	日本の淡水魚類 : その分布、変異、種分化をめぐって	水野信彦,後藤晃編	1987/11/21
1631081	844.9066	情報社会のソーシャルデザイン	公文俊平, 大橋正和編著/公文俊平 [著]/大橋正和 [著]/櫻井美穂子, 國領二郎 [著]/鈴木謙介 [著]/堀眞由美 [著]/西内啓 [著]/山内康英, 小松正, 舟橋正浩 [著]/松野良一, 周洲 [著]/折田明子 [著]/西田亮介 [著]/公文俊平編著/吉田民人 [ほか] 著	2015/05/18
222710	843.3379	回帰分析のはなし	蓑谷千凰彦著	1986/04/23
1457342	842.8141	学校における情動・社会性の学習 : 就学前から高等学校まで	松村京子編著	2012/11/08
1433351	842.8027	自己愛過剰社会	ジーン・M・トウェンギ, W・キース・キャンベル著/桃井緑美子訳	2012/03/12
906727	841.9569	Destinations : cultural landscapes of tourism	edited by Greg Ringer	2000/06/12
384229	840.7892	意味と力 : 社会動学論	ジョルジュ・バランディエ [著]/小関藤一郎訳	1995/06/22
360491	840.7892	自分に気づき自分を変える : 創造的自己催眠プログラム	R. ストラウス著/佐々木雄二監訳	1994/03/24
972478	840.12823	学校組織・教職員勤務の実態と改革課題	堀内孜編著	2001/10/18
371408	838.2902	新日本語の基礎	海外技術者研修協会編	1999/09/01
284225	838.2902	食生活の社会経済史	W. アーベル, 高橋秀行 [ほか] 訳	1989/10/30
1230351	837.64526	倒産処理法入門	山本和彦著	2006/03/09
1601151	836.7849	臨床家族社会学	清水新二編著	2014/07/08
1456033	836.7849	素粒子論のランドスケープ	大栗博司著	2012/10/18
1144521	836.4069	テレビゲームの神々 : RPGを創った男たちの理想と夢	多摩豊著	
1331750	836.32715	非線形光学	黒田和男著	2008/11/21
109363	835.8914	植物病理学	飯田格[ほか]共著	1981/08/27
1264390	835.0873	絶対!勝てる、うまくなるソフトテニス : 新ルール採用!最新テクニック上達法!	若月道隆著	2006/03/07
987179	835.0873	生物学入門	石川統編	2001/11/16
701471	835.0873	釈迦堂遺跡 : 下野国分尼寺跡伽藍南西隣接地点確認調査報告		1996/10/30
551266	835.0873	Mark Twain's Adventures of Huckleberry Finn	edited and with an introduction by Harold Bloom	1988/01/27
12903	835.0873	現代生物学入門	バトラ  柴谷篤弘  日合奨訳	1974/03/22
314064	834.9033	会社法	竹内昭夫, 龍田節編著	
1594709	834.87866	コリンズのVINDICATE鑑別診断法	R. ダグラス・コリンズ著	2014/06/19
1267413	834.49756	パワー・エリート	C.W.ミルズ [著]/鵜飼信成, 綿貫譲治訳	2006/02/23
1465056	834.4118	キリスト教の歴史	小田垣雅也 [著]	2013/03/15
857568	834.0686	自己免疫でおこる難治性疾患 : 実地医家のための最新情報	坂根剛編	1999/06/11
1638513	833.5765	イヌの動物行動学 : 行動、進化、認知	アダム・ミクロシ [著]/森貴久 [ほか] 訳	2015/05/08
1626081	833.5765	弾性体力学 : 変形の物理を理解するために	中島淳一, 三浦哲著	2014/12/11
1198514	833.5765	看護教育の原理と歴史	小山眞理子編集/小山眞理子 [ほか] 執筆	2004/05/13
12058	833.5765	数理論理学序説	前原昭二	1978/03/04
659072	832.36426	経済性工学の基礎 : 意思決定のための経済性分析	千住鎮雄, 伏見多美雄著	1997/03/14
1422519	831.73584	遊戯療法 : 二つのアプローチ	吉田弘道, 伊藤研一著	2011/09/08
1392029	831.73584	世界一やさしい解剖・生理学 : 医療系国家試験 合格突破必勝対策!	中田圭祐著	2010/12/22
1281085	831.73584	Sync (シンク) : なぜ自然はシンクロしたがるのか	スティーヴン・ストロガッツ著/長尾力訳	2007/01/18
1311016	831.73584	色彩論	稲村耕雄著	
704842	830.71094	内発的動機づけと教育評価	鹿毛雅治著	1997/04/22
732920	830.6864	自己開示の心理学的研究	榎本博明著	2001/09/20
1207857	830.6711	経験の政治学	R.D.レイン[著] : 笠原嘉, 塚本嘉壽訳	2004/08/04
1663401	829.2886	小さき者へ	重松清著	2015/11/10
1663409	829.2886	きみが最後に出会ったひとは	重松清著/重松清著	2015/11/10
1651811	829.2886	十五少年漂流記	ジュール=ベルヌ著/那須辰造訳	2015/06/23
1632402	829.2886	みんなで考えるこんなときどうするの? : 図書館における危機安全管理マニュアル作成の手引き	日本図書館協会図書館政策企画委員会『こんなときどうするの?』改訂版編集チーム編	2015/02/06
1608151	829.2886	数学の発想のしかた	秋山仁著	2014/08/27
1589607	829.2886	民具・民俗・歴史 : 常民の知恵と才覚	岩井宏實著	2014/05/23
1202975	829.2886	Seeking meaning : a process approach to library and information services	Carol Collier Kuhlthau	2013/08/09
1429734	829.2886	Greenspan's basic & clinical endocrinology	edited by David G. Gardner, Dolores Shoback	2012/01/11
1424668	829.2886	式亭三馬とその周辺	吉丸雄哉著	2011/11/07
1370756	829.2886	吉村昭	木村暢男編	2010/04/27
1257902	829.2886	Anatomy and physiology for midwives	by Jane Coad with Melvyn Dunstall/foreword by Rona McCandlish	2006/02/09
1232837	829.2886	死そして生の法社会学	日本法社会学会編	2005/06/22
924393	829.2886	行政法と法の支配 : 南博方先生古稀記念	小早川光郎, 高橋滋編/小早川光郎著/石井昇著/岩崎政明著/宇賀克也著/碓井光明著/大久保規子著/乙部哲郎著/鹿子嶋仁著/小高剛著/周作彩著/高木光著/田村和之著/水野忠恒著/山田洋著/六車明著/高橋滋著	2005/03/04
1181375	829.2886	公立図書館におけるヤングアダルト・サービス実態調査報告	日本図書館協会児童青少年委員会, 大阪市立大学学術情報総合センター図書館情報学部門[編集]	2003/09/12
811814	829.2886	現代地域社会論の展開 : 新しい地域社会形成とまちづくりの役割	松野弘著	1998/09/25
315703	829.2886	キリストの聖なる伴侶たち	エミール・マール [著]/田辺保訳	1991/08/05
242337	829.2886	象徴交換と死	ジャン・ボードリヤール[著]  今村仁司,塚原史訳	1987/06/04
1130979	829.2886	ひめゆりの塔をめぐる人々の手記	仲宗根政善〔著〕	
1111796	829.2886	外来語の語源	吉沢典男, 石綿敏雄著	
333099	828.4005	全身性エリテマトーデス(SLE)の病態別治療指針	廣瀬俊一, 狩野庄吾編	1992/03/11
159992	827.5685	消費社会の広告と音楽 : イメージ志向の感性文化	林進[ほか]著	1986/12/01
1324924	826.76794	新生仔期腹側海馬傷害ラットにおけるGABA神経系の変化 : 思春期前後の比較	遠藤憲一 [著]	2008/09/08
802988	826.504	複雑系入門 : 知のフロンティアへの冒険	井庭崇, 福原義久著	1999/01/04
957248	826.2726	人間の行動 : 行動への知覚的なアプローチ	A.コームズ, D.スニッグ著/友田不二男編/手塚郁恵訳	2001/03/22
351238	825.4912	自分を見つめる自分 : 自己フォーカスの社会心理学	押見輝男著	1996/06/05
1361953	825.04895	プロティノス「美について」	プロティノス [著]/斎藤忍随, 左近司祥子訳	2010/01/14
1627361	824.9111	紛争・災害後の教育支援	マーガレット・シンクレア [著]/小松太郎訳・解説	2014/12/25
567183	824.43115	Birds of America	Mary McCarthy	1981/12/03
1009728	824.02686	アイスキュロス/ソポクレス	高津春繁編/高津春繁[ほか]訳	
1362664	823.9443	Plato and Hesiod	edited by G.R. Boys-Stones and J.H. Haubold	2010/01/21
1269644	823.9443	プラントハンター	白幡洋三郎 [著]	2006/07/03
1223008	823.9443	刑法総論	山口厚著	2005/06/16
617433	823.9443	The complete guide to the NEXTSTEP user environment	Michael B. Shebanek	1994/02/25
137574	823.9443	プラント・ハンター物語 : 植物を世界に求めて	T・ホイットル著  白幡洋三郎,白幡節子訳	1983/01/31
577055	823.84216	The deconstruction of time	David Wood	1989/09/26
1673070	822.70264	African safari	Izabella Hearn	2016/01/25
1478514	822.70264	トロツキー	ロバート・サーヴィス著/山形浩生, 守岡桜訳	2013/08/07
1281648	822.70264	知識の構造化	小宮山宏著	2006/12/01
744448	822.70264	冠詞 : 意味形態的背景より見たるドイツ語冠詞の研究	関口存男著	1998/02/05
387116	822.70264	山と森の生活誌	遠藤ケイ著	1995/08/09
787640	821.9685	Jewish power : inside the American Jewish establishment	J.J. Goldberg	1998/08/21
680910	821.79456	自己開示における抵抗感の規定因に関する研究	遠藤公久 [著]	1996/12/24
1260946	821.231	量子力学と経路積分	R. P. ファインマン, A. R. ヒッブス [著]/北原和夫訳	2006/02/16
1282864	820.58655	学力と自己概念 : 人権教育・解放教育の新たなパラダイム	池田寛著	2007/01/26
117718	818.77747	草野心平全集	草野心平著	1982/02/15
1482774	818.45337	未知との出会い : 翻訳文化論再説	柳父章著	2013/09/26
1462680	817.60254	カナダへ渡った広島移民 : 移住の始まりから真珠湾攻撃前夜まで	ミチコ・ミッヂ・アユカワ著/和泉真澄訳	2013/02/06
1381885	817.60254	コンピュータ情報処理の基礎と応用	馬場則夫 [ほか] 著	2010/09/22
1317860	817.60254	コンピュータと情報処理の基礎	伊藤憲一著	2008/11/06
1167706	817.60254	釈迦堂 (しゃかどう) 遺跡	新潟県教育委員会, 新潟県埋蔵文化財調査事業団編	2003/02/07
739941	817.60254	釈迦堂遺跡	渡辺務著	1998/01/19
1023449	817.60254	史上最大の作戦/真珠湾攻撃	ライアン〔著〕/近藤等訳./ロード〔著〕/大久保康雄訳	1981/03/28
184930	817.60254	目で見るテニスルール	久保圭之助	1978/02/09
1439506	817.0216	Social identity : international perspectives	edited by Stephen Worchel ... [et al.]	2012/05/18
756426	817.0216	盲学校の道徳教育	松野憲治 [著]	1998/04/14
1595004	816.2371	市民社会と自己実現	広岡守穂著	2014/06/23
1406700	815.22577	自己啓発の名著30	三輪裕範著	2011/06/14
1375219	813.88434	組織行動のマネジメント : 入門から実践へ	スティーブン P.ロビンス著/高木晴夫訳	2010/06/23
1708054	813.86365	ショッピングモールと地域 : 地域社会と現代文化	井尻昭夫 [ほか] 編	2016/11/25
1467848	813.86365	愛されたもの	イーヴリン・ウォー作/中村健二, 出淵博訳	2013/04/15
1458111	813.86365	脳はなぜ「心」を作ったのか : 「私」の謎を解く受動意識仮説	前野隆司著	2012/12/05
1316166	813.86365	長期不況下での金融機能の検証 : 金融システムのあり方を巡って	渡辺善次著	2008/03/17
922136	813.86365	海洋図の歴史 : 人は海をどのようにイメージしてきたか	ピーター・ウィットフィールド著/有光秀行訳	2000/08/17
385958	813.86365	共存同衆の進展と影響 : 代表的都市民権派言論結社の航跡	澤大洋著	1995/07/11
1149344	813.86365	海図の知識	沓名景義, 坂戸直輝著	1994/10/31
243817	813.86365	解説河川環境	河川環境管理財団編	1987/07/29
1112495	813.33276	エレクトロニクスの開拓者たち : 電気通信を中心とした科学技術史	水島宜彦著/電子通信学会編	1988/08/05
1347492	813.0017	弱法師	丸岡明著/觀世流改訂本刊行會	2009/04/28
949268	812.5925	植物病理学	白井光太郎著	2001/02/09
134792	812.05115	草野心平全集	草野心平著	1983/02/12
1650070	811.84937	感染症	笠原敬, 忽那賢志, 佐田竜一著	2015/07/16
338353	811.84937	自己免疫性肝炎	西岡幹夫編	1992/11/02
213153	811.84937	臨床児童心理学	Piaget,J.著  大伴茂訳	
1113623	808.8639	社会	永田良昭編	
1266508	807.4036	NANDA看護診断の基本的理解 : 心理・社会・行動的領域	黒田裕子著/黒田裕子著	2006/03/24
749750	806.93604	哲学入門	ヘーゲル著/武市健人訳	1998/02/27
50731	806.77466	植物組織学	猪野俊平	1979/09/28
1288648	806.4738	臨床家のための認知症スクリーニング : MMSE,時計描画検査,その他の実践的検査法	Kenneth Shulman, Anthony Feinstein [著]/成本迅, 北林百合之介訳	2006/12/15
1741552	805.2125	Student solutions manual : Physical chemistry	Thomas Engel, Philip Reid	2017/10/31
1399330	805.2125	Sobolev spaces : with applications to elliptic partial differential equations	Vladimir Maz'ya/[translated by T.O. Shaposhinkova]	2011/04/19
1323753	805.2125	結晶成長のダイナミクスとパターン形成	上羽牧夫著	2008/08/28
910136	805.2125	都民経済成長率の推計に関する研究 : 総合報告書		2000/07/04
133032	805.2125	中央アジア史研究	羽田明著	1982/09/14
305628	804.4209	「あいまい性」と作戦指揮 : 軍事組織における意志決定	ジェームズ・G. マーチ, ロジャー・ワイシンガー-ベイロン編/遠田雄志 [ほか] 訳	1991/06/13
1714082	804.1708	認知行動療法を生かした発達障害児・者への支援 : 就学前から就学時,就労まで	小関俊祐, 石原廣保, 池田浩之編著	2017/01/18
1670453	804.0884	人口減少社会の雇用 : 若者・女性・高齢者・障害者・外国人労働者の雇用の未来は?	西川清之著	2015/12/21
1271737	803.82764	組織能力・知識・人材	伊丹敬之 [ほか] 編/伊丹敬之, 加護野忠男, 伊藤元重編	2006/07/12
1461802	803.1989	フランス文化史	ジャック・ル・ゴフ [ほか] 著/桐村泰次訳	2013/01/28
1456172	803.1989	Fandom unbound : otaku culture in a connected world	edited by Mizuko Ito, Daisuke Okabe, Izumi Tsuji/Izumi Isuji/Hiroki Azuma/Akihiro Kitada/Lawrence Eng/Hiroaki Tamagawa/Kaichiro Morikawa/Lawrence Eng/Mizuko Ito/Daisuke Okabe and Kimi Ishida/Daisuke Okabe/Yoshimasa Kijima/Mizuko Ito	2012/10/05
998192	803.1989	トラウマ : 心の痛手の精神医学	藤澤敏雄編	2002/03/22
772251	803.1989	20世紀初頭の横浜	横浜開港資料館編集	1997/11/04
751895	803.02185	ネットワーキング・コミュニティ	池田謙一編	2009/07/29
690189	802.7634	三四郎	夏目漱石著/名著複刻全集編集委員会編/夏目漱石著/名著複刻全集編集委員会編	1996/12/25
1406518	802.6057	ファシリテーター・トレーニング : 自己実現を促す教育ファシリテーションへのアプローチ	津村俊充, 石田裕久編	2011/06/03
1324081	802.6057	認知心理学へのアプローチ	仲真紀子編/榎本博明, 岡田努, 下斗米淳監修	2008/10/07
719225	802.3365	日本人の情報行動	東京大学社会情報研究所編	2017/02/09
1356105	802.3365	The fall of the house of Usher and other stories	Edgar Allan Poe/retold by Adrian Kelly	2017/01/26
1661128	802.3365	私の労働研究	熊沢誠著	2015/10/21
1628847	802.3365	パーフェクトJava	井上誠一郎, 永井雅人著	2015/01/14
1593207	802.3365	関東俳諧叢書	加藤定彦, 外村展子編/水光ら編/汶光編/莎鶏(祇明)著/魚貫編/魚貫編/文子ら編/助貫, 梧尋, 老魚編/祇空著/青祇・二世魚貫編/祇徳編/心水編/徳牛編/梵薩・仏因編/二世一麿編/来徳編/片石編/片石編/裏梅子・杏花編/吟雨編/吟雨・湖堂編/汻虹編/沾耳編/百蝶園夜白編/達斎範路編/弥生庵杏花[ほか]編/雪炊庵二狂編/遊林舎文鳥編/文月庵周東編/以哉坊編/祇尹, 五葉編/文月庵周東編/作者未詳/玄札判/倫和ら編/丹志ら編/貞山編/推巴編/考槃斎著/紀逸編/秋瓜編/松翁著/紀逸編/如銑編/秀谷編/斑象編/春堂編/如風編/鳥酔編/不角著/不角著/玉全著/紀逸編/岑水編/魚文編/馬光著/宗瑞編/翅紅編/翅紅編/鳥酔編/梅富編/柳居ら著/祇中・祇交編/鳥酔編/楼川ら編/枝舟編/宗阿編/樹徳・祇仙著/柳几編/千梅林亜請著/可浩・狂羅著/宗瑞著/巽我編/鳥酔編/鳥酔編/斑鷲編/秋瓜編/秋瓜編/左明編/露白編/秋瓜編/阿誰編/沙文編/鳥酔編/蓼太・眠江編/徳雨編/烏明編/徳雨編/立鴨編/貞佐編/雁山編/貞佐・潭北編/潭北自筆/貞山編/紫桂編/諾自編/調唯編/和橋編/桐里編/宋阿編/芦角編/貞屋編/由林編/玉芝編/竹因編/雲柱編/加友編/沾涼編/露月編/識月編/万千百太編/石中子編/英一蝉編/古郷編/存義ら編/紀逸編/蕉門何某著/紀逸編/湖十ら編/雪斎編/編者未詳/雪淀ら編/百万編/可因編/祇徳編/祇肖編/祇徳著/樹徳編/祇十編	2014/01/29
1432804	802.3365	Culture and language use	edited by Gunter Senft, Jan-Ola Östman, Jef Verschueren	2012/01/31
1351604	802.3365	VLSI設計工学 : SoCにおける設計からハードウェアまで	藤田昌宏著	2009/09/11
1346766	802.3365	戦後教育のジェンダー秩序	小山静子著	2009/07/10
1322794	802.3365	ケーララの場所を巡る宗教的実践と政治的実践に関する人類学的研究 : クラヴァの事例	内山田康研究代表	2008/08/05
756588	802.3365	障害児教育大事典	茂木俊彦編集代表	2002/01/28
687232	802.3365	まとう : 被服行動の心理学	中島義明, 神山進編集	2001/09/21
822531	802.3365	情報検索の理論と技術	岸田和明 [著]/津田良成編	1998/11/20
368479	802.3365	教育関係雑誌目次集成	教育ジャーナリズム史研究会編	1994/06/30
357801	802.3365	式亭三馬集	式亭三馬 [著]/棚橋正博校訂	1994/01/10
285691	802.3365	社会学小辞典	浜島朗 [ほか] 編	1989/12/20
1109903	802.3365	情報行動	加藤秀俊著	1989/06/28
144090	802.3365	ファッションと個性 : 被服心理学序説	M.J.ホーン,L.M.ガレル著  藤原康晴[ほか]訳	1983/09/22
907881	802.3365	日本経済文化史	堀江保蔵著	
1355365	801.17786	実践NPPV(非侵襲的陽圧換気療法) : これでわかるNPPVの実際	竹田晋浩編著	2009/11/06
981991	801.1516	悪魔の恋	ジャック・カゾット [著]/渡辺一夫, 平岡昇訳/J・L・ボルヘス編纂/序文/J.L.ボルヘス編	2001/10/19
683962	801.1516	NEXTSTEPプログラミング : オブジェクト指向プログラミング入門	アレックス・D・ニェム著/生田りえ子訳	1996/11/22
104777	801.1516	木下杢太郎全集	太田正雄著	1981/11/13
345157	800.9175	組織コミュニケーション : 個と組織との対話	原岡一馬, 若林満編著	1993/05/10
1708349	800.84955	ここから始める言語学プラス統計分析	小泉政利編著/照井伸彦 [ほか] 編	2016/11/24
754811	800.84955	マルハナバチの世界 : その生物学的基礎と応用	小野正人, 和田哲夫著	1997/12/24
722244	800.84955	駒の歩みから初段まで : 将棋新定跡	村越為吉遺稿/木村義雄改訂増補	1997/10/16
1406048	800.84955	ファインマン経路積分	L.S.シュルマン著/高塚和夫訳	1997/06/06
357655	800.84955	学校経営のための法社会学 : 学校現場の「生ける法」を見直す	高野桂一編著	1994/01/06
52342	800.84955	テニス : ルール・ハンドブック	久保圭之助	1979/10/24
1121490	800.8202	組織の行動科学	三隅二不二, 山田雄一, 南隆男編/三隅二不二 [ほか] 編集	
966967	799.1339	現代日本企業の人事戦略 : 21世紀のヒトと組織を考える	澤野雅彦著	2001/05/18
1146772	799.1339	「間主観性」の社会学 : ミード・グルヴィッチ・シュッツの現象学	スティーヴン・ヴァイトクス著/西原和久 [ほか] 訳	1996/05/10
1599033	798.7761	災害ボランティア : 新しい社会へのグループ・ダイナミックス	渥美公秀著	2014/07/02
1427888	797.84125	学習する組織 : システム思考で未来を創造する	ピーター・M・センゲ著/枝廣淳子, 小田理一郎, 中小路佳代子訳	2012/01/23
292619	796.94653	組織理論のパラダイム革命	イボンナ・S. リンカーン編/寺本義也 [ほか] 訳	1990/03/26
1001418	796.86053	ベンチャー型社会の到来 : 起業家精神と創業環境	高崎経済大学附属産業研究所編	2002/05/28
1708055	796.7434	古代和歌表現の機構と展開	津田大樹著	2016/11/25
1163624	796.7434	The administration of international organizations : top down and bottom up	Michael D.V. Davies	2003/01/10
309468	796.7434	科学・発見と倫理のはざま	C. A. vanペールセン著/吉田謙二訳	1991/03/12
267512	796.7434	自律訓練法 : 不安と痛みの自己コントロール	アインスリー・ミアース著  池見酉次郎,鶴見孝子訳	1988/10/13
1380271	796.7434	竹越三叉集	西田毅編	1986/01/10
925190	796.50757	人が心を開くとき・閉ざすとき : 自己開示の心理学	V・J・ダーレガ [ほか] 著/豊田ゆかり訳	2000/08/08
1484449	795.6677	倒産処理法入門	山本和彦著	2015/01/21
1711759	794.5927	Deep Learning Javaプログラミング : 深層学習の理論と実装	巣籠悠輔著訳	2016/12/22
1572121	794.24866	The grammar of words : an introduction to linguistic morphology	Geert Booij	2014/01/21
949877	794.0424	オープニングアップ : 秘密の告白と心身の健康	J.W.ペネベーカー著/余語真夫監訳	2000/12/07
76234	794.0424	試薬・工薬JIS要覧		1980/06/30
1726112	793.916	アメリカ合衆国	エリゼ・ルクリュ著/柴田匡平訳/エリゼ・ルクリュ著/柴田匡平訳	2017/06/07
1427338	793.916	混合性結合組織病の診療ガイドライン	厚生労働科学研究費補助金難治性疾患克服研究事業混合性結合組織病の病態解明と治療法の確立に関する研究班編集	2011/11/11
1397402	793.916	間主観性の社会学理論	西原和久著	2011/02/16
753855	792.84674	植物の多様性と系統	加藤雅啓編集	1997/12/18
1143255	791.9261	教育課程の編成	熱海則夫, 奥田眞丈編/奥田眞丈 [ほか] 総合企画・編集委員	2001/07/30
1425776	791.6022	描画テスト	高橋依子著	2011/11/24
1694065	791.4898	小論考集	[アリストテレス著]/土橋茂樹 [ほか] 訳/[アリストテレス著]/内山勝利, 神崎繁, 中畑正志編集委員	2016/06/29
1420045	791.4898	人間性の心理学	A.H.マズロー著/小口忠彦監訳	2011/09/08
318377	791.00604	回帰分析の基礎	早川毅著	1992/06/18
1230513	790.9496	自己への物語論的接近 : 家族療法から社会学へ	浅野智彦著	2005/06/22
292870	790.7832	女子生徒の心理とその教育	天野隆雄著	1990/02/19
775840	790.7832	児童の自己中心性	Jean Piaget [著]/大伴茂訳/Jean Piaget [著]	1977/03/31
1445446	790.77856	情報行動 : システム志向から利用者志向へ	三輪眞木子著	2017/04/12
1338601	790.7472	パーソナリティ心理学へのアプローチ	岡田努, 榎本博明編/榎本博明, 岡田努, 下斗米淳監修	2009/02/26
1643173	789.5997	栄養学	中村丁次著者代表	2015/06/05
1319925	789.5997	行動科学概論	筒井末春, 大谷純著	2008/06/24
1128243	789.5116	「自己過程」の社会心理学	中村陽吉編	
1487325	789.1155	刑事司法とジェンダー	牧野雅子著	2013/11/13
1410395	788.76587	協働と躍動のマネジメント	林徹著	2011/08/24
114020	788.76587	標準眼科学	清水弘一[ほか]編集	1981/12/16
873429	788.45056	人口動態統計		2002/06/20
644570	788.45056	Elliptic partial differential equations of second order	David Gilbarg, Neil S. Trudinger	1995/11/20
1061420	788.45056	Elliptic partial differential equations of second order	David Gilbarg, Neil S. Trudinger	1988/09/22
485024	788.45056	Elliptic partial differential equations of second order	David Gilbarg, Neil S. Trudinger	1986/09/19
1392259	788.14526	Ross組織学	Michael H. Ross, Wojciech Pawlina著/内山安男, 相磯貞和監訳	2010/12/17
1485060	787.93585	組織とスタッフのダイナミズム	組織学会編/組織学会編	2013/10/18
1399513	787.54474	思春期のこころ	大渕憲一著	2011/01/28
345187	786.8065	哲学入門	ヘーゲル著/武市健人訳	1979/03/31
973279	786.222	ウェーバー支配の社会学	向井守 [ほか著]	2001/06/01
1340291	786.2208	階層と生活格差	菅野剛編	2009/03/30
648499	786.2208	個人について	ポール・ヴェーヌ [ほか] 著/大谷尚文訳	1996/02/21
38527	786.0893	試薬・工薬JIS要覧		1980/06/30
1483999	785.6864	病態と治療戦略がみえる免疫・アレルギー疾患イラストレイテッド	田中良哉編	2013/10/10
1278202	785.40765	テレビ政治 : 国会報道からTVタックルまで	星浩, 逢坂巌著	2006/10/24
1373623	785.34784	自己論を学ぶ人のために	アンソニー・エリオット著/片桐雅隆, 森真一訳	2010/05/27
300381	784.78253	ヨーロッパ文化 : その形成と空間構造	T. G. ジョーダン著/山本正三, 石井英也訳	1991/01/14
61071	784.78253	個体と主語	P.F.ストローソン  中村秀吉訳	1980/02/01
1438534	784.1007	薬物依存とアディクション精神医学	松本俊彦著	2012/05/23
1297295	783.8605	自己形成の心理学	中間玲子著	2007/08/15
1738275	782.67096	都市農村交流の経済分析	大江靖雄編著	2017/09/25
1706827	782.0652	中世京都と祇園祭 : 疫神と都市の生活	脇田晴子著	2016/11/02
1284155	782.0652	高齢者のうつ病	大野裕編	2007/08/15
810708	782.0652	地理學的考察の一方法/日本の地理區/横濱の地理學的考察/日本地誌教授の單元と其の順序に就きて/相模原/關東平野と中央高地/讀圖(map reading)に就いて/讃岐平野における麥稈眞田と叺との生産地帶につきて/濱名湖口の變遷	田中啓爾 [著]/田中啓爾 [著]/田中啓爾 [著]/田中啓爾 [著]/田中啓爾 [著]/田中啓爾 [著]/田中啓爾 [著]/田中啓爾 [著]/田中啓爾 , 和田數雄 [著]	1999/01/05
1229367	780.70746	組織と自発性 : 新しい相互浸透関係に向けて	高尾義明著	2005/05/24
1720037	780.6549	対人関係の心理学 : 親密な関係の形成・発展・維持・崩壊	和田実, 増田匡裕, 柏尾眞津子著	2017/03/22
1631407	780.6549	自己免疫性肝炎(AIH)診療ガイドライン(2013年)	厚生労働省難治性疾患克服研究事業「難治性の肝・胆道疾患に関する調査研究」班	2014/12/02
698162	780.5536	音声信号処理 : 音声の性質と聴覚の特性を考慮した信号処理	今井聖著	1997/02/21
1466563	780.3286	現代の家族 : 新しい家庭への条件	松原治郎著	2013/02/14
1459680	780.3286	ランドスケープ計画・設計論	丸田頼一, 島田正文編著	2012/12/19
1316175	780.3286	ウェブスター辞書と明治の知識人	早川勇著	2008/11/17
1223866	780.3286	重力の物理学 : 知的好奇心のために	小池康郎著	2005/03/17
955585	780.3286	わが生涯	トロツキー [著]/森田成也訳	2001/12/18
931484	780.3286	植物の事典	佐竹義輔 [ほか] 編	2000/11/07
920569	780.3286	現代における婦人の地位と役割 : 職業と家庭の両立をめぐって	神田道子著	2000/09/13
873409	780.3286	人口動態統計	内閣統計局編	1999/10/20
313434	780.3286	紙・パルプ工業設備調査報告書―工場別製造設備能力		1991/05/30
227858	780.3286	万葉集	日本文学研究資料刊行会編	1986/06/27
6010	780.3286	家族社会学 : 現代家族の実態と病理	大橋薫  増田光吉編著	1977/02/14
1668034	780.3286	社会的行為の構造	タルコット・パーソンズ著/稲上毅, 厚東洋輔共訳	1977/02/10
1143868	780.3286	ビジュアル脳と心のデータブック	伊藤正男監修/NHK取材班編	
1706921	780.1309	新組織学	野上晴雄編著	2016/11/02
333470	779.7066	知的障害をもつ人の自己決定を支える : スウェーデン・ノーマリゼーションのあゆみ	柴田洋弥, 尾添和子著	1998/02/13
266597	779.7066	分裂病の精神病理	藤縄昭編	1988/10/29
1491821	779.6538	安政の大獄 : 井伊直弼と長野主膳	松岡英夫著	2013/12/04
1199129	779.048	ソーシャルワーク専門職性自己評価	南彩子, 武田加代子著	2004/12/02
1605931	778.6633	非営利組織のソーシャル・アカウンティング : 社会価値会計・社会性評価のフレームワーク構築に向けて	馬場英朗著	2014/09/04
989496	778.4604	自己心理学入門 : コフート理論の実践	アーネスト・S.ウルフ著/安村直己, 角田豊訳	2001/12/26
1420290	778.40686	支配のしくみ	藤井讓治編/辻達也, 朝尾直弘編	2011/09/08
1314210	778.40686	会社法大要	龍田節著	2008/03/11
283234	778.40686	小集団の社会心理生理学 : 社会的刺激の最適性をめぐって	大里栄子著	1989/12/22
1323232	778.12305	感情コンピテンスの発達	C.サーニ著/佐藤香監訳	2008/08/27
1574503	777.0813	野生哲学 : アメリカ・インディアンに学ぶ	管啓次郎, 小池桂一著	2013/12/04
1466295	777.0813	Passionate friendship : the aesthetics of girls' culture in Japan	Deborah Shamoon	2013/03/08
1355698	777.0813	中国の図書館と図書館学 : 歴史と現在	呉建中 [ほか] 著/沈麗云, 櫻井待子, 川崎良孝訳	2009/11/12
1349563	777.0813	キャラクター総論 : 文化・商業・知財	辻幸恵, 梅村修, 水野浩児著	2009/08/19
1329252	777.0813	日本の諺・中国の諺 : 両国の文化の違いを知る	陳力衛著	2008/11/05
1161503	777.0813	睡眠障害の対応と治療ガイドライン	睡眠障害の診断・治療ガイドライン研究会, 内山真編集	2007/10/03
1299271	777.0813	トヨタ生産方式と安全管理 : 初めて明かされる安全管理活動の真髄	鈴木忠男著	2007/09/19
1296969	777.0813	Comics & ideology	edited by Matthew P. McAllister, Edward H. Sewell Jr., and Ian Gordon/general editor, Toby Miller	2006/10/30
1202054	777.0813	ナノテクノロジーのための走査電子顕微鏡	日本表面科学会編	2004/05/24
991206	777.0813	日本美術史	岡倉天心 [著]	2002/01/16
696774	777.0813	フィールドワークを歩く : 文科系研究者の知識と経験	須藤健一編	1998/04/20
1018284	777.0813	全国アクセント辞典	平山輝男編	1981/03/28
35859	777.0813	地域社会論 : 住民生活と地域組織	蓮見音彦,奥田道大編	1980/05/15
618677	777.0813	Dictionary of behavioral science	compiled and edited by Benjamin B. Wolman/in collaboration with Gerhard Adler ... [et al.]	1980/01/22
211480	777.0813	レーニンと図書館事業	ヴエ・イ・レーニン記念ソ連国立図書館編  佐藤正弘訳	
852940	776.41406	薬事実務便覧	新日本法規出版株式会社編	1999/07/12
1270783	776.328	障害学生のための支援教育プログラムの教育的評価に関する総合的研究 : 健常学生の自己効力感を指標として	河内清彦研究代表	2006/07/05
1283023	776.2183	日本型人事管理 : 進化型の発生プロセスと機能性	平野光俊著	2006/12/13
780942	775.68744	宣告	加賀乙彦著	1998/08/31
342725	775.68744	本来性という隠語 : ドイツ的なイデオロギーについて	テオドール・W. アドルノ著/笠原賢介訳	1992/12/25
917788	775.62787	行動科学	バーナード・ベレルソン, ガーリー・A・スタイナー [著]/犬田充訳	2000/08/29
1571210	775.42554	「ほんとうの自分」のつくり方 : 自己物語の心理学	榎本博明著	2013/12/04
964689	775.1518	自己愛障害の臨床 : 見捨てられと自己疎外	カトリン・アスパー著/老松克博訳	2001/04/27
1290951	775.1471	導入対話によるジェンダー法学	浅倉むつ子 [ほか] 著	2007/01/23
989596	775.1471	ジェンダーと暴力 : イギリスにおける社会学的研究	ジャルナ・ハマー, メアリー・メイナード編/堤かなめ監訳	2001/12/26
216539	775.1471	横浜市民の生活構造/市の広報活動 : 「横浜市民の生活構造と生活意識調査」〈51.11〉から	横浜市企画調整局都市科学研究室編	1978/03/31
36835	775.1471	社会不安の社会心理学	日本社会心理学会編	
1309990	774.7395	組織社会学	渡辺深著	2008/01/18
658423	773.7699	コンサイス英英辞典	三省堂編修所編	1996/02/21
1018424	773.7699	現代英英辞典	エイ エス ホーンビー〔ほか〕編	1981/03/28
1457107	773.3055	The politics of Muslim cultural reform : jadidism in Central Asia	Adeeb Khalid	2012/10/18
1443481	773.3055	ナラティヴ・アプローチによる附属学校卒業生の学びのヒストリーに関する調査研究		2012/06/15
1413034	773.3055	詳解子どもと思春期の精神医学	中根晃, 牛島定信, 村瀬嘉代子編	2011/09/08
1413874	773.3055	教育裁判	兼子仁,吉川基道 著	2011/09/08
1227729	773.3055	高等学校における学業指導に関する諸問題	文部省 [編]	2004/03/08
748656	773.3055	教育の現代化をめぐる問題事例 : こんなときどうするか	金子孫市, 下村哲夫編著	1998/02/25
670923	773.3055	Walden	by Henry David Thoreau	1996/10/25
261980	773.3055	ゴルバチョフの時代	下斗米伸夫著	1989/02/23
350700	773.3055	総決算ゴルバチョフの外交	木村汎著	1988/02/27
233045	773.3055	算数の文化史	イー・ヤー・デップマン著  藤川誠訳	1986/11/21
1112422	773.3055	ブレジネフの秘密 : ソ連集団独裁制の身上調査書	A. アフトルハ-ノフ著/鈴木博信訳	1982/08/04
57816	773.3055	地方別小作争議概要	農林省編	1980/01/24
57820	773.3055	小作争議及調停事例	農林省編	1980/01/24
281790	773.3055	ダランベールの夢 : 他四篇	ディドロ著/新村猛訳	1978/03/31
158610	773.3055	生活の界面科学	近藤保,鈴木四朗共著	1978/02/10
164758	773.3055	吸着		1975/12/22
251658	773.3055	日本の教育裁判	本山政雄[ほか]著	
1120885	773.3055	ブレジネフ	ジョン・ドーンバーグ著/木村明生監訳	
1150234	772.47455	学校文化を創るスクールリーダー : 学校改善をめざして	T.E. デール, K.D. ピターソン著/中留武昭, 加治佐哲也, 八尾坂修訳	2002/11/20
1708056	772.3723	ナチズムは夢か : ヨーロッパ近代の物語	南利明著	2016/11/25
1279013	772.3723	東京風俗志 : 上中下巻	平出鏗二郎著/紀田順一郎編・解説	2006/09/12
889883	772.3723	マルチメディア情報学の基礎	長尾真 [ほか] 著	2006/03/30
1219750	772.3723	Nonlinear dynamics in polymeric systems	John A. Pojman, Qui Tran-Cong-Miyata, editor/sponsored by the ACS divisions of Polymer Chemistry and Physical Chemistry	2005/01/28
1197471	772.3723	市町村別人口動態統計	内閣統計局編	2004/01/16
1011740	772.3723	人工生命 : デジタル生物の創造者たち	スティーブン・レビー著/服部桂訳	1996/09/27
1575944	771.05475	自分を愛する力	乙武洋匡著	2013/12/04
1484447	770.3541	組織文化とリーダーシップ	エドガー・H.シャイン著/梅津祐良, 横山哲夫訳	2013/12/25
200681	769.71313	近代文学研究叢書	昭和女子大学近代文学研究室編	1978/03/31
711181	769.66284	アイスキュロス/ソポクレス	アイスキュロス [著]/高津春繁編/ソポクレス [著]/高津春繁編	1997/08/18
1130279	769.3594	ファインマン経路積分と量子力学	R. P. ファインマン, A. R. ヒッブス著/北原和夫訳	
242125	769.19324	東京大学百年史	東京大学百年史編集委員会編	
1352330	768.8164	経営哲学を展開する : 株主市場主義を超えて	京都大学京セラ経営哲学寄附講座編	2009/09/30
1324028	768.6217	闇の奥	ジョセフ・コンラッド著/藤永茂訳	2008/09/01
1458677	767.0142	ジェームズ・ボールドウィンを読み解く	田中久美子著	2012/11/13
1342131	767.0142	ネットワーク時代における「個人主義」と「集団主義」 : オープンソースの運動と「情報共有」についての科学論的分析	飯高敏和 [著]	2009/04/22
689236	767.0142	ゴルバチョフ回想録	ミハイル・ゴルバチョフ [著]/工藤精一郎, 鈴木康雄訳	1996/11/20
1118044	767.0142	図書館	アンドレ・マソン,ポール・サルヴァン著/小林宏訳	1978/03/31
326009	767.0142	個人主義の再検討	デイビッド・リースマン著/牧野宏, 大井孝共訳	
1346549	766.1317	熱狂するシステム	中井豊著/今田高俊, 鈴木正仁, 黒石晋責任編集	2009/07/08
1003176	766.0663	組織と個人 : キャリアの発達と組織コミットメントの変化	鈴木竜太著	2003/09/19
23828	766.0663	学校経営学	吉本二郎	1976/11/30
1418433	765.7049	人間性の心理学 : モチベーションとパーソナリティ	A.H.マズロー‖著/小口忠彦‖訳| |ニンゲンセイ ノ シンリガク	2011/09/08
1391471	764.8951	醫學綱目 40卷目録1卷	(明)樓英 [撰]/(明)曹灼 [校]/(明)邵弁 [撰]	2010/12/03
1632398	764.57654	明治大学法学部創立百三十周年記念論文集	[明治大学法学部創立百三十周年記念論文集編集委員会編]/高地茂世著/納谷廣美著/有賀恵美子著/稲庭恒一著/勝田忠弘著/加藤哲実著/金子敏哉著/黒澤睦著/小西知世著/笹川紀勝著/佐々木秀智著/須永恆雄著/陳亮著/徳田武著/長坂純著/矢ヶ崎淳子著/山口政信著/山田道郎著/堀田秀吾著	2014/06/24
1436335	764.57654	特異構造を有するπ共役系分子の合成と機能に関する研究	正村亮 [著]	2012/04/09
1317689	764.57654	生体分子化学	秋久俊博, 長田洋子編/秋久俊博 [ほか] 著	2008/05/19
971111	764.57654	大出力テラヘルツ電磁パルスを用いた超高速分光		2001/07/06
312554	764.57654	脳と生物時計 : からだのリズムのメカニズム	中川八郎, 永井克也著	1991/05/31
287088	764.57654	小野梓	中村尚美著	1990/01/12
55281	764.57654	機能主義理論の系譜	エドワード・R・デ・ザーコ著  山本学治  稲葉武司訳	1980/12/06
45630	764.39154	人間行動の形成と自己制御 : 新しい社会的学習理論	A.バンデュラ  原野広太郎  福島脩美訳	1979/03/06
1398345	763.98566	ジュンケイラ組織学	Anthony L.Mescher [著]/坂井建雄, 川上速人監訳	2011/02/28
1389706	763.98566	教師と父母の間 : 学校と家庭を結ぶ教育	山本恒夫編著/永岡順企画	1991/09/17
1398389	763.98566	学校	吉本二郎, 朴聖雨編/吉本二郎編集代表	1990/03/23
972398	763.43463	経営者の役割 : その職能と組織	C.I.バーナード著/田杉競監訳	2001/05/25
1398173	763.1749	誇大自己症候群	岡田尊司著	2011/01/28
790910	763.1749	日本人の社会心理 : けじめ・分別の論理	穴田義孝編著	1999/01/13
76235	763.1749	試薬・工薬JIS要覧		1980/06/30
1220469	763.0736	健康		1978/03/31
1305714	762.84515	久米島の民俗文化	上江洲均著	2007/11/27
1478643	762.8182	関わりあう職場のマネジメント	鈴木竜太著	2013/07/31
1390969	762.8182	職場学習論 : 仕事の学びを科学する	中原淳著	2011/03/02
1000139	762.2086	自律性を高める	小島弘道 [著]	2002/11/26
1077077	762.03577	孤独な群衆	リースマン [著]/加藤秀俊訳	1981/03/28
1251958	761.25757	抑うつと自己開示の臨床心理学	森脇愛子著	2005/09/29
1275985	761.15717	伊豆半島の海から	鈴木敬宇著	2006/10/02
876068	761.15717	歴史学/系譜学/考古学 : 1968-1970	ミシェル・フーコー [著]/松村剛 [ほか] 訳/ミシェル・フーコー [著]/小林康夫, 石田英敬, 松浦寿輝編集	2001/01/19
1297627	760.9249	ウェブログの心理学	山下清美 [ほか] 著	2009/07/29
618824	760.82996	The age of innocence	Edith Wharton/introduction by R.W.B. Lewis	1994/01/28
145639	760.82996	やさしいコロイドと界面の科学	近藤保,鈴木四朗共著	1983/11/28
250106	760.82996	電磁気学	平川浩正	
974186	760.56976	学校の組織文化を変える : 教師の意識変革と組織の再設計	児島邦宏, 天笠茂編/児島邦宏, 天笠茂編	2001/10/18
1472720	760.45624	想起のかたち : 記憶アートの歴史意識	香川檀著	2013/05/20
1240958	759.21533	近代日本の企業者と経営組織	安岡重明編著	2005/11/10
31067	758.90424	学校経営学	吉本二郎	1979/02/27
1486491	758.89215	自己分化度仮説による高校生のネガティブライフイベント脆弱性の検討	工藤浩二 [著]	2013/10/18
858176	758.89215	思春期のこころとからだ	氏原寛, 菅佐和子編	1999/06/21
879861	758.3955	境界例と自己愛の障害 : 理解と治療にむけて	井上果子, 松井豊著	1999/10/01
1385187	758.319	「自尊心」を大切にした高機能自閉症の理解と支援	別府哲, 小島道生編	2010/11/04
1333952	758.08813	先進複合材料工学	邉吾一, 石川隆司共編著	2009/01/14
1709731	757.98517	糖尿病腎症の治療のポイント : 早期腎症から透析療法まで	絵本正憲, 森克仁編	2016/12/09
1306764	757.98517	糖尿病性腎症 : 基礎と臨床の最前線	羽田勝計, 槇野博史編著	2007/12/06
380468	756.55054	自己の分析	ハインツ・コフート著/近藤三男 [ほか] 共訳	1995/02/03
345222	756.55054	ロイ看護論 : 適応モデル序説	ロイ[著]  松木光子訳	1982/08/05
1304632	756.4339	人間作業モデル : 理論と応用	Gary Kielhofner編著/山田孝監訳	2007/11/16
998905	756.4339	知って得する仕事に役立つ微分・積分 : 実例で学ぶ数学	伊澤悟 [ほか] 共著	2002/04/23
899010	756.4339	Introduction to knot theory	by Richard H. Crowell and Ralph H. Fox	2000/04/17
841490	756.4339	Introduction to knot theory	by Richard H. Crowell and Ralph H. Fox	1999/05/18
325401	756.4339	民法秩序と自己決定	石田喜久夫著	1992/03/19
1110078	756.4339	ひげの科学	小野三嗣著	1988/06/14
1133529	756.4339	自由とひげと若者と : 東大在職二十年間の記録と発言	尾崎盛光著/岩崎隆治, 森村稔編	1982/01/11
51485	756.4339	フーリエ結像論	小瀬輝次	1979/10/17
494206	756.4339	Introduction to knot theory	Richard H. Crowell, Ralph H. Fox	1978/03/27
1421170	756.4315	まとう : 被服行動の心理学	中島義明, 神山進編	2011/09/08
1363645	756.4315	イタリア都市の諸相 : 都市は歴史を語る	野口昌夫著	2010/01/29
1332407	756.4315	服飾と心理	藤原康晴, 伊藤紀之, 中川早苗編著	2008/07/28
1240432	756.4315	全唐詩		2005/11/07
977621	756.4315	植えつけられた都市 : 英国植民都市の形成	ロバート・ホーム [著]/布野修司, 安藤正雄 [監訳]/アジア都市建築研究会 [訳]	2003/01/09
1151959	756.4315	新潟水俣病問題の受容と克服	堀田恭子 [著]	2002/09/27
317787	756.4315	学校革新への道 : 教育イノベーションの普及過程	ニール・グロス他著/河野重男 [ほか] 訳	1998/11/24
327105	756.4315	衣服と装身の心理学	神山進著	1997/11/11
699198	756.4315	沈黙と爆発 : ドキュメント「水俣病事件」 1873-1995	後藤孝典著	1996/10/07
266377	756.4315	呪術的世界 : 歴史主義的民族学のために	E.デ・マルティーノ著  上村忠男訳	1988/09/12
1012205	756.4315	まとう : 被服行動の心理学	中島義明, 神山進編集	
762254	755.4043	インターパーソナル・コミュニケーション : 対人コミュニケーションの心理学	深田博己著	2003/11/07
1466329	754.7498	小児看護学概論/小児臨床看護総論	奈良間美保著者代表	2013/03/22
852021	754.7498	家庭・学校・地域社会の教育連携 : 学校週5日制導入による保護者の意識変化	林孝著	1999/05/25
663805	754.7498	The age of innocence	by Edith Wharton	1996/10/09
276705	754.7498	ソ連の内政力学と外交 : コスイギン・ブレジネフからゴルバチョフへ	岩田憲司著	1989/05/09
1108386	754.7498	哲学	ディドロ[著]/ディドロ [著]	
1350114	754.5835	注意欠陥/多動性障害児の注意制御における動機づけに関する認知心理学的基礎研究	藤田英樹 [著]	2009/08/25
1299510	754.54126	マルハナバチ : 愛嬌者の知られざる生態	片山栄助著	2007/09/20
110161	754.50415	組織学カラーアトラス	M.B.L.Craigmyle[著]  斉藤脩監訳	1984/03/31
642976	753.92554	社会的アイデンティティ理論 : 新しい社会心理学体系化のための一般理論	M.A.ホッグ, D.アブラムス著/吉森護, 野村泰代訳	2000/11/17
1205716	753.8158	職務満足感と心理的ストレス : 組織と個人のストレスマネジメント	島津美由紀著	2006/11/28
808947	753.6384	パソコン数量化分析	駒沢勉, 橋口捷久, 石崎龍二著/赤池弘次監修	1998/11/05
1389578	753.44556	情報管理と法 : 情報の利用と保護のバランス	新保史生著	2011/02/07
1334933	753.44556	対人恐怖とPTSDへの認知行動療法 : ワークショップで身につける治療技法	デイビッド・M・クラーク, アンケ・エーラーズ著/丹野義彦編集・監訳	2008/12/25
1237273	753.44556	言語の事典	中島平三編集	2005/10/24
868620	753.44556	プロダクティブエイジング : 高齢者は未来を切り開く	ロバート・バトラー, ハーバート・グリーソン [編]/岡本祐三 [訳]	1999/07/19
1227643	753.36743	図書館情報大学史 : 25年の記録	筑波大学大学院図書館情報メディア研究科編集	2011/11/11
1312690	753.36743	日本における図書館目録法の標準化と目録理論の発展に関する研究	志保田務著	2009/02/24
1217134	753.36743	Harrison's principles of internal medicine		2004/12/21
1118081	753.36743	英国国立図書館委員会報告 : デイントン報告	イギリス国立図書館委員会 [原編]/文部省大学学術局情報図書館課 [訳]	1992/10/06
1375567	753.36743	フラクタル	高安秀樹著	1988/01/08
1442969	753.36743	中国現代史	今井駿 [ほか] 著	1984/10/27
