1756601	66.34225	アレクサンドリアのクレメンス1 ストロマテイス// vol.1	秋山学	2018/01/30
1756320	40.828754	The conflict of laws : a comparative study// vol.1	Foreword by William Draper Lewis and Hessel E. Yntema	2018/01/30
1756492	27.433208	やってみよう、アート : 国立新美術館ワークショップ記録集// vol.2011年4月-2017年1月	国立新美術館教育普及室編	2018/01/30
1755780	5.0398364	Tables for numerical integration	H. V. Smith	2018/01/30
1756306	4.5930214	The conflict of laws	by J.H.C. Morris, David McClean	2018/01/30
1755682	3.1102512	黒田彰蔵平仮名本三国伝記// vol.影印篇	黒田彰編	2018/01/30
1755685	3.1102512	黒田彰蔵平仮名本三国伝記// vol.翻刻篇	黒田彰編	2018/01/30
1748607	83.606895	図説　国民衛生の動向　ＣＤ−ＲＯＭ版　２０１５／２０１６		2018/01/29
1748608	83.606895	図説　国民衛生の動向　ＣＤ−ＲＯＭ版　２０１４／２０１５		2018/01/29
1752682	63.541386	唱導文学研究　第１１集	福田晃 ： 中前正志	2018/01/29
1752576	47.862404	欠測データ処理（統計学one point 5）	高橋将宜 ： 渡辺美智子	2018/01/29
1748605	47.4988	図説　国民衛生の動向　ＣＤ−ＲＯＭ版　２０１７／２０１８		2018/01/29
1748606	47.4988	図説　国民衛生の動向　ＣＤ−ＲＯＭ版　２０１６／２０１７		2018/01/29
1753147	69.76547	糖尿病治療の手びき　２０１７　改訂第５７版	日本糖尿病学会	2018/01/26
1753924	66.11409	SCID-5-PD : DSM-5パーソナリティ障害のための構造化面接	高橋三郎 ： 大曽根彰	2018/01/26
1753937	53.688126	シンプル免疫学　改訂第５版	中島泉 ： 高橋利忠	2018/01/26
1753946	48.766212	ＥＲ・ＩＣＵ　１００のスタンダード	志馬伸朗	2018/01/26
1749907	43.171005	現代経済学の潮流　２０１７	井伊雅子 ： 原千秋	2018/01/26
1751926	43.171005	[Maruzen eBook Library (1アクセス)]口腔外科学	飯塚忠彦, 吉武一貞編集	2018/01/26
1753929	43.171005	甲状腺クリーゼ診療ガイドライン　２０１７	日本甲状腺学会 ： 日本内分泌学会	2018/01/26
1750615	43.171005	西洋哲学史(ちくま学芸文庫 [ノ-8-1])	野田又夫	2018/01/26
1749901	40.828754	社会学への招待（ちくま学芸文庫 [ハ-47-1]）	ピーター・Ｌ．バーガー ： 水野節夫	2018/01/26
1752452	40.828754	職場のメンタルヘルス１００のレシピ　新訂版	大西守 ： 廣尚典	2018/01/26
1753145	40.828754	小児・思春期１型糖尿病の診療ガイド	日本糖尿病学会 ： 日本小児内分泌学会	2018/01/26
1753452	40.828754	認知症疾患診療ガイドライン２０１７	日本神経学会 ： 「認知症疾患診療ガイドライン」作成委員会	2018/01/26
1750598	40.828754	マンキューマクロ経済学1 入門篇　第４版	Ｎ・グレゴリ・マンキュー ： 足立英之	2018/01/26
1753148	38.72758	高齢者糖尿病診療ガイドライン　２０１７	日本老年医学会 ： 日本糖尿病学会	2018/01/26
1753964	38.72758	線維筋痛症診療ガイドライン　２０１７	日本線維筋痛症学会 ： 日本医療研究開発機構線維筋痛症研究班	2018/01/26
1752692	36.832092	ハリウッド１００年史講義　新版（平凡社新書 849）	北野圭介	2018/01/26
1752717	36.832092	都市問題・地方自治調査研究文献要覧　１　明治-1945	日外アソシエーツ ： 後藤・安田記念東京都市研究所市政専門図書館	2018/01/26
1753435	36.832092	エビデンスに基づくネフローゼ症候群診療ガイドライン　２０１７	厚生労働省難治性疾患克服研究事業進行性腎障害に対する調査研究班	2018/01/26
1753438	36.832092	エビデンスに基づくＩｇＡ腎症診療ガイドライン　２０１７	丸山彰一	2018/01/26
1750613	36.832092	概説文語文法　改訂版(ちくま学芸文庫 [カ-45-1])	亀井孝	2018/01/26
1754068	35.113487	麻薬・向精神薬・覚せい剤管理ハンドブック　第１０版		2018/01/26
1753445	33.54812	多発性硬化症・視神経脊髄炎診療ガイドライン２０１７	「多発性硬化症・視神経脊髄炎診療ガイドライン」作成委員会	2018/01/26
1753962	33.54812	食道・胃・十二指腸 第４版(消化管内視鏡診断テキスト　１)　	小池和彦	2018/01/26
1753436	32.11636	エビデンスに基づく多発性嚢胞腎（ＰＫＤ）診療ガイドライン　２０１７	厚生労働省難治性疾患克服研究事業進行性腎障害に対する調査研究班	2018/01/26
1753150	29.97382	主訴から攻める!救急画像 : 内因性疾患から外傷まで、すばやく正しく、撮る・読む・動く! （レジデントノート vol.19, no.5 ; 増刊）	舩越拓	2018/01/26
1753437	29.590637	エビデンスに基づく急速進行性腎炎症候群（ＲＰＧＮ）診療ガイドライン　２０１７	厚生労働省難治性疾患克服研究事業進行性腎障害に関する調査研究班	2018/01/26
1748099	7.752302	Introduction to Econometrics, Updated 3rd ed., Global ed (Pearson series in economics) PAP	James H. Stock, Mark W. Watson	2018/01/26
1753912	4.322472	救急救命スタッフのためのＩＴＬＳアクセス　第２版	ロイ・Ｌ．アルソン ： Ｗｍ．ブルース・パターソン	2018/01/26
1756507	1.4696838	地域福祉の主流化	武川正吾著/武川正吾著	2018/01/26
1751951	53.688126	光ファイバ通信入門　改訂５版	末松安晴 ： 伊賀健一	2018/01/25
1752592	53.688126	Ｒｕｂｙ　ｏｎ　Ｒａｉｌｓ　５アプリケーションプログラミング	山田祥寛	2018/01/25
1752282	48.766212	大学１年生のなっとく！生態学	鷲谷いづみ	2018/01/25
1752137	45.798355	公式ＴＯＥＩＣ　Ｌｉｓｔｅｎｉｎｇ　＆　Ｒｅａｄｉｎｇ問題集　１	Ｅｄｕｃａｔｉｏｎａｌ　Ｔｅｓｔｉｎｇ	2018/01/25
1749191	45.399258	５人のプロに聞いた！一生モノの学ぶ技術・働く技術	阿部正浩 ： 前川孝雄	2018/01/25
1752177	45.399258	親族・相続（有斐閣アルマ Specialized 民法　７）　第５版	高橋朋子 ： 床谷文雄	2018/01/25
1752152	43.171005	学問としての展開と課題（教育社会学のフロンティア 1）	日本教育社会学会 ： 本田由紀	2018/01/25
1752861	43.171005	反ユダヤ主義（全体主義の起原　１）　新版	ハンナ・アーレント ： 大久保和郎	2018/01/25
1750944	40.828754	生理心理学と精神生理学　第１巻 基礎	坂田省吾, 山田冨美雄	2018/01/25
1750170	39.32752	【全12巻】Global Issues below Level (Grade 5) Library Set: below Level		2018/01/25
1751776	4.812349	早わかり混合研究法	ジョン・Ｗ．クレスウェル ： 抱井尚子	2018/01/25
1756319	3.2831817	Proust et Alain-Fournier : la transgression des genres, 1913-1914	sous la direction de Mireille Naturel/préface d'Agathe Corre-Rivière/postface de François Bon	2018/01/25
1751949	66.34225	１１歳からの正しく怖がるインターネット	小木曽健	2018/01/24
1752870	65.67974	フランス史　中世　５	ジュール・ミシュレ ： 桐村泰次	2018/01/24
1751952	58.5939	語りかける洋古書（書物學　第１１巻）		2018/01/24
1751938	56.39825	伝わる人は「１行」でツカむ（PHP文庫, か80-1）	川上徹也	2018/01/24
1752155	43.171005	坑夫（民衆史の遺産　第１２巻）	谷川健一 ： 大和岩雄	2018/01/24
1752131	40.828754	超訳「芸術用語」事典(PHP文庫 な66-1)	中川右介	2018/01/24
1752341	39.32752	電磁気学講義ノート（ライブラリ理学・工学系物理学講義ノート 5）	市田正夫	2018/01/24
1752143	37.64911	国際化時代の農業と農政(戦後日本の食料・農業・農村　第５巻　２)	戦後日本の食料・農業・農村編集委員会	2018/01/24
1752420	31.028067	解説特許法 : 弁理士本試験合格を目指して　改訂５版　（現代産業選書. 知的財産実務シリーズ）	江口裕之	2018/01/24
1752551	4.6971292	空港オペレーション	ノーマン・Ｊ．アシュフォード ： Ｈ．Ｐ．マーティン・スタントン	2018/01/24
1752665	4.6971292	裏切られた自由　上	ハーバート・フーバー ： ジョージ・Ｈ・ナッシュ	2018/01/24
1752930	4.6971292	宗教改革を生きた人々	マルティン・Ｈ・ユング ： 菱刈晃夫	2018/01/24
1756211	2.7178252	Around Chigusa : tea and the arts of sixteenth-century Japan	edited by Dora C.Y. Ching, Louise Allison Cort, Andrew M. Watsky	2018/01/24
1755242	33.54812	A classified catalogue of The Morrison Library in the Toyo Bunko// vol.1		2018/01/23
1755797	20.656122	筑波大学数理物質系数理物質融合科学センター平成26年9月1日〜平成29年9月30日活動報告書		2018/01/23
1754342	19.084574	地方分権の推進を図るための関係法律の整備等に関する法律案関係資料 : 平成十一年第百四十五回国会// vol.第1分冊 要綱・法律案		2018/01/23
1754437	5.163462	International products liability	by Warren Freedman	2018/01/23
1754448	4.5930214	Internationales Privatrecht : ein Studienbuch	von Gerhard Kegel	2018/01/23
1754406	4.090244	国と普通地方公共団体との関係 . 附則	村上順著 . 附則	2018/01/23
1754358	3.5063107	総則-直接請求	佐藤竺編著	2018/01/23
1747124	3.2964272	歌まくら [別冊解説付き]	辻惟雄[ほか]編集	2018/01/23
784786	33.54812	教職員服務関係実務ハンドブック：解説とQ&Aによる事例の分析// vol.1		2018/01/22
1756457	4.6223893	Hinduism : a very short introduction	Kim Knott	2018/01/22
1756377	4.412303	Socrates : a very short introduction	C.C.W. Taylor	2018/01/22
1756407	4.398063	History : a very short introduction	John H. Arnold	2018/01/22
1756190	4.3066616	Linguistics	P.H. Matthews	2018/01/22
1756477	3.3635395	Classics : a very short introduction	Mary Beard and John Henderson	2018/01/22
1755632	3.2964272	Brukner & Khan's clinical sports medicine	Peter Brukner...[et al.]	2018/01/22
917047	70.77109	日刊スポーツ【雑誌】 (MF)// vol.H.10/		2018/01/19
1751800	32.15918	学会年報・研究報告論文総覧　2010-2016 [2]　 4教育・生活・情報／5言語・文学・外国研究	日外アソシエーツ	2018/01/19
1750081	4.8060665	The Time Machine Reprint PAP	Wells, H. G.	2018/01/19
1752383	4.5059466	問題行動解決支援ハンドブック	ロバート・Ｅ．オニール ： リチャード・Ｗ．　アルビン	2018/01/19
1752405	4.398063	ミルトン・エリクソンの催眠の経験	ミルトン・Ｈ・エリクソン ： アーネスト・Ｌ・ロッシ	2018/01/19
1750078	4.053913	The War of the Worlds Reprint PAP	Wells, H. G. : Brown, Eric (RTL) : Bennett, Felix (ILT)	2018/01/19
1751797	57.167263	日本史年表　第５版	歴史学研究会	2018/01/18
1752334	53.688126	スミス有機化学　上　第５版	ジャニス・グジュイニスキ・スミス ： 山本尚	2018/01/18
784499	51.841095	漁業・養殖業生産統計年報 (農林水産統計報告)// vol.H.27/	農林水産省統計情報部編	2018/01/18
1751021	45.798355	家光は、なぜ「鎖国」をしたのか(河出文庫 [や37-1])	山本博文	2018/01/18
1751936	45.399258	５人のプロに聞いた！一生モノの学ぶ技術・働く技術	阿部正浩 ： 前川孝雄	2018/01/18
1752014	40.828754	「神国思想」の展開と明治維新（日本ナショナリズムの歴史　１）	梅田正己	2018/01/18
1751700	38.72758	ＬＣ／ＭＳ，ＬＣ／ＭＳ／ＭＳ　Ｑ＆Ａ１００虎の巻	中村洋 ： 日本分析化学会	2018/01/18
1751701	36.832092	ＬＣ／ＭＳ、ＬＣ／ＭＳ／ＭＳ　Ｑ＆Ａ１００龍の巻	中村洋 ： 日本分析化学会液体クロマトグラフィー研究	2018/01/18
1751965	35.113487	ひと目でわかるＶｉｓｕａｌ　Ｂａｓｉｃ　２０１７データベース開発入門	ファンテック株式会社	2018/01/18
1752009	32.11636	心と体を蝕む「ネット依存」から子どもたちをどう守るのか（Minerva excellent series, 1 . 心理now!）	樋口進	2018/01/18
1754870	4.812349	Oxford Latin dictionary	edited by P.G.W. Glare	2018/01/18
1754867	3.744738	川の地図辞典	菅原健二著	2018/01/18
1754838	3.661739	ハムレット	シェイクスピア著/松岡和子訳	2018/01/18
1754905	3.4334416	モーパッサン短編集	モーパッサン [著]/青柳瑞穂訳	2018/01/18
1755784	3.2964272	光明学校	松本昌介 [ほか] 編	2018/01/18
1754843	3.2319405	言葉のしくみ : 認知言語学のはなし	高橋英光著	2018/01/18
1754906	2.0551238	語用論研究法ガイドブック	加藤重広, 滝浦真人編/加藤重広 [執筆]/澤田淳 [執筆]/滝浦真人 [執筆]/椎名美智 [執筆]/堀江薫 [執筆]/加藤重広 [執筆]/松井智子 [執筆]/清水崇文 [執筆]/熊谷智子 [執筆]/木山幸子 [執筆]	2018/01/18
1754904	1.4696838	カフカ	[フランツ・カフカ著]/多和田葉子編/多和田葉子訳/多和田葉子訳/多和田葉子訳/川島隆訳/竹峰義和訳/川島隆訳/多和田葉子訳/竹峰義和訳/竹峰義和訳/由比俊行訳/由比俊行訳/川島隆訳/川島隆訳/川島隆訳	2018/01/18
1754902	1.1463535	山椒魚・遙拝隊長 : 他七編	井伏鱒二作	2018/01/18
1749491	99.48648	日本の１５歳はなぜ学力が高いのか？	ルーシー・クレハン ： 橋川史	2018/01/17
1749880	57.167263	日本史年表　第５版	歴史学研究会	2018/01/17
1751010	57.167263	儒教の歴史(宗教の世界史 5)	小島毅	2018/01/17
1752414	52.145386	ケースに学ぶ音楽療法　１	阪上正巳 ： 岡崎香奈	2018/01/17
1753507	52.145386	Droit international privé// vol.1	Henri Batiffol, Paul Lagarde	2018/01/17
1753533	52.145386	Droit international privé　 tome 1	Henri Batiffol, Paul Lagarde	2018/01/17
1751764	49.046677	コア・テキスト民法１ 民法総則（ライブラリ民法コア・テキスト1）第２版	平野裕之	2018/01/17
1751024	45.798355	近世日本石灰史料研究　１０	川勝守生	2018/01/17
1753032	45.798355	International handbook of higher education// vol.1	edited by James J.F. Forest and Philip G. Altbach	2018/01/17
1753502	45.798355	Droit international privé suisse t. 1/2	Andreas Bucher	2018/01/17
1753510	45.798355	Traité de droit international privé// vol.1	Henri Batiffol, Paul Lagarde	2018/01/17
1753595	43.171005	復興熊本城// vol.1被害状況編	熊本城総合事務所	2018/01/17
1751207	40.828754	データ処理・レポート・プレゼンテーションとＯｆｆｉｃｅ２０１６	小川浩 ： 工藤喜美枝	2018/01/17
1751337	40.828754	日本の歴史的広告クリエイティブ１００選	岡田芳郎	2018/01/17
1753276	40.828754	The Cambridge history of eighteenth-century philosophy// vol.1	edited by Knud Haakonssen	2018/01/17
1751758	38.72758	商標の法律相談　１（最新青林法律相談16）	小野昌延 ： 小松陽一郎	2018/01/17
1753026	38.72758	International studies in educational inequality, theory and policy// vol.1		2018/01/17
1753527	36.832092	Dicey, Morris and Collins on the conflict of laws// vol.1		2018/01/17
1752406	4.398063	ミルトン・エリクソンの催眠の現実	ミルトン・Ｈ．エリクソン ： アーネスト・Ｌ．ロッシ	2018/01/17
1753543	2.9973931	遺跡からみた福岡の歴史// vol.西部編	福岡市史編集委員会編	2018/01/17
1748990	45.399258	Oxford Reading Tree Stage 5 Stories with CD Pack 2011		2018/01/16
1753586	4.412303	The Cambridge handbook of metaphor and thought	edited by Raymond W. Gibbs, Jr	2018/01/16
1750066	54.36121	マンガでわかる！１０才までに覚えたい言葉１０００	高濱正伸	2018/01/15
1750067	50.698833	マンガでわかる！１０才までに覚えたい言葉１０００レベルアップ編	高濱正伸	2018/01/15
1749906	48.766212	理論刑法学の探究　１０	川端博 ： 浅田和茂	2018/01/15
1746568	45.399258	小右記　５ （尊経閣善本影印集成 60）	前田育徳会尊経閣文庫	2018/01/15
1746533	26.468317	勧信義談鈔 ; 仏説善悪因果経直解 ; 阿弥陀経鼓吹（浅井了意全集　仏書編　１）	浅井了意 ： 浅井了意全集刊行会	2018/01/15
1750559	5.040867	アメリカ暴力の世紀	ジョン・Ｗ．ダワー ： 田中利幸	2018/01/15
1750906	4.4649568	シャイン博士が語る組織開発と人的資源管理の進め方 : プロセス・コンサルテーション技法の用い方	エドガー H. シャイン, 尾川丈一, 石川大雅著 ; 松本美央, 小沼勢矢訳	2018/01/15
1750784	93.628746	日本のものづくり遺産　２　２０１５−２０１６	国立科学博物館産業技術史資料情報センター	2018/01/12
1750551	76.27605	台湾における「日本」イメージの変化、１９４５−２００３	李衣雲	2018/01/12
1749456	63.541386	欧文書体を使いこなす（Typography　ＩＳＳＵＥ　１１）	グラフィック社	2018/01/12
1747780	57.167263	色の名前事典５０７	福田邦夫	2018/01/12
1747977	56.02773	テニス指導教本　１	日本テニス協会	2018/01/12
1747132	50.60816	アブストラクトで学ぶ理系英語構造図解５０	斎藤恭一 ： 梅野太輔	2018/01/12
1749297	50.60816	ベラルーシを知るための５０章（エリア・スタディーズ 158）	服部倫卓 ： 越野剛	2018/01/12
1748925	48.766212	技術を再定義する（バスケットボールの教科書　１）	鈴木良和	2018/01/12
1749486	48.766212	２１世紀スポーツ大事典	中村敏雄 ： 高橋健夫	2018/01/12
1749568	45.798355	１８歳で学ぶ哲学的リアル	大橋基	2018/01/12
1749195	45.399258	東洋編AD1200-AD1860 （戦闘技術の歴史　５）	マイケル・Ｅ．ハスキュー	2018/01/12
1749205	45.399258	高等学校におけるアクティブラーニング　事例編（アクティブラーニング・シリーズ　5）	溝上慎一	2018/01/12
1749216	45.399258	グローバリゼーションと人間の安全保障（ちくま学芸文庫 [セ-5-2]）	アマルティア・セン ： 加藤幹雄	2018/01/12
1748691	43.177227	北方の覚醒、自意識と自然表現（西洋美術の歴史５　ルネサンス2）	秋山聰 ： 小佐野重利	2018/01/12
1749159	43.177227	導入５分が授業を決める！「準備運動」絶対成功の指導ＢＯＯＫ	関西体育授業研究会	2018/01/12
1747228	43.171005	北欧の神話（ちくま学芸文庫 [ヤ28-1]）	山室静	2018/01/12
1749538	43.171005	動物奇譚集　１（西洋古典叢書）	クラウディオス・アイリアノス ： 中務哲郎	2018/01/12
1745666	38.72758	博物館情報・メディア論(放送大学教材 1554700-1-1311)	西岡貞一 ： 篠田謙一	2018/01/12
1747211	38.72758	大学４年間の金融学が１０時間でざっと学べる	植田和男	2018/01/12
1749199	38.72758	古代編3000BC-AD500（戦闘技術の歴史　１）	サイモン・アングリム	2018/01/12
1749772	38.72758	自己炎症性疾患診療ガイドライン　２０１７	日本小児リウマチ学会	2018/01/12
1747776	36.832092	１時間に２教材を扱う組み合わせ単元でつくる筑波の体育授業	筑波大学附属小学校体育研究部 ： 平川譲	2018/01/12
1749496	35.113487	国際組織・国際制度（現代国際関係学叢書　第１巻）	山本武彦 ： 玉井雅隆	2018/01/12
1749893	35.113487	【３冊セット】２１世紀世界人名典拠録欧文名	日外アソシエーツ	2018/01/12
1748688	33.54812	百花繚乱のイタリア、新たな精神と新たな表現（西洋美術の歴史４　 ルネサンス 1）	小佐野重利 ： 京谷啓徳 ： 水野千依	2018/01/12
1749255	28.47111	国・東京電力・科学者・報道の責任を検証する（福島第一原発事故の法的責任論　１）	丸山輝久	2018/01/12
1749244	4.6971292	自然選択による人間社会の起源	ジョナサン・Ｈ・ターナー ： アレキサンドラ・マリアンスキー	2018/01/12
1755989	4.1702595	Japanese values and virtues	山久瀬洋二著	2018/01/12
1755967	3.6059284	The biography of Stephen Hawking	by Nina Wegner	2018/01/12
1755991	3.6059284	The Bill Gates story	Tom Christian	2018/01/12
1751931	3.5656404	WHO Classification of Tumours of Haematopoietic and Lymphoid Tissues 4th ed Revised PAP（World Health Organization classification of tumours）	Steven H. Swerdlow	2018/01/12
1749201	61.128574	子どもが体験するべき５０の危険なこと	ゲイバー・タリー ： ジュリー・シュピーグラー	2018/01/11
1750071	57.167263	プレゼンのパワーを最大限にする５０のジェスチャー	ヨッヘン・バイヤー ： 安原実津	2018/01/11
1751714	53.688126	臨床微生物検査ハンドブック　第５版	小栗豊子	2018/01/11
1750572	50.60816	雇用社会の２５の疑問　第３版	大内伸哉	2018/01/11
1750591	47.862404	現代東アジア経済論(シリーズ・現代の世界経済 5)	三重野文晴 ： 深川由起子	2018/01/11
1749937	45.798355	差異の思考（男性的なもの/女性的なもの 1）	フランソワーズ・エリチエ ： 井上たか子	2018/01/11
1751719	45.798355	ショック(小児救命救急・ＩＣＵピックアップ　１)	日本小児集中治療研究会	2018/01/11
1749232	45.399258	半径５メートルからの教育社会学（シリーズ大学生の学びをつくる）	片山悠樹 ： 内田良	2018/01/11
1751741	40.828754	小児肥満症診療ガイドライン　２０１７	日本肥満学会	2018/01/11
1751747	40.828754	糖尿病療養指導ガイドブック　２０１７	日本糖尿病療養指導士認定機構日本糖尿病療養指導士認定ガイドブック編集委員会	2018/01/11
1748625	38.72758	はじめての社会保障　第１４版（有斐閣アルマ Basic）	椋野美智子 ： 田中耕太郎	2018/01/11
1750533	38.72758	図表で見る教育ＯＥＣＤインディケータ　２０１７年版	経済協力開発機構 (OECD)	2018/01/11
1751720	38.72758	成人スチル病診療ガイドライン　２０１７年版	厚生労働科学研究費補助金難治性疾患等政策研究事業自己免疫疾患に関する調査研究班	2018/01/11
1750861	36.832092	コンパクト経済学　第２版（コンパクト経済学ライブラリ 1）	井堀利宏	2018/01/11
1751751	29.590637	橈骨遠位端骨折診療ガイドライン　２０１７　改訂第２版	日本整形外科学会診療ガイドライン委員会, 橈骨遠位端骨折診療ガイドライン策定委員会	2018/01/11
1751752	28.47111	日本整形外科学会症候性静脈血栓塞栓症予防ガイドライン２０１７	日本整形外科学会診療ガイドライン委員会, 日本整形外科学会症候性静脈血栓塞栓症予防ガイドライン策定委員会	2018/01/11
1749983	5.0398364	計量経済学の使い方　上	Ａ．Ｈ．ストゥデムント	2018/01/11
1750634	48.766212	自己とは何か（多田富雄コレクション 1）	多田富雄 ： 中村桂子（生命誌）	2018/01/10
1753542	47.862404	アジアの終わり : 経済破局と戦争を撒き散らす5つの危機	マイケル・オースリン著/尼丁千津子訳	2018/01/10
1750850	45.399258	社会保障　第５版（社会福祉士シリーズ 12）	阿部裕二	2018/01/10
1750607	43.177227	「日米合同委員会」の研究(「戦後再発見」双書 5)	吉田敏浩	2018/01/10
1750629	43.171005	萬葉語文研究　第１２集	萬葉語学文学研究会	2018/01/10
1750841	36.832092	世界一の会議 : ダボス会議の秘密（講談社+α新書 752-1C）	齋藤ウィリアム浩幸	2018/01/10
1750869	36.832092	ハードウェアを知り、ソフトウェアを書く　オンデマンド版（Write Great Code Vol.1）	Randall Hyde	2018/01/10
1748613	35.113487	臨床検査技師国家試験問題注解　２０１８年版	臨床検査技師国家試験問題注解編集委員会	2018/01/10
1749876	30.801807	チェコ　ポーランド　ハンガリーのポスター（京都工芸繊維大学美術工芸資料館デザインコレクション 1）	中川可奈子 ： 京都工芸繊維大学美術工芸資料館	2018/01/10
1750596	4.9239583	資本主義はどう終わるのか	Ｗ・シュトレーク ： 村澤真保呂	2018/01/10
1753516	33.54812	Basketball's 1-4 motion offenses for men's and women's basketball	Harry L. "Mike" Harkins, Grace Harkins, and Jerry Krause	2018/01/09
1753351	3.3906193	Winning basketball drills from NABC coaches	edited by Jerry Krause and James H. Conn	2018/01/09
1752996	3.0527794	微分・積分	田島一郎, 渡部隆一, 宮崎浩共著/田島一郎, 近藤次郎共編	2018/01/09
1753267	1.9716898	雲岡石窟	京都大学人文科学研究所, 中国社会科学院考古研究所監修/水野清一, 長廣敏雄著	2018/01/09
1751383	40.828754	[Maruzen eBook Library 同時1アクセス] 21世紀の資本	トマ・ピケティ	2018/01/05
1751390	38.72758	[Maruzen eBook Library 同時1アクセス] 最新心理学事典	内田, 伸子	2018/01/05
1751392	38.72758	[Maruzen eBook Library 同時1アクセス] 発達心理学事典	日本発達心理学会	2018/01/05
1751384	35.113487	[Maruzen eBook Library 同時1アクセス] 教育思想事典 増補改訂版 （※）	教育思想史学会	2018/01/05
1751386	35.113487	[Maruzen eBook Library 同時1アクセス] 現代子どもの教育と福祉の法規事典	中島, 正明	2018/01/05
1751396	35.113487	[Maruzen eBook Library 同時1アクセス] ライフサイエンス論文作成のための英文法	河本, 健	2018/01/05
1751385	33.54812	[Maruzen eBook Library 同時1アクセス] 教育問題情報事典 第2版	日外アソシエーツ	2018/01/05
1751391	32.11636	[Maruzen eBook Library 同時1アクセス] よくわかる心理統計 （やわらかアカデミズム・〈わかる〉シリーズ）	山田　剛史	2018/01/05
1751395	32.11636	[Maruzen eBook Library 同時1アクセス] ライフサイエンス英語表現使い分け辞典　2版	河本, 健	2018/01/05
1751393	30.801807	[Maruzen eBook Library 同時1アクセス] 医療・看護・歯科・福祉英語基本用語用例集	瀬谷, 幸男	2018/01/05
1751394	29.590637	[Maruzen eBook Library 同時1アクセス] 社会福祉士国家試験過去問解説集 2018	日本社会福祉士養成校協会	2018/01/05
1751382	28.47111	[Maruzen eBook Library 同時1アクセス] 「大学における教員養成」の歴史的研究 —戦後「教育学部」史研究—	TEES研究会	2018/01/05
1751387	26.468317	[Maruzen eBook Library 同時1アクセス] 心理学編 （臨床心理士指定大学院対策鉄則10&キーワード100）	宮川, 純	2018/01/05
1751388	26.468317	[Maruzen eBook Library 同時1アクセス] 臨床心理士指定大学院対策鉄則10&キーワード25 心理統計編	宮川, 純	2018/01/05
1751389	25.568998	[Maruzen eBook Library 同時1アクセス] 臨床心理士指定大学院対策鉄則10&過去問30 院試実戦編	坂井, 剛	2018/01/05
1148130	66.71111	日本統計年鑑// H23(第60回)/	総務省統計局編	2018/01/04
1749559	45.798355	文化のなかの自然（環境人文学　１）	野田研一 ： 山本洋平	2018/01/04
1749281	40.828754	現場主義統計学のすすめ（統計スポットライト・シリーズ 1）	島谷健一郎 ： 宮岡悦良	2018/01/04
1749487	35.113487	中世 : 11世紀から16世紀後半 （岩波講座日本経済の歴史　１）	深尾京司 ： 中村尚史	2018/01/04
1749292	27.433208	近代 1　19世紀後半から第一次世界大戦前(1913) （岩波講座日本経済の歴史　３）	深尾京司 ： 中村尚史	2018/01/04
1754563	1.718827	広域編年と地域編年の齟齬 : 中国四国前方後円墳研究会第20回研究集会 : 発表要旨集・資料集	中国四国前方後円墳研究会第20回研究集会 (徳島大会) 実行委員会編集	2018/01/04
1748682	112.12726	Ｈｏｗ　ｔｏ　Ｄｅｓｉｇｎ　いちばん面白いデザインの教科書　改訂版	カイシトモヤ	2017/12/28
1746526	45.798355	韓国映画１００年史	鄭〔ジョン〕樺 ： 野崎充彦	2017/12/28
1748246	38.72758	住宅の設計を学ぶ（建築学テキスト　建築設計学　１）	本多友常	2017/12/28
1746774	36.832092	弥生時代って，どんな時代だったのか？（国立歴史民俗博物館研究叢書 1）	藤尾慎一郎	2017/12/28
1747974	36.832092	ブーレーズ作曲家論選(ちくま学芸文庫 [フ30-1])	ピエール・ブーレーズ ： 笠羽映子	2017/12/28
1747147	35.113487	電子図書館・電子書籍貸出サービス調査報告　２０１７	植村八潮 ： 野口武悟	2017/12/28
1747171	35.113487	マスメディアとフィールドワーカー （１００万人のフィールドワーカーシリーズ　第６巻）	椎野若菜 ： 福井幸太郎	2017/12/28
1748224	35.113487	宇宙船地球号操縦マニュアル（ちくま学芸文庫 [フ-17-1]）	バックミンスター・フラー著 ; 芹沢高志訳|	2017/12/28
1747953	32.11636	ていねいなのに伝わらない「話せばわかる」症候群（日経ビジネス人文庫 670, [き4-1]）	北川達夫 ： 平田オリザ	2017/12/28
1752812	1.3753991	The expression of modality	edited by William Frawley/with the assistance of Erin Eschenroeder, Sarah Mills and Thao Nguyen/Jan Nuyts/Ferdinand de Haan/Stefan Kaufmann, Cleo Condoravdi and Valentina Harizanov/Elizabeth Closs Traugott/Soonja Choi/Pamela Munro/Sherman Wilcox and Barbara Shaffer/Erin Eschenroeder, Sarah Mills and Thao Nguyen	2017/12/28
1748092	65.67974	医療と社会　５版	徳竹忠司 ： 盲学校理療教科用図書編纂委員会	2017/12/27
1750764	61.128574	学校関係者のためのDSM-5	ルネー M. トービン, アルヴィン E. ハウス著 ; 高橋晶, 袖山紀子訳	2017/12/27
1748918	58.5939	映像作家１００人＋１００	庄野祐輔 ： 古屋蔵人	2017/12/27
1748997	57.167263	ＦｉｎＴｅｃｈビジネスと法２５講	有吉尚哉 ： 本柳祐介	2017/12/27
1748935	53.688126	科学者の網膜（視覚文化叢書 5）	増田展大	2017/12/27
1748966	52.466187	草間彌生全版画　１９７９−２０１７	草間彌生	2017/12/27
1747800	52.145386	ＭＩＮＥＲＶＡ　２０１７	クオリアート	2017/12/27
1748222	47.862404	ザ・Ｆｏｒｔｒａｎ　９０／９５（NSライブラリ 12）	戸川隼人	2017/12/27
1748686	45.798355	歌川国芳２１世紀の絵画力	歌川国芳 ： 府中市美術館	2017/12/27
1748923	45.798355	皆川明１００日ＷＯＲＫＳＨＯＰ	皆川明 ： ワタリウム美術館	2017/12/27
1748958	45.798355	公認野球規則　２０１７	日本プロフェッショナル野球組織 ： 全日本野球協会	2017/12/27
1749152	45.798355	ニーマイヤー１０４歳の最終講義	オスカー・ニーマイヤー ： アルベルト・リヴァ	2017/12/27
1749169	45.798355	吾家の設計（ヴォーリズ著作集 1）	W・M・ヴォーリズ ： 一粒社ヴォーリズ建築事務所	2017/12/27
1749463	45.798355	朝鮮民族の美１００点	金哲央	2017/12/27
1746880	43.39065	【マイクロフィルム版　15リール】美術之日本（第1巻第1号～第15巻第8号）	審美書院	2017/12/27
1746545	43.177227	世界帝国としての文明 : 隋唐-宋元明　上（中国の文明　５）	袁行霈 ： 厳文明 ： 紺野達也	2017/12/27
1747224	43.177227	昔話と現代（「物語と日本人の心」コレクション5）（岩波現代文庫348）	河合隼雄 ： 河合俊雄	2017/12/27
1751064	43.177227	陶美展// vol.第5回 五周年記念展		2017/12/27
1748911	40.828754	世界１００００年の名作住宅	菊地尊也	2017/12/27
1749484	40.828754	ガンダーラ―東西トルキスタン（アジア仏教美術論集　中央アジア　１）	宮治昭 ： 肥田路美	2017/12/27
1747222	38.72758	頼山陽とその時代　上（ちくま学芸文庫 [ナ25-1]）	中村真一郎	2017/12/27
1749494	38.72758	世界の雇用及び社会の見通し　動向編　２０１７	国際労働機関 ： 田村勝省	2017/12/27
1749541	38.72758	メディア・文化の階級闘争（新時代への源氏学　１０）	助川幸逸郎 ： 立石和弘	2017/12/27
1748450	37.64911	大学生が狙われる５０の危険　最新情報版　（青春新書PLAY BOOKS P-1079）	三菱総合研究所 ： 全国大学生活協同組合連合会	2017/12/27
1750384	37.64911	もーやんとえっちゃんの絵本原画展 : えほんはつづく : BBプラザ美術館開館5周年記念	BBプラザ美術館編	2017/12/27
1748259	36.832092	GIS実践に向けてのステップアップ（図解！ＡｒｃＧＩＳ１０　ｐａｒｔ２）	川崎昭如, 吉田聡	2017/12/27
1748439	36.832092	未来をつくるキャリアの授業（日経ビジネス人文庫 838, [わ6-1]）	渡辺秀和	2017/12/27
1749485	35.113487	後漢・三国・南北朝（アジア仏教美術論集　東アジア　１）	濱田瑞美	2017/12/27
1746550	32.11636	古代文明の誕生と展開 : 先史・夏殷周-春秋戦国 　上（中国の文明　１）	袁行霈 ： 厳文明 ： 角道亮介	2017/12/27
1748967	30.801807	絵６億円が１００億円に : 美術品の経済的価値を問う	Ｒ・ＭＩＵＲＡ	2017/12/27
1748447	28.47111	ＩＴ・Ｗｅｂ・ＩｏＴ　２０１９年度版（最新データで読む産業と会社研究シリーズ 4）	ＩＴ産業研究会 ： 岩崎尊史	2017/12/27
1750374	25.568998	阪神沿线 : 村上春树的心象风景// vol.[1]黒白胶片摄影 [付録冊子付き]		2017/12/27
1755096	6.4508624	Macroeconomics	Charles I. Jones	2017/12/27
1752072	5.0059137	神経系と感覚器	W. Kahle, M. Frotscher [著]/平田幸男訳/W. Kahle [ほか著]/平田幸男訳	2017/12/27
1747175	4.5930214	家族実践の社会学	デイヴィッド　Ｈ．Ｊ．モーガン ： 野々山久也	2017/12/27
1747829	4.3066616	なんで、「あんな奴ら」の弁護ができるのか？	アビー・スミス ： モンロー・Ｈ・フリードマン	2017/12/27
1749168	4.073663	吾家の設備（ヴォーリズ著作集 2）	W・M・ヴォーリズ： 一粒社ヴォーリズ建築事務所	2017/12/27
1752768	3.9231155	The stadium century : sport, spectatorship and mass society in modern France	Robert W. Lewis	2017/12/27
1752368	3.5913112	Ancient Mesopotamian religion and mythology : selected essays	W.G. Lambert/edited by A.R. George and T.M. Oshima	2017/12/27
1752952	3.1168134	ヘーゲル初期論文集成 : 全新訳	G.W.F.ヘーゲル著/村岡晋一, 吉田達訳	2017/12/27
1749454	70.77109	横尾忠則全版画ＨＡＮＧＡ　ＪＵＮＧＬＥ	横尾忠則	2017/12/26
1747131	45.798355	組織細胞化学　２０１７	日本組織細胞化学会	2017/12/26
1747836	45.798355	公共部門における評価と統制（ガバナンスと評価　1）	橋本圭多	2017/12/26
1752236	3.2319405	建築諸祭祝詞		2017/12/26
1747844	97.53844	叢書『アナール１９２９−２０１０』　５	エマニュエル・ル・ロア・ラデュリ ： アンドレ・ビュルギエール	2017/12/25
1747853	50.60816	越境する革命と民族 （ロシア革命とソ連の世紀　５）	松戸清裕 ： 浅岡善治	2017/12/25
1746809	45.798355	弁論術 ; 詩学（アリストテレス全集　１８）	アリストテレス ： 内山勝利	2017/12/25
1748230	45.399258	電磁気学 （大学生のための基礎シリーズ5　物理学入門　２）	狩野覚 ： 市村宗武	2017/12/25
1748950	41.16256	朝廷権威の復興と京都画壇 : 江戸時代後期（天皇の美術史　５）	五十嵐公一	2017/12/25
1749189	40.828754	縄文時代から飛鳥時代（芸術国家日本のかがやき　１）	田中英道	2017/12/25
1749546	36.832092	風葉和歌集新注　１（新注和歌文学叢書 20）	名古屋国文学研究会	2017/12/25
1746759	57.97434	スターリンとモンゴル１９３１−１９４６（東北アジア研究専書）	寺山恭輔	2017/12/22
1745670	56.39825	日本国勢図会　２０１７／１８年版	矢野恒太記念会	2017/12/22
1747826	52.145386	現代アート１０講	田中正之 ： 田中正之	2017/12/22
1746506	48.766212	太陽王ルイ１４世	鹿島茂	2017/12/22
1746812	48.766212	ファンダメンタルズ（現代存在論講義　１）	倉田剛	2017/12/22
1748398	41.16256	動画でプロに学ぶ！ソフトテニス勝つシングルス５０のコツ（コツがわかる本）	中村謙	2017/12/22
1747871	40.828754	ユリアヌス登場（西洋古典叢書　ローマ帝政の歴史　１）	アンミアヌス・マルケリヌス ： 山沢孝至	2017/12/22
1747783	37.64911	高い表現力が身につく木版画上達のコツ５０（コツがわかる本）	牧野浩紀	2017/12/22
1746273	36.832092	労働法の基礎理論（講座労働法の再生　第１巻）	日本労働法学会 ： 山川隆一	2017/12/22
1747847	35.113487	歴史の審判に向けて　上（ジョレス・メドヴェージェフ、ロイ・メドヴェージェフ選集 第1巻）	ロイ・メドヴェージェフ ： 佐々木洋	2017/12/22
1747848	35.113487	歴史の審判に向けて　下（ジョレス・メドヴェージェフ、ロイ・メドヴェージェフ選集 第1巻）	ロイ・メドヴェージェフ ： 佐々木洋	2017/12/22
1748034	53.688126	神経解剖学　原著第５版	A R Crossman, D Neary ; 水野昇, 野村嶬	2017/12/21
1748037	50.698833	トシ、１日１分でいいからフクシマ英語に触れてみて。それだけできっと世界は変わる。	田淵アントニオ	2017/12/21
1756471	43.177227	5つのkeywordsでスッキリわかる!小児の急変対応 : あわてないために必要な見方と考え方	島袋林秀, 梅原直著	2017/12/21
1748046	43.171005	感染症プラチナマニュアル　２０１７	岡秀昭	2017/12/21
1748014	40.828754	慢性便秘症診療ガイドライン　２０１７	日本消化器病学会関連研究会 ： 慢性便秘の診断・治療研究会	2017/12/21
1748028	36.832092	日常診療に役立つ小児感染症マニュアル ２０１７	日本小児感染症学会	2017/12/21
1748047	33.54812	感染症専門医テキスト　第１部　解説編　改訂第２版	日本感染症学会	2017/12/21
1748011	29.590637	神経内科医が知っておくべき重症筋無力症 (MG) の知識 (日常診療と神経免疫　１)	楠進 ： 錫村明生	2017/12/21
1752211	4.8906016	The wonderful wizard of Oz	L. Frank Baum/with pictures by W.W. Denslow/edited with an introduction and notes by Susan Wolstenholme	2017/12/21
1751830	3.5823398	Molecular biology	S.J. Flint ... [et al.]	2017/12/21
1756000	3.2241635	看護情報管理論	上泉和子, 太田勝正編集/井部俊子, 中西睦子監修	2017/12/21
1756137	3.9225597	古代人と夢	西郷信綱著	2017/12/20
1755572	3.5823398	中世日記の世界	松薗斉, 近藤好和編著	2017/12/20
1755557	2.5865326	私の生きた証はどこにあるのか : 大人のための人生論	H.S. クシュナー [著]/松宮克昌訳	2017/12/20
1755579	1.718827	第一次世界大戦への道 : 破局は避けられなかったのか : 1871〜1914	ウィリアム・マリガン著/赤木完爾, 今野茂充訳	2017/12/20
1751092	1.5867593	生きる	旅の文化研究所編/神崎宜武 [著]/山本志乃 [著]/神崎宜武 [著]/小島孝夫 [著]/松田睦彦 [著]/稲垣尚友 [著]/筒井功 [著]	2017/12/20
1756150	0.4583923	映画で学ぶ憲法	志田陽子編/愛敬浩二 [ほか著]/水島朝穂 [執筆]/水島朝穂 [執筆]/飯島滋明 [執筆]/江島晶子 [執筆]/藤井康博 [執筆]/君島東彦 [執筆]/榎澤幸広 [執筆]/中島宏 [執筆]/中島宏 [執筆]/愛敬浩二 [執筆]/西原博史 [執筆]/藤井康博 [執筆]/中島徹 [執筆]/石崎学 [執筆]/石崎学 [執筆]/奥山亜喜子 [執筆]/奥山亜喜子 [執筆]/飯島滋明 [執筆]/榎澤幸広 [執筆]/中島徹 [執筆]/志田陽子 [執筆]/遠藤比呂通 [執筆]/西原博史 [執筆]/愛敬浩二 [執筆]/彼谷環 [執筆]/彼谷環 [執筆]/愛敬浩二 [執筆]/中島徹 [執筆]/齊藤笑美子 [執筆]/齊藤笑美子 [執筆]/飯島滋明 [執筆]/石崎学 [執筆]/中島宏 [執筆]/山本龍彦 [執筆]/藤井康博 [執筆]/奥山亜喜子 [執筆]/志田陽子 [執筆]/愛敬浩二, 山元一述/志田陽子司会/江島晶子, 榎澤幸広述/志田陽子司会/飯島滋明述/志田陽子司会	2017/12/20
1749073	56.02773	判決手続// vol.1	三ケ月章, 中野貞一郎, 竹下守夫	2017/12/19
1753305	36.832092	Federal rules of civil procedure, as amended to February 1, 1992		2017/12/19
1753291	28.47111	Bankruptcy rules : federal rules of bankruptcy procedure and official forms including Amendments effective through August 1, 1991	with explanatory comments by Lawrence P. King	2017/12/19
1753310	4.073663	Copyright : cases and materials	by Sheldon W. Halpern, David E. Shipley, Howard B. Abrams	2017/12/19
1749306	3.996972	Die Wahrheit : ein erkenntnistheoretischer Versuch : orientiert an Ricert, Husserl und an Vaihingers "Philosophie des Als-Ob"	von Adolf Lapp	2017/12/19
1755934	3.5063107	道理の感覚	天野貞祐著/天野貞祐著	2017/12/19
1755973	3.2964272	桂離宮	タウト [著]/篠田英雄譯/タウト [著]	2017/12/19
1750403	2.5370908	新しい特別支援教育 : インクルーシブ教育の今とこれから	石橋由紀子, 伊藤由美, 吉利宗久編著/柘植雅義編集代表/柘植雅義編集代表	2017/12/19
1753271	1.874875	Bankruptcy code : including text and legislative history of the Bankruptcy Reform Act of 1978, as amended : with accompanying practice aids	explanatory comments by Asa S. Herzog and Lawrence P. King	2017/12/19
1755395	4.2534685	ラテンアメリカはどこへ行く	後藤政子, 山崎圭一編著	2017/12/18
1755138	3.3247333	化学英語30講 : リーディング・文法・リスニング	宮本惠子著	2017/12/18
799795	3.2771971	日本政治思想史	丸山眞男著/丸山眞男著	2017/12/18
1755135	2.6174827	メディア文化論 : 想像力の現在	遠藤英樹, 松本健太郎, 江藤茂博編著	2017/12/18
1755115	2.5370908	語はなぜ多義になるのか : コンテキストの作用を考える	中野弘三編	2017/12/18
1755791	3.5063107	獄中十八年	徳田球一, 志賀義雄 [著]	2017/12/15
1755074	2.53424	UnityによるARゲーム開発 : 作りながら学ぶオーグメンテッドリアリティ入門	Micheal Lanham著/高橋憲一 [ほか] 訳	2017/12/15
1750188	3.6679735	A history of football in North and South Korea c. 1910-2002 : development and diffusion	Jong Sung Lee	2017/12/14
1754603	60.53468	1からのアントレプレナーシップ	山田幸三, 江島由裕編著	2017/12/13
1755050	4.090244	日本経済史	石井里枝, 橋口勝利編著	2017/12/13
1755036	3.9177935	TOEICテスト新形式精選模試リーディング	加藤優, 野村知也, Paul McConnell著	2017/12/13
1754518	3.1699283	微積分の基礎	James Stewart著/飯田博和訳/James Stewart著	2017/12/13
1749383	3.0717192	ベーシック・インカム : 基本所得のある社会へ	ゲッツ・W・ヴェルナー著/渡辺一男訳	2017/12/13
1749386	2.7031362	エサルハドン王位継承誓約文書	渡辺和子著	2017/12/13
1740333	2.2290165	契約法・事務管理・不当利得	潮見佳男著	2017/12/13
1754975	2.1196706	いちばんやさしい憲法入門	初宿正典 [ほか] 著/米沢広一 [著]/初宿正典 [著]/棟居快行 [著]/棟居快行 [著]/初宿正典 [著]/初宿正典 [著]/高橋正俊 [著]/棟居快行 [著]/初宿正典 [著]/高橋正俊 [著]/米沢広一 [著]/米沢広一 [著]/高橋正俊 [著]/米沢広一 [著]/高橋正俊 [著]/初宿正典 [著]/高橋正俊 [著]/初宿正典 [著]/棟居快行 [著]/棟居快行 [著]/米沢広一 [著]/棟居快行 [著]	2017/12/13
1754720	1.9184169	隷属なき道 : AIとの競争に勝つ ベーシックインカムと一日三時間労働	ルトガー・ブレグマン著/野中香方子訳	2017/12/13
1755049	0.7505885	現代アメリカ経済史 : 「問題大国」の出現	谷口明丈, 須藤功編/須藤功 [執筆]/萩原伸次郎 [執筆]/河内信幸 [執筆]/藤木剛康 [執筆]/小林健一 [執筆]/名和洋人 [執筆]/小山久美子 [執筆]/水野里香 [執筆]/須藤功 [執筆]/三谷進 [執筆]/大橋陽 [執筆]/谷口明丈 [執筆]/夏目啓二 [執筆]/関口定一 [執筆]/浅野敬一 [執筆]/佐藤千登勢 [執筆]/中島醸 [執筆]/本田浩邦 [執筆]/谷口明丈 [執筆]	2017/12/13
1728350	0.34993395	近現代作家集	池澤夏樹編/久生十蘭 [著]/神西清 [著]/芥川龍之介 [著]/泉鏡花 [著]/永井荷風 [著]/宮本百合子 [著]/金子光晴 [著]/佐藤春夫 [著]/横光利一 [著]/高村薫 [著]/堀田善衞 [著]/岡本かの子 [著]/武田泰淳 [著]/長谷川四郎 [著]/里見弴 [著]/安岡章太郎 [著]/色川武大 [著]/坂口安吾 [著]/結城昌治 [著]/中野重治 [著]/太宰治 [著]/井上ひさし [著]/井伏鱒二 [著]/吉行淳之介 [著]/小林秀雄 [著]/久保田万太郎 [著]/安部公房 [著]/室生犀星 [著]/川端康成 [著]/三島由紀夫 [著]/上野英信 [著]/大庭みな子 [著]/内田百間 [著]/野呂邦暢 [著]/幸田文 [著]/富岡多惠子 [著]/村上春樹 [著]/鶴見俊輔 [著]/池澤夏樹 [著]/津島佑子 [著]/筒井康隆 [著]/河野多惠子 [著]/堀江敏幸 [著]/向井豊昭 [著]/金井美恵子 [著]/稲葉真弓 [著]/多和田葉子 [著]/川上弘美 [著]/川上未映子 [著]/円城塔 [著]/池澤夏樹編	2017/12/13
1748531	57.167263	三島中洲と近代// vol.其5	[二松学舎大学] 大学資料展示室運営委員会編	2017/12/12
1747733	52.145386	行政法// vol.1 総論	藤田宙靖著	2017/12/12
1747761	48.766212	新版・判例演習民法　1 : 総則	谷口知平, 加藤一郎	2017/12/12
1748083	4.5242867	共犯 : 大塚仁先生に聞く	大塚仁	2017/12/12
1747942	4.398063	Thinking in systems : a primer	Donella H. Meadows/edited by Diana Wright	2017/12/12
1751919	4.2189813	Chlorinated dioxins and dibenzofurans in perspective	edited by Christoffer Rappe, Gangadhar Choudhary, Lawrence H. Keith	2017/12/12
1752251	4.2189813	Rechtswörterbuch	begründet von Carl Creifelds/herausgegeben von Hans Kauffmann/Bearbeiter, Dieter Guntz ... [et al.]	2017/12/12
1749318	4.2189813	Historical dictionary of Renaissance art	Lilian H. Zirpolo	2017/12/12
1752366	3.9231155	Cases and materials on contracts	by Robert W. Hamilton, Alan Scott Rau, Russell J. Weintraub	2017/12/12
1748554	3.7832985	Interpreting figurative meaning	Raymond W. Gibbs, Jr., Herbert L. Colston	2017/12/12
1748082	3.5063107	錯誤 : 大塚仁先生に聞く	大塚仁	2017/12/12
1749364	3.2964272	Arithmetic, Algebra, Analysis	Felix Klein/translated by Gert Schubring	2017/12/12
1752105	2.7481003	Friedrich Wilhelm Joseph Schelling	von Kuno Fischer/von Kuno Fischer	2017/12/12
1752504	2.4192016	海外ドラマFunbook	NHKサービスセンター編/NHKサービスセンター編集	2017/12/12
1740117	3.9390833	裁判所は何を判断するか	木谷明編	2017/12/11
1754103	3.8470905	TOEICテスト新形式精選模試リスニング	加藤優, 野村知也, 小林美和, Bradley Towle著	2017/12/11
1753903	3.6679735	植物はなぜ自家受精をするのか	土松隆志著/斎藤成也, 塚谷裕一, 高橋淑子監修	2017/12/11
1754227	3.4334416	微分積分	吉田伸生著/新井仁之 [ほか] 編	2017/12/11
1753889	3.3635395	社会福祉への招待	北川清一, 川向雅弘編著	2017/12/11
654201	2.9974866	日本民間放送年鑑	日本民間放送連盟編	2017/12/11
1754169	1.793463	栄西集	末木文美士編集責任/中世禅籍叢刊編集委員会編	2017/12/11
1743579	43.39065	【４巻セット】東京堂月報　第１７巻〜第１９巻，別巻　２　復刻版	柴野京子	2017/12/08
1751579	4.430262	生きている文化を人に学ぶ	林行夫著	2017/12/08
1748657	3.9390833	西宮記	[源高明著]	2017/12/08
1754135	3.867617	ローカル・ガバナンスと地域	佐藤正志, 前田洋介編	2017/12/08
1750676	3.5913112	World's leading national, public, monastery and royal library directors : leadership, management, future of libraries	Patrick Lo, Allan Cho and Dickson K.W. Chiu	2017/12/08
1748640	3.1699283	学校教育を活かす自然体験教育	能條歩	2017/12/08
653495	3.1102512	理科年表	国立天文台編	2017/12/08
1718192	3.0717192	イラストレイテッドハーパー・生化学	ハーパー [原著]/Victor W. Rodwell [ほか著]/五十嵐和彦 [ほか訳]	2017/12/08
1754085	2.475385	現代オペレーションズ・マネジメント : IoT時代の品質・生産性向上と顧客価値創造	圓川隆夫著/飯塚悦功, 永田靖編集	2017/12/08
1748835	1.7632034	From perception to meaning : image schemas in cognitive linguistics	edited by Beate Hampe/in cooperation with Joseph E. Grady/Mark Johnson/Joseph E. Grady/Ellen Dodge and George Lakoff/Timothy C. Clausner/Raymond W. Gibbs, Jr/Jean M. Mandler/Tim Rohrer/Leonard Talmy/Paul Deane/Michael Kimmel/Jordan Zlatev/Margarita Correa-Beningfield ... [et al.]/Robert Dewell/Yanna Popova/Alan Cienki/Todd Oakley/editors, René Dirven, Ronald W. Langacker	2017/12/08
1746889	3.4470189	Of gods and games : religious faith and modern sports	William J. Baker	2017/12/07
1753182	75.357254	はじめての法律学 : HとJの物語	松井茂記, 松宮孝明, 曽野裕夫著	2017/12/06
1751618	53.688126	石田遺跡第3・4・5地点	北九州市教育委員会編	2017/12/06
1749047	52.466187	屋敷東遺跡第1次、下飯田東遺跡第1次		2017/12/06
1750471	51.841095	高原遺跡 (3区)・中尾H遺跡 (4区)・門遺跡 (2区)	島根県教育庁埋蔵文化財調査センター編/島根県教育庁埋蔵文化財調査センター編	2017/12/06
1749779	48.897232	寺台城跡 (第1・2・3・4・5次) : 千葉県成田市 : 急傾斜地崩壊対策事業に伴う埋蔵文化財調査委託	印旛郡市文化財センター編	2017/12/06
1751607	48.766212	古賀遺跡 : 第1次調査		2017/12/06
1750706	45.399258	善一田遺跡第2・3・5次調査		2017/12/06
1751601	43.171005	花園遺跡1/仲島本間尺遺跡2		2017/12/06
1750666	41.16256	佐山東山窯跡群第5次発掘調査概報	岡山理科大学生物地球学部考古学研究室編	2017/12/06
1750704	38.72758	古野遺跡第1次調査・第6次調査		2017/12/06
1750422	36.832092	大学1年生の歩き方 : 先輩たちが教える転ばぬ先の12のステップ	トミヤマユキコ, 清田隆之著	2017/12/06
1751803	36.832092	女神台場跡 : 第1、2次発掘調査報告書		2017/12/06
1751834	32.11636	史跡ガランドヤ古墳保存整備事業報告書 : 1号墳の保存整備報告	日田市教育庁文化財保護課編	2017/12/06
1751625	27.433208	高野山田遺跡(第1・第2地点) : 高野地区ほ場整備工事に伴う埋蔵文化財調査報告	北九州市教育委員会編	2017/12/06
1750259	27.433208	稲荷台遺跡発掘調査報告書 : 東京都板橋区 : 稲荷台15番1号地点	共和開発株式会社編	2017/12/06
1749758	26.468317	前田字六反畑第1遺跡 : 分譲住宅建設工事に伴う埋蔵文化財発掘調査報告書	埼玉県川口市教育委員会, 大成エンジニアリング株式会社編	2017/12/06
1750218	22.37231	東京都台東区二長町東遺跡台東一丁目35番5号地点 : (仮称) 台東区台東一丁目計画に伴う埋蔵文化財発掘調査報告書	台東区教育委員会, 大成エンジニアリング株式会社編/台東区文化財調査会編	2017/12/06
1749764	18.163313	丸ケ崎館跡 (第1次調査)/新曲輪遺跡 (第2地点)/根切遺跡 (第13次調査)/大北遺跡 (第10～13次調査)/西原遺跡 (第7地点)	生涯学習部文化財保護課編	2017/12/06
1749060	17.326899	団子山古墳4 : 福島県須賀川市団子山古墳第6次調査報告書/塚野目古墳群1 : 福島県伊達郡国見町塚野目古墳群測量調査報告書		2017/12/06
1750176	13.907493	下鹿野遺跡 : 第3次/岩名作遺跡 : 第9次/山崎宿里遺跡 : 第15・16次/北大和田遺跡 : 第4次/山崎貝塚周辺遺跡 : 第16次/鳥居崎遺跡 : 第2次/島遺跡/向原第2遺跡/谷津第5遺跡 : 確認調査・本調査/三ツ堀殿山遺跡	野田市教育委員会編/野田市教育委員会編	2017/12/06
1748350	8.190695	Cultures and societies in the middle Euphrates and Habur areas in the second millennium BC	edited by Shigeo Yamada and Daisuke Shibata/edited by Hartmut W. Kühne	2017/12/06
788880	5.5309744	御供田遺跡 : 福岡県大野城市白木原所在遺跡調査報告		2017/12/06
1748862	5.1598797	八戸市内遺跡発掘調査報告書	八戸市教育委員会編/八戸市教育委員会編	2017/12/06
874331	4.146405	堀池遺跡 : 福岡県筑紫野市大字二日市所在遺跡の調査		2017/12/06
1749058	3.6679735	飯豊町遺跡発掘調査報告書		2017/12/06
1747019	3.311256	ヴォート基礎生化学	D. Voet, J. G. Voet, C. W. Pratt著/田宮信雄 [ほか] 訳	2017/12/06
1751221	3.2319405	市民参加の話し合いを考える	村田和代編	2017/12/06
1753180	3.2319405	契約法	野澤正充著	2017/12/06
1341248	3.2220566	鳥取県西伯郡大山町町内遺跡発掘調査報告書		2017/12/06
1294484	2.3902638	埼玉県ふじみ野市市内遺跡群		2017/12/06
965229	2.276905	柳之御所遺跡 : 発掘調査概報	岩手県教育委員会事務局文化課編/岩手県教育委員会編	2017/12/06
1751665	2.0620863	生葉北遺跡3 : 生葉地区遺跡I北側調査区の報告		2017/12/06
1371903	1.9510984	仙台平野の遺跡群 : 発掘調査報告書		2017/12/06
1611961	1.3753991	五ヶ山	福岡県教育委員会 [編]	2017/12/06
982104	1.2017232	千葉県八千代市市内遺跡発掘調査報告		2017/12/06
1749064	1.1463535	西横野中部地区遺跡群 : 県営農地整備事業松義中部地区に伴う埋蔵文化財発掘調査報告書	安中市教育委員会編集	2017/12/06
1751918	8.736923	Ancient Greek religion	by H.J. Rose	2017/12/05
1751920	4.3066616	Ancient Roman religion	by H.J. Rose	2017/12/05
1748131	3.311256	An introduction to the theory of higher-dimensional quasiconformal mappings	Frederick W. Gehring, Gaven J. Martin, Bruce P. Palka	2017/12/05
1745457	43.171005	現代中国語研究　第１９期	『現代中国語研究』編輯委員会	2017/12/01
1750428	37.64911	日本語N5文法・読解まるごとマスター : 英語・中国語・ベトナム語対訳付き	水谷信子著	2017/12/01
1749348	4.013241	つまり、読書は冒険だ。	沼野充義編著	2017/12/01
1749714	3.2319405	世界の共同主観的存在構造	廣松渉著	2017/12/01
1747042	3.2319405	現代中国語のシンタクス	杉村博文著	2017/12/01
1749145	2.53424	内閣憲法調査会の軌跡 : 渡米調査と二つの「報告書」に焦点をあてて	廣田直美著	2017/12/01
1749034	4.72484	図書館の統計	小畑渉著	2017/11/30
1749119	4.5059466	Constitutional and administrative law	A W Bradley, K D Ewing, C J S Knight	2017/11/30
1745832	4.236226	Jurisdiction in a nutshell : State and Federal	by Albert A. Ehrenzweig and David W. Louisell	2017/11/30
1745883	4.236226	Knee meniscus : basic and clinical foundations	editors, Van C. Mow, Steven P. Arnoczky, Douglas W. Jackson	2017/11/30
1745897	4.2189813	Perceptual development in children	edited by Aline H. Kidd and Jeanne L. Rivoire	2017/11/30
1745974	3.3637173	Cotton : history, species, varieties, morphology, breeding, culture, diseases, marketing, and uses	by Harry Bates Brown	2017/11/30
1746648	2.9853356	Medical malpractice and compensation in global perspective	Ken Oliphant, Richard W. Wright (eds.)/with contirubutions by Kinga Bączyk-Rozwadowska ... [et al.]/edited by the European Centre of Tort and Insurance Law	2017/11/30
1749045	2.7945852	図書館概論	高山正也, 岸田和明編著/逸村裕, 平野英俊著/高山正也, 植松貞夫監修	2017/11/30
1746315	36.018753	Foundations of mathematics : logic at Harvard, essays in honor of W. Hugh Woodin's 60th birthday, March 27-29, 2015, Harvard University, Cambridge, MA	Andrés Eduardo Caicedo ... [et al.], editors	2017/11/29
1746322	28.066565	Algebraic groups : structure and actions : 2015 Clifford Lectures, Algebraic Groups, Structure and Actions, March 2-5, 2015, Tulane University, New Orleans, Louisiana	Mahir Bilen Can, editor	2017/11/29
1749747	3.2319405	発音・文字	寺崎英樹著	2017/11/29
1745490	42.174767	関東地方地盤沈下調査測量に関する報告// vol.平成28年1月1日基準 [CD][付図付き]		2017/11/28
1746052	3.1761262	桂ゆき・福島秀子	五十殿利治, 江口みなみ編集/関直子, 西澤晴美, Jung-Ah Woo執筆	2017/11/28
1745527	2.011864	新野の雪祭り : 国指定重要無形民俗文化財 [DVD2枚] [付属冊子付き]	南信州阿南町新野雪祭等資産化事業実行委員会企画	2017/11/28
1750526	1.793463	新野の雪祭り	南信州阿南町新野雪祭等資産化事業実行委員会[編]/南信州阿南町新野雪祭等資産化事業実行委員会[編]	2017/11/28
1748884	36.108097	HTML5&CSS3デザイン : 現場の新標準ガイド : フロントエンドエンジニアのための必須知識と実践	エビスコム著	2017/11/27
1745765	0.68299514	「特集」日仏対照言語学	青木三郎編/渡邊淳也, ダニエル・ルボー [著]/守田貴弘 [著]/須藤佳子 [著]/バティスト・プヨ [著]/稲葉梨恵 [著]/奥田智樹 [著]/秋廣尚恵 [著]/田代雅幸 [著]/石野好一 [著]/藤村逸子 [著]/フランス・ドルヌ, 青木三郎 [著]	2017/11/27
1748870	36.832092	中国語解体新書 : 語彙、文法、読解、リスニング強化が1冊でできる!	丸尾誠, 李軼倫著	2017/11/24
1748869	2.7945852	中国語はじめの一歩	木村英樹著	2017/11/24
1748341	2.6174827	絵本ビブリオLOVE : 魅力を語る・表現する	中川素子編	2017/11/24
1748860	1.1440191	日本人のモンゴル抑留とその背景	ボルジギン・フスレ編/田中克彦著/エレーナ・L・カタソノワ著/小林昭菜訳/二木博史著/富田武著/ボルジギン・フスレ著/ガリンデヴ・ミャグマルサムボー著/上村明訳/オレグ・D・バザロフ著/三矢緑訳/李守著/小林昭菜著	2017/11/24
1748370	0.9503388	近代日本の海外地理情報収集と初期外邦図	小林茂編/小林茂著/小林茂, 岡田郷子, 渡辺理絵, 鳴海邦匡著/小林茂, 岡田郷子, 鳴海邦匡著/小林茂, 渡辺理絵, 山近久美子著/小林茂著/小林茂著/鳴海邦匡, 小林茂著/渡辺理絵, 山近久美子, 小林茂著/小林茂, 渡辺理絵著/山近久美子, 渡辺理絵, 小林茂著/山近久美子, 渡辺理絵, 小林茂 著/小林茂, 山近久美子, 渡辺理絵, 鳴海邦匡, 山本健太, 波江彰彦著/山本健太著/小林茂, 山近久美子, 渡辺理絵, 鈴木涼子, 波江彰彦, 鳴海邦匡, 小林基, 藤山友治著/小林茂, 渡辺理絵, 山近久美子, 鳴海邦匡, 藤山友治, 小林基著	2017/11/24
1748180	57.86723	占領下の児童出版物とGHQの検閲 : ゴードンW.プランゲ文庫に探る	谷暎子著	2017/11/22
1744768	3.3637173	Social neuroscience : biological approaches to social psychology	edited by Eddie Harmon-Jones and Michael Inzlicht/editors, Arie W. Kruglanski, Joseph P. Forgas	2017/11/22
1748159	3.3527334	グリム兄弟言語論集 : 言葉の泉	ヤーコプ・グリム, ヴィルヘルム・グリム著/千石喬, 高田博行編/千石喬 [ほか] 訳/ヤーコプ・グリム [著]/千石喬訳/ヤーコプ・グリム [著]/千石喬訳/ヤーコプ・グリム [著]/高田博行訳/ヤーコプ・グリム [著]/佐藤恵訳/ヤーコプ・グリム [著]/岩井方男訳/ヤーコプ・グリム [著]/岡本順治訳/ヤーコプ・グリム [著]/福本義憲訳/ヴィルヘルム・グリム [著]/荻野蔵平訳/ヤーコプ・グリム [著]/木村直司訳/ヤーコプ・グリム [著]/重藤実訳	2017/11/22
1748190	2.463537	触れることのモダニティ : ロレンス、スティーグリッツ、ベンヤミン、メルロ=ポンティ	高村峰生著	2017/11/22
1741183	43.171005	文庫(第1巻-第40巻, 別冊)		2017/11/21
378598	3.0402355	明治の日本画 : 1868‐1912年	茨城県近代美術館編	2017/11/21
1746708	2.7481003	国際日本学研究の基層 : 台日相互理解の思索と実践に向けて	徐興慶, 太田登編	2017/11/21
1745135	3.2964272	世界戦争から革命へ	池田嘉郎責任編集/松戸清裕 [ほか] 編	2017/11/20
1747282	3.6679735	図書館制度・経営論	手嶋孝典編著/二村健シリーズ監修	2017/11/17
1747031	2.84267	例題から展開する力学	香取眞理, 森山修共著	2017/11/16
1747037	2.84267	基礎演習線形代数	金子晃著	2017/11/16
1747252	2.2908323	モーデル-ファルティングスの定理 : ディオファントス幾何からの完全証明	森脇淳, 川口周, 生駒英晃共著	2017/11/16
1356667	1.874875	Rによる統計データ分析入門	小暮厚之著/小暮厚之, 照井伸彦編	2017/11/16
1743744	66.909904	[Maruzen eBook Library (1アクセス)] 病理組織の見方と鑑別診断 第5版（カラーアトラス）	松原修, 真鍋俊明, 吉野正編	2017/11/15
1743747	45.798355	[Maruzen eBook Library (1アクセス)] 精神医学	加藤伸勝著	2017/11/15
1743748	45.798355	[Maruzen eBook Library (1アクセス)] 皮膚科学	上野賢一原著 ; 大塚藤男著	2017/11/15
1746627	35.113487	留学生のための日本事情入門 : 1冊でわかる最新日本の総合的紹介	金津日出美, 桂島宣弘, アジアにおける日本研究ゼミナール著	2017/11/15
1743740	35.113487	[Maruzen eBook Library (1アクセス)] はじめての腹部CT 新版(第2版)	大友邦編著	2017/11/15
1744549	3.831587	紀元前の世界	出口治明編	2017/11/15
1746689	3.5913112	マルティン・ルター : エキュメニズムの視点から	W. カスパー著/高柳俊一訳	2017/11/15
1746596	2.9973931	看護管理概説	井部俊子編集/井部俊子, 中西睦子監修	2017/11/15
1746664	1.9184169	北京官話全編の研究 : 付影印・語彙索引	内田慶市編	2017/11/15
1592965	0.8342094	Progress in brain research	edited by Holstege Gert, Caroline M. Beers,  Hari H. Subramanian/edited by Narender Ramnani/edited by Marco Diana, Gaetano Di Chiara, Pierfranco Spano/edited by Gert Holstege, Caroline M. Beers, Hari H. Subramanian/edited by Optrud K. Steinlein/edited by Alexander Dityatev, Bernhard Wehrle-Haller, Asla Pitkänen/Jeremy C. Ganz/edited by Eckart Altenmüller, Stanley Finger, François Boller/edited by Eckart Altenmüller, Stanley Finger, François Boller/edited by Shane O'Mara, Marian Tsanov/edited by Giacinto Bagetta, Carlo Nucci/edited by Giacinto Bagetta, Carlo Nucci/edited by Sven Bestmann/edited by Hamed Ekhtiari, Martin Paulus/edited by Hamed Ekhtiari, Martin Paulus/edited by Kazuto Masamoto, Hajime Hirase, Katsuya Yamada/edited by Elsa Rossignol, Lionel Carmant, Jean-Claude Lacaille/edited by Marinella Cappelletti, Wim Fias/edited by Damien Coyle/edited by Bettina Studer, Stefan Knecht/edited by Stephen B. Dunnett, Anders Björklund/edited by Stephen B. Dunnett, Anders Björklund/edited by Vincent Walsh, Mark Wilson, Beth Parkin/edited by Tara Mahfoud, Sam McLean and Nikolas Rose/edited by Mark R. Wilson, Vincent Walsh, Beth Parkin/edited by Tanya Calvey, William M.U. Daniels	2017/11/15
1746387	5.57052	太政類典	[太政官記録局編]/日本近代教育史料研究会編	2017/11/14
1743370	29.590637	[Ebook Central] Apperzeption und dynamisches Naturgesetz in Kants Opus postumum : ein Kommentar zu "Übergang 1-14"	Veit Justus Rollmann	2017/11/10
655193	3.0044496	The yearbook of English studies		2017/11/10
1745929	2.7959177	96人の人物で知る中国の歴史	ヴィクター・H・メア, サンピン・チェン, フランシス・ウッド著/大間知知子訳	2017/11/10
1744097	3.7986972	Säkularisierung : der europäische Sonderweg in Sachen Religion	Hartmut Lehmann/herausgegeben von Hartmut Lehmann	2017/11/09
1745692	3.5823398	性格は変えられる	野田俊作著	2017/11/09
1745584	1.9184169	翻訳通訳研究の新地平 : 映画,ゲーム,テクノロジー,戦争,教育と翻訳通訳	武田珂代子編著	2017/11/09
1745216	4.430262	スプロール化するメガシティ	村松伸 [ほか] 編	2017/11/08
1679478	4.2797933	岩波データサイエンス	岩波データサイエンス刊行委員会編	2017/11/08
1289499	4.0381804	異端反駁	エイレナイオス [著]/小林稔訳	2017/11/08
1745430	3.5063107	恋愛詩と動植物のシンボリズム	加納喜光著/加納喜光著	2017/11/08
1744173	2.8761601	脈翅目群, 長翅目, 隠翅目, 毛翅目, 撚翅目	日本昆虫目録編集委員会編集/日本昆虫目録編集委員会編	2017/11/08
1745172	1.9640294	東洋と哲学・哲学の創始者たち・キリスト教と哲学	モーリス・メルロ=ポンティ編著/モーリス・メルロ=ポンティ編著/加賀野井秀一 [ほか] 監訳	2017/11/08
1745397	1.5563943	戦後アメリカ外交史	佐々木卓也編/佐々木卓也 [執筆]/西崎文子 [執筆]/佐々木卓也 [執筆]/佐々木卓也 [執筆]/上村直樹 [執筆]/大津留(北川)智恵子 [執筆]/佐々木卓也 [執筆]/西崎文子 [執筆]/佐々木卓也 [執筆]	2017/11/08
1644212	1.3753991	黄檗宗資料集成	木村得玄編/林復斎ほか編	2017/11/08
1742168	47.862404	金沢文庫古文書5 欠名書状2		2017/11/06
1746398	43.171005	中坪遺跡 (第1次) 発掘調査報告	三重県埋蔵文化財センター編	2017/11/06
1748333	43.171005	赤田横穴墓群・赤田1号墳	奈良市埋蔵文化財調査センター編集	2017/11/06
1745143	41.16256	滝沢遺跡 (第5次) : ガソリンスタンドの建設に伴う発掘調査報告書	富士河口湖町教育委員会編	2017/11/06
1746396	41.16256	北山A遺跡 (第2・3・5・6次) 発掘調査報告	三重県埋蔵文化財センター編	2017/11/06
1744589	39.32752	金沢市金沢城下町遺跡 (東兼六町5番地区)		2017/11/06
1746000	38.72758	尾上第1遺跡 : 第二東名no.3地点	沼津市教育委員会編	2017/11/06
1746008	36.108097	二ッ洞南遺跡/植出北II遺跡 : 第二東名no.4・5地点	沼津市教育委員会編	2017/11/06
1746319	32.11636	鷹見城跡・宮口元屋敷遺跡・鳳面館跡・竹元町1号塚	豊田市郷土資料館編	2017/11/06
1745144	31.620237	宿尻遺跡 (穴山町4477-3地点)/武田東畑遺跡 (神山町武田583-1地点)/大輪寺関連遺跡 (旭町上条北割3066-1地点)/宿尻遺跡 (穴山町4431-6地点)/宮ノ前第4遺跡 (藤井町駒井2456-1地点)/願成寺境内遺跡 (神山町鍋山1111地点)/武田東畑遺跡 (神山町武田581-1地点)		2017/11/06
1746311	27.433208	名勝名古屋城二之丸庭園発掘調査報告書 : 第1次(2013)〜第3次(2015)	イビソク編	2017/11/06
1746360	25.621134	見丁塚 (みちょうづか) 遺跡第5次発掘調査/高師石塚 (たかしいしづか) 古墳確認調査/国史跡・嵩山蛇穴 (すせじゃあな) 測量調査	豊橋市教育委員会 [編]	2017/11/06
1744300	25.568998	佐渡国衙跡 : 新潟県佐渡市四日町691-1番地他 : 公共下水道工事に伴う発掘調査報告	佐渡市教育委員会編	2017/11/06
1745149	25.568998	岐阜県可児市大萱窯跡群弥七田窯跡第1次発掘調査概要報告書	考古学コース藤澤良祐 [ほか] 編	2017/11/06
1748585	22.50972	重山墳墓群 : 一般国道9号 (鳥取西道路) の改築事業に伴う重山17～19・35号墳、重山1号墓の調査	鳥取市文化財団編	2017/11/06
1748587	20.656122	里仁墳墓群 : 一般国道9号 (鳥取西道路) の改築事業に伴う里仁1～3号墓、里仁55・56・60～62号墳の調査	鳥取市文化財団編	2017/11/06
1341633	5.994891	植物園北遺跡	京都市埋蔵文化財研究所編	2017/11/06
1467525	5.913514	大園遺跡他の発掘調査概要	高石市教育委員会 [編]/高石市教育委員会編	2017/11/06
1742139	4.4934287	The development of American lexicography, 1798-1864	by Joseph H. Friend	2017/11/06
1742191	3.6531048	Die natürlichen Pflanzenfamilien : nebst ihren Gattungen und wichtigeren Arten, insbesondere den Nutzpflanzen	bearbeitet unter Mitwirkung zahlreicher hervorragender Fachgelehrten von A. Engler und K. Prantl	2017/11/06
1709310	2.7481003	上垣内遺跡 : 都市計画道路梅が丘高柳線の建設に伴う発掘調査		2017/11/06
1746321	2.475385	若宮遺跡(X)・境松遺跡(VI)・内田貝塚(V)	豊橋市教育委員会 [編]	2017/11/06
1301117	2.4192016	古市遺跡群	羽曳野市教育委員会編/羽曳野市教育委員会 [編]	2017/11/06
1748322	2.3561747	城島遺跡第38次調査/城島遺跡第39次調査/城島遺跡第40次調査	桜井市文化財協会 [編]	2017/11/06
1340624	2.2908323	下之郷遺跡確認調査報告書	守山市教育委員会編	2017/11/06
1612954	2.0474381	瓜破北遺跡 : 府営瓜破二丁目住宅建替え工事に伴う発掘調査		2017/11/06
1333876	2.0474381	高島市内遺跡調査報告書 : 滋賀県高島市	高島市教育委員会編集	2017/11/06
1748324	2.0474381	芝遺跡第32次発掘調査報告書  : 奈良県桜井市	桜井市文化財協会 [編]	2017/11/06
1340989	1.9640294	宇陀市内遺跡発掘調査概要報告書	宇陀市教育委員会編集	2017/11/06
1745118	1.9184169	朝気遺跡 (朝気一丁目21-17地点) : 店舗建設に伴う埋蔵文化財発掘調査報告書	山梨文化財研究所編	2017/11/06
700176	1.6417158	奈良県遺跡調査概報	奈良県立橿原考古学研究所編集	2017/11/06
1591817	1.3720399	国庫補助による発掘調査報告書 : 桜井市	桜井市教育委員会 [編]/桜井市教育委員会 [編]	2017/11/06
1745146	0.89730585	中越遺跡(2) : 徳間番場遺跡(2)	[長野市教育委員会]文化財課埋蔵文化財センター編/長野市教育委員会編	2017/11/06
1746581	0.32772112	二松學舍創立百四十周年記念論文集	二松學舍 [編]/芹川哲世 [著]/針原孝之[著]/松田存[著]/矢羽勝幸[著]/磯水絵[著]/五月女肇志[著]/山崎正伸[著]/斎藤喜代子[著]/野間文史[著]/町泉寿郎[著]/林謙太郎[著]/呉英元[著]/田村紀之[著]/Aiichi Iwazaki[著]/押野洋[著]/表 昭浩[著]/河原田有一[著]/高岸直樹[著]/田端克至[著]/Masako Nishikawa-Van Eester 西川(ヴァンエーステル)雅子[著]/本多峰子[著]/菅原淳子[著]	2017/11/06
1744553	3.5823398	地域づくりのコミュニケーション研究 : まちの価値を創造するために	田中秀幸編著	2017/11/02
1743982	40.900852	ジョウゼフ・コンラッドの比較文学的世界 : 村上春樹・宮崎駿・小泉八雲・C. ディケンズ・H. ジェイムズ・O. パムク	松村敏彦著	2017/11/01
1743414	4.1533546	Der Aristotelismus an den europäischen Universitäten der frühen Neuzeit	Rolf Darge, Emmanuel J. Bauer, Günter Frank (Hrsg.)	2017/10/31
1743648	2.57666	アメリカの絵本 : 黄金期を築いた作家たち	吉田新一著/吉田新一著	2017/10/31
1743405	3.9231155	Sigma proteins : evolution of the concept of sigma receptors	Felix J. Kim, Gavril W. Pasternak, editors	2017/10/26
1743420	3.087515	チャンドラセカール移植・免疫不全者の感染症	プラナタルティ H. チャンドラセカール編	2017/10/26
1743620	3.0717192	病院での感染症をどう予防するか : プロジェクトの立ち上げと現場で役立つ対策	S・セイント, S・L・クレイン, R・W・ストック著/佐々木重喜訳	2017/10/26
1742811	24.728779	トヨタ式A3プロセスで製品開発 : A3用紙1枚で手戻りなくヒット商品を生み出す : essential thinking in LPPD	稲垣公夫, 成沢俊子著	2017/10/25
1743416	4.72484	戦争とファシズムの時代へ	河島真著	2017/10/25
1743449	2.8761601	無住集	無住 [著]/阿部泰郎編集責任/中世禅籍叢刊編集委員会編	2017/10/25
1742827	1.793463	十七世紀の文学 : 文学と歴史・思想・美術との関わりを通して	鈴木健一監修	2017/10/25
1743314	0.7162695	文学都市ダブリン : ゆかりの文学者たち	木村正俊編/木村正俊 [著]/原田範行 [著]/桃尾美佳 [著]/岩田美喜 [著]/高倉章男 [著]/宮崎かすみ [著]/森川寿 [著]/佐藤容子 [著]/山崎弘行 [著]/木村正俊 [著]/坂内太 [著]/結城英雄 [著]/堀真理子 [著]/佐藤亨 [著]/岩上はる子 [著]/中尾まさみ [著]/伊藤範子 [著]/西谷茉莉子 [著]/三神弘子 [著]	2017/10/25
1742527	4.831936	渋谷 : にぎわい空間を科学する	上山和雄編著	2017/10/24
654982	4.053913	Annual review of entomology	Thomas E. Mittler, editor/Frank J. Radovsky [and] Vincent H. Resh, associate editors	2017/10/24
1744377	4.013241	漢曹全碑	松井如流解説	2017/10/24
1745221	2.8924384	(北魏)鄭道昭・論經書詩	松井如流手解説	2017/10/24
653392	1.4475968	事業所統計調査報告 : 第2巻(都道府県編)	総務庁統計局編	2017/10/24
653511	1.0995798	國民醫療年鑑	日本医師会編	2017/10/24
653380	0.61948246	中小企業白書	中小企業庁編	2017/10/24
1744235	22.954447	第5回都美セレクショングループ展 : 「キョウノドウキ -- 矩形・そこに見る日本画の可能性」 : Kyō no dōki : rectangle -- possibility of Nihonga that is found there. : 記録誌	糸山志泉 [ほか] 編	2017/10/23
1741074	3.6280663	A new English dictionary on historical principles	founded mainly on the materials collected by the Philological Society/edited by James A.H. Murray	2017/10/23
1741078	3.6280663	A new English dictionary on historical principles	founded mainly on the materials collected by the Philological Society/edited by James A.H. Murray	2017/10/23
1741079	3.6280663	A new English dictionary on historical principles	founded mainly on the materials collected by the Philological Society/edited by James A.H. Murray	2017/10/23
1741081	3.6280663	A new English dictionary on historical principles	founded mainly on the materials collected by the Philological Society/edited by James A.H. Murray	2017/10/23
1741082	3.6280663	A new English dictionary on historical principles	founded mainly on the materials collected by the Philological Society/edited by James A.H. Murray	2017/10/23
1741083	3.6280663	A new English dictionary on historical principles	founded mainly on the materials collected by the Philological Society/edited by James A.H. Murray	2017/10/23
1741085	3.6280663	A new English dictionary on historical principles	founded mainly on the materials collected by the Philological Society/edited by James A.H. Murray	2017/10/23
1741086	3.6280663	A new English dictionary on historical principles	founded mainly on the materials collected by the Philological Society/edited by James A.H. Murray	2017/10/23
1741135	3.6280663	A new English dictionary on historical principles	founded mainly on the materials collected by the Philological Society ; edited by James A.H. Murray	2017/10/23
1743706	2.0620863	Bibliography of Sufism, tariqa, and saint cult studies in Japan	edited by Tonaga Yasushi	2017/10/23
1744101	0.7644442	女性・ことば・表象 : ジェンダー論の地平	村里好俊編著/山崎健司 [ほか] 共著/山崎健司/半藤英明/五島慶一/馬場良二, 吉里さち子, 宮村葵/山田俊/砂野幸稔/坂井隆/村里好俊	2017/10/23
1742460	3.732191	ポリマーブラシ	辻井敬亘, 大野工司, 榊原圭太著/高分子学会編集	2017/10/20
1740986	9.509478	Earth system history	Steven M. Stanley, John A. Luczaj	2017/10/19
1742353	3.661739	環境	井上真編著	2017/10/19
1742226	3.2319405	材料力学	渋谷陽二, 中谷彰宏共著	2017/10/19
1741261	4.6223893	発達と老いの心理学	藤田文編著	2017/10/18
1742366	3.2319405	社会福祉の基本体系	井村圭壯, 今井慶宗編著	2017/10/18
1741820	3.1294994	コンプライアンス・リスク対策	会社法実務研究会編/青木荘太郎 [ほか] 著/会社法実務研究会編	2017/10/18
1741849	3.1168134	ホーキング、ブラックホールを語る : BBCリース講義	スティーヴン・W・ホーキング著/塩原通緒訳	2017/10/18
1741775	2.7031362	教育とキャリア	石田浩編/東京大学社会科学研究所附属社会調査・データアーカイブ研究センター編集協力/石田浩監修	2017/10/18
1741816	2.65962	設立・解散・清算	本井克樹著/会社法実務研究会編	2017/10/18
1171380	24.898014	中部高速道路建設豫定地域廣州朝鮮白磁窯址 發掘調査報告 : 樊川里5號・仙東里2,3號	梨花女子大學校博物館編	2017/10/16
1741209	14.08407	Η τεχνική opus sectile στην εντοίχια διακόσμηση : συμβολή στη μελέτη της τεχνικής από τον 1° μέχρι τον 7° μ.Χ. αιώνα με βάση τα μνημεία και τα κείμενα	υπο Παναγιώτα Ασημακοπούλου-Ατζακά	2017/10/16
1741262	4.4934287	Data models	Dionysios C. Tsichritzis, Frederick H. Lochovsky	2017/10/16
655858	4.3590226	Proceedings & transactions of the Oriental Conference		2017/10/16
1741705	4.090244	学びとカリキュラム	秋田喜代美編/[佐藤学ほか執筆]/佐藤学 [ほか] 編集委員	2017/10/16
839700	3.6059284	タイの經濟資源	宮原武雄著	2017/10/16
1741297	3.1699283	演習ミクロ経済学	武隈愼一著	2017/10/16
1749098	2.9973931	古代篇	國史編纂委員會 編輯/國史編纂委員會編輯	2017/10/16
789393	2.1292393	下高橋上野遺跡 : 福岡県三井郡大刀洗町大字下高橋所在遺跡の調査概要報告	大刀洗町教育委員会 [編]	2017/10/16
1173833	2.011864	「北韓」研究資料集	金俊燁 [ほか] 共編/亞細亞問題研究所編輯	2017/10/16
1171531	1.9013464	欣岩里住居址 : 漢江畔先史聚落址 發掘進展報告	金元龍 [ほか著]	2017/10/16
1741982	1.4326372	日本の法	緒方桂子, 豊島明子, 長谷河亜希子編/吉田克己 [執筆]/大河内美紀 [執筆]/山田希 [執筆]/大坂恵里 [執筆]/立石直子 [執筆]/安達光治 [執筆]/豊崎七絵 [執筆]/長谷河亜希子 [執筆]/豊島明子 [執筆]/緒方桂子 [執筆]/高田清恵 [執筆]/中坂恵美子 [執筆]/飯考行 [執筆]/水林彪 [執筆]/水林彪 [執筆]/水林彪 [執筆]	2017/10/16
1741175	4.398063	Die Spiele der Menschen	Karl Muthesius	2017/10/13
1744033	3.732191	特集野村喜和夫 : 詩の未来に賭ける		2017/10/13
1743331	2.9559226	雨過天晴の巻 : 昭和十七年-二十三年	中島健蔵著/中島健蔵著	2017/10/13
998250	2.9554157	Japonisme comes to America : the Japanese impact on the graphic arts 1876-1925	Julia Meech and Gabriel P. Weisberg	2017/10/13
1740529	2.9554157	United Nations Convention on the Law of the Sea	edited by Alexander Proelss/assistant editors, Amber Rose Maggio, Eike Blitza, Oliver Daum	2017/10/13
1743141	2.722455	科学的ロマンス集	C・H・ヒントン [著]/宮川雅訳/J・L・ボルヘス編纂/序文/J.L.ボルヘス編	2017/10/13
1742514	2.57666	田淵安一	国立国際美術館編	2017/10/13
1742515	2.57666	湯原和夫	国立国際美術館編	2017/10/13
1742517	2.57666	吉原英雄	国立国際美術館編	2017/10/13
1743320	2.5370908	疾風怒濤の巻 : 昭和初年-八年	中島健蔵著/中島健蔵著	2017/10/13
1744050	2.2815287	PATプログラムによる地域共生力の育成 : 学校発!学生の学びを活かした心の過疎化地域の活性化	長崎大学教育学部	2017/10/13
1742468	2.1704493	医博画伯百匙老先生I/わが写生風土記漱石	木下秀一郎著	2017/10/13
1754321	2.0620863	シンポジウム「保存修理の理念とあり方」の記録	文化財建造物保存技術協会編/文化財建造物保存技術協会編	2017/10/13
1741702	2.011864	ジョイス・ホー in 霧島アートの森 : 半透明な風景	鹿児島県霧島アートの森 (鹿児島県文化振興財団)編	2017/10/13
1740524	5.292169	Leibniz	Richard T.W. Arthur	2017/10/12
1742042	4.2189813	Communism	by Harold J. Laski	2017/10/12
1742009	3.0717192	The tragedies of Shakespeare : the text of the Oxford edition	prepared by W.J. Craig/with introductory studies of the several plays by Edward Dowden and a full glossary	2017/10/12
1476885	0.8591682	日本人物レファレンス事典	日外アソシエーツ株式会社編	2017/10/12
1740976	40.828754	最高の1枚を「撮る・仕上げる」で生み出す超絶写真術	別所隆弘 [ほか] 著	2017/10/11
1741163	33.54812	実用的!折りチラシデザイン : ペラ1枚を折りたたんだ情報整理のアイデア集	フレア, グラフィック社編集部編	2017/10/11
1740839	48.766212	大学1年からのキャリアデザイン実践	齊藤博, 上本裕子著	2017/10/06
1743500	47.862404	武道学綱要 : 全集版/武道哲学講義5	南郷継正著/南郷継正著	2017/10/06
1743516	43.171005	武道の理論 : 全集版/武道哲学講義1	南郷継正著/南郷継正著	2017/10/06
1739846	7.19724	Non-silicates : oxides, hydroxides and sulphides	J.F.W. Bowles, R.A. Howie, D.J. Vaughan, J. Zussman	2017/10/06
1408202	5.426103	国立大学図書館協会総会	国立大学図書館協会 [編]	2017/10/06
1743459	4.449302	武道修行への道 : 全集版/武道哲学講義4	南郷継正著/南郷継正著	2017/10/06
1739840	3.8519387	Layered silicates excluding micas and clay minerals	W.A. Deer, R.A. Howie, J. Zussman	2017/10/06
1743457	2.475385	武道の復権 : 全集版/武道哲学講義2	南郷継正著/南郷継正著	2017/10/06
1743514	1.5280546	新・弁証法・認識論への道	南郷継正著/南郷継正著	2017/10/06
1740945	65.83014	Possibilities 1	editors, Robert Motherwell ... [et al]	2017/10/05
1739860	4.7056875	Computer networking : a top-down approach	James F. Kurose, Keith W. Ross	2017/10/05
1740627	4.430262	フューチュリズム.エクスプレッショニズム.ダダイズム	神原泰著	2017/10/05
1741486	3.8519387	Sports et société : approche socio-culturelle des pratiques	Christian Pociello, avec la collaboration de W. Andreff ... [et al.]	2017/10/05
1741587	3.661739	Le corps productif	François Guéry, Didier Deleule	2017/10/05
1741426	2.4614897	獨立美術	獨立美術協會会編	2017/10/05
1740478	2.0620863	平賀中南『春秋集箋』	野間文史編	2017/10/03
1740473	1.718827	澤井常四郎『経学者平賀晋民先生』	稲田篤信編	2017/10/03
1738777	32.11636	蒙地管理要綱関係記録（蒙地管理要綱解説 第1輯）		2017/10/02
1738779	3.211094	Insecta : Plecoptera : Phylogenetisches System und Katalog	bearbeitet von Peter Zwick	2017/10/02
1740111	3.867617	家事事件・人事訴訟	岡口基一著/岡口基一著	2017/09/29
1740369	3.2319405	法の扉を開く	大村敦志著	2017/09/29
1740721	2.9973931	ヨーロッパの言語	アントワーヌ・メイエ著/西山教行訳	2017/09/29
1740012	3.7199414	「人」という視点から	六車明著/六車明著	2017/09/28
1739980	2.6499796	ブルー・オーシャン戦略 : 競争のない世界を創造する	W.チャン・キム, レネ・モボルニュ著/有賀裕子訳	2017/09/28
1739736	80.579	Arsenio H. Lacson of Manila	Amador F. Brioso, Jr	2017/09/26
1738932	9.509478	Quantitative chemical analysis	Daniel C. Harris, Charles A. Lucy	2017/09/26
1740334	4.398063	作新学院弓道部が実践する基礎と応用		2017/09/26
1740345	4.2189813	己に勝つ! : 上達のための弓道練習法		2017/09/26
1740338	3.9761295	長野日大流弓道稽古 : やる気を引き出すスパイラル練習		2017/09/26
1740088	2.0620863	武道の哲学 : 武道学の認識論ならびに実体論	南郷継正著/南郷継正著	2017/09/26
1738272	39.32752	年代で見る日本の地質と地形 : 日本列島5億年の生い立ちや特徴がわかる	高木秀雄著	2017/09/25
1740812	40.828754	福島第一原発1号機冷却「失敗の本質」	NHKスペシャル『メルトダウン』取材班著	2017/09/22
1740752	2.84267	うつ	野村俊明, 青木紀久代編/野村俊明, 青木紀久代, 堀越勝監修	2017/09/22
1739843	2.4987185	指針としての指導書、解説書	岡出美則編・解説/岡出美則編・解説	2017/09/22
1738095	4.4934287	Rang and Dale's pharmacology	H P Rang ... [et al.]	2017/09/21
1739828	3.1761262	労使関係法の理論課題	日本労働法学会編/日本労働法学会編	2017/09/21
1737637	3.1102512	供述をめぐる問題	浜田寿美男編	2017/09/21
1739820	2.6174827	労働法の基礎理論	日本労働法学会編/日本労働法学会編	2017/09/21
1739812	0.58978766	理論・歴史	渋谷雅弘, 弘中聡浩, 神山弘行編集担当/中里実 [執筆]/渋谷雅弘 [執筆]/藤谷武史 [執筆]/太田匡彦 [執筆]/中里実 [執筆]/高橋祐介 [執筆]/J. マーク・ラムザイヤー [執筆]/錦織康高 [執筆]/國枝繁樹 [執筆]/神山弘行 [執筆]/森村進 [執筆]/安藤馨 [執筆]/宍戸常寿 [執筆]/中里実,  米田隆, 岡村忠生編集代表	2017/09/21
999688	3.1632512	傷ついた物語の語り手 : 身体・病い・倫理	アーサー・W.フランク [著]/鈴木智之訳	2017/09/20
1739651	2.7481003	なるほど!心理学研究法	三浦麻子監修・著/三浦麻子監修	2017/09/20
1739324	2.4987185	政治変動と立憲主義の展開	辻村みよ子編集代表/山元一, 只野雅人, 新井誠編集/辻村みよ子編集代表	2017/09/20
1739806	2.2290165	新自由主義時代の歴史学	歴史学研究会編集/歴史学研究会編	2017/09/20
1738961	125.777084	Maps into manifolds and currents : area and W[1,2]-, W[1/2]-, BV-energies	Mariano Giaquinta, Domenico Mucci	2017/09/19
1737814	23.942024	Design education beyond boundaries : the second Asian Conference of Design History and Theory : ACDHT 2017 Tokyo, 1-2 September 2017, Tsuda University		2017/09/19
1738914	21.855965	Topics in almost hermitian geometry and related fields : proceedings in honor of Professor K Sekigawa's 60th birthday : Niigata, Japan 1-3 November 2004	editors, Yasuo Matsushita ... [et al.]	2017/09/19
947688	3.6679735	Differential geometry inspired by string theory	edited by S.-T. Yau	2017/09/19
708267	3.1823437	Geometric topology : 1993 Georgia International Topology Conference, August 2-13, 1993, University of Georgia, Athens, Georgia	William H. Kazez, editor	2017/09/19
1737808	3.1102512	Clase pública STEM incendios forestales	Roberto Araya	2017/09/19
1739966	2.65962	「特美」の育成者たち		2017/09/19
655273	2.4192786	Topology proceedings		2017/09/19
1739659	3.3635395	臨床発達心理学の基礎	山崎晃, 藤崎春代編著	2017/09/15
1739696	2.1559727	文芸的な、余りに文芸的な・饒舌録ほか : 芥川vs.谷崎論争	芥川龍之介, 谷崎潤一郎 [著]/千葉俊二編	2017/09/15
1739161	61.128574	学校関係者のためのDSM-5	ルネー M. トービン, アルヴィン E. ハウス著/高橋晶, 袖山紀子訳	2017/09/14
1738966	2.011864	イラストと写真でみる血液細胞の実践的読み方	東海大学医学部附属病院中央臨床検査センター血液検査室編著	2017/09/14
1739114	45.798355	情報セキュリティの基本 : この1冊ですべてわかる	島田裕次著	2017/09/13
1738788	39.32752	Arduino & HTML5によるIoTアプリのつくり方 : センサーと最新ウェブ技術でアイデアを形に	遠藤理平 [ほか] 著	2017/09/13
1738984	38.72758	入社1年目ビジネスマナーの教科書 : イラストでまるわかり!	金森たかこ著	2017/09/13
1738785	32.11636	なぜ、日本人はモノを買わないのか? : 1万人の時系列データでわかる日本の消費者	野村総合研究所 [ほか] 著	2017/09/13
1738054	3.4470189	Democracy for realists : why elections do not produce responsive government	Christopher H. Achen, Larry M. Bartels/edited by Tali Mendelberg	2017/09/13
1738782	3.0421891	世界最古の物語 : バビロニア・ハッティ・カナアン	Th・H・ガスター著/矢島文夫訳	2017/09/13
1738755	2.873455	謙虚なコンサルティング : クライアントにとって「本当の支援」とは何か	エドガー・H・シャイン著/野津智子訳	2017/09/13
1738718	2.7892363	映画と経験 : クラカウアー、ベンヤミン、アドルノ	ミリアム・ブラトゥ・ハンセン [著]/竹峰義和, 滝浪佑紀訳	2017/09/13
1737585	2.1704493	伊豆半島南部のジオガイド : 地層からよみとく海底火山活動	狩野謙一編著	2017/09/13
1223448	5.720396	Sermons pour l'année	Bernard de Clairvaux/texte latin des S. Bernardi opera par J. Leclercq, H. Rochais et Ch. H. Talbot/introduction par Marielle Lamy/traduction par Marie-Imelda Huille/notes par Aimé Solignac/introduction et notes, Marie-Sophie Vaujour/introduction et notes Marie-Sophie Vaujour/avec la collaboration de Françoise Callerot/traduction par Françoise Callerot	2017/09/12
1738855	5.061384	各種ショーウヰンドー背景集		2017/09/12
1737390	4.430262	子供と付き合う法則	向山洋一著	2017/09/12
1737348	3.2964272	授業の腕を上げる法則	向山洋一著	2017/09/12
1737552	3.211094	Inside the world's major East Asian collections : one belt, one road, and beyond	Allan Cho, Patrick Lo, and Dickson K.W. Chiu	2017/09/12
1738845	3.1699283	世界各國ポスター集		2017/09/12
1100306	3.0527794	リボンときつねとゴムまりと月	村山籌子作/村山知義絵/村山籌子作	2017/09/12
1738772	2.9973931	近代日本洋畫史	土方定一著	2017/09/12
1737407	2.9559226	小学五年学級経営子供の活動ははじけるごとく	向山洋一著	2017/09/12
1738751	2.9439807	現代の眼 : 日本美術史から	谷口吉郎編	2017/09/12
1739371	2.84267	特集村山知義とマヴォイストたち		2017/09/12
1739363	2.65962	特集荒川修作の「死に抗う建築」		2017/09/12
1737327	2.595962	夢十夜・文鳥ほか	夏目漱石著	2017/09/12
900736	2.3230443	Lettres	Isidore de Péluse/introduction générale texte critique, traduction et notes par Pierre Évieux	2017/09/12
1737396	2.3230443	小学一年学級経営教師であることを畏れつつ	向山洋一著	2017/09/12
1737317	2.011864	羅生門・蜜柑ほか	芥川龍之介著	2017/09/12
653494	1.5661055	日本の防衛		2017/09/12
1737310	1.2137277	人間の情景	[司馬遼太郎ほか著]/司馬遼太郎 [著]/司馬遼太郎 [著]/森鷗外 [著]/森鷗外 [著]/山本周五郎 [著]/山本周五郎 [著]/菊池寛 [著]/武田泰淳 [著]/遠藤周作 [著]/吉村昭 [著]/梅崎春生 [著]/野坂昭如 [著]/中央公論新社編	2017/09/12
1737469	5.040867	New Zealand landscape : behind the scene	Paul W. Williams	2017/09/11
1738286	4.1533546	解剖学カラーアトラス	J.W.ローエン, 横地千仭, E.リュッチエン-ドゥレコール共著	2017/09/08
1738271	3.5315733	ラングマン人体発生学	T.W. サドラー著/安田峯生, 山田重人訳	2017/09/08
1594853	3.4737904	カラーアトラス人体 : 解剖と機能	横地千仭, J.W.ローエン, E.L.ウェインレブ著	2017/09/08
1738198	35.113487	手術看護1UP : 現役オペナースが教える!一皮むける現場力アップ本	はらカトリーナいそこ著	2017/09/06
653629	4.43837	通商白書	通商産業省編	2017/09/06
1738364	3.5063107	基礎看護技術	有田清子 [ほか著]	2017/09/06
1393163	3.2319405	助産概論	山本あい子責任編集	2017/09/06
653894	45.798355	司法統計年報 : 1 民事・行政編	最高裁判所事務総局編	2017/09/05
1737844	26.468317	清張と鉄道 : 時代を見つめて小倉発1万3500キロ : 平成二十九年度前期特別企画展	北九州市立松本清張記念館編	2017/09/05
1737739	21.23911	自閉症スペクトラム障害の最適予後のための早期介入に関する研究 : 国立研究開発法人国立精神・神経医療研究センター精神・神経疾患研究開発費26-1		2017/09/05
1739259	3.7986972	Diversities in quantum computation and quantum information	editors Mikio Nakahara, Yidun Wan, Yoshitaka Sasaki	2017/09/05
1740879	3.2964272	Atlas de la República Argentina	Instituto Geográfico Militar (Argentina)	2017/09/05
1739233	2.9973931	Mathematical aspects of quantum computing 2007	editors, Mikio Nakahara, Robabeh Rahimi, Akira SaiToh	2017/09/05
1740896	2.9973931	Brockhaus-Bildwörterbuch : Französisch-Deutsch, Deutsch-Französisch	von Ernst Pfohl	2017/09/05
1737671	2.406324	米国連邦所得税に関するキャピタル・ゲイン特例弁護論	N.B.カニンガム, D.H.シェンク著/海外住宅・不動産税制研究会編著/佐藤和男訳	2017/09/05
1651552	0.29080248	芸術・スポーツ文化学研究	北海道教育大学岩見沢校芸術・スポーツ文化学研究編集部会編/Friederike Kienle著/新井義史著/倉重哲二著/大山祐太著/水田香著/松永加也子著/尾藤弥生著/三橋純予著/山田亮, 能條歩著/岩澤孝子著/三橋純予著/越山賢一, 山本理人, 曽田雄志, 濱谷弘志著/山本理人著/寅嶋静香, 越山賢一著/高尾広通著/宇田川耕一, 閔鎭京, 角美弥子, 福原崇之著/臼井栄三著/宇田川耕一著/福原崇之著/曽田雄志著	2017/09/05
1738113	61.128574	日本文化をよむ : 5つのキーワード	藤田正勝著	2017/09/01
1735936	6.574691	ローマ建国以来の歴史	リウィウス [著]/毛利晶訳	2017/09/01
1735943	5.147661	黄金世紀のイタリア	I・モンタネッリ, R・ジェルヴァーゾ著/藤沢道郎訳	2017/09/01
1735944	3.732191	反宗教改革のイタリア	I・モンタネッリ, R・ジェルヴァーゾ著/藤沢道郎訳	2017/09/01
1738134	2.9973931	プレヴェール詩集	[プレヴェール著]/小笠原豊樹訳	2017/09/01
1736129	2.6499796	アナトミー・トレイン : 徒手運動療法のための筋筋膜経線	トーマス・W.・マイヤース著/板場英行, 石井慎一郎訳	2017/09/01
1738141	2.425354	ヨーロッパの昔話 : その形と本質	マックス・リュティ著/小澤俊夫訳	2017/09/01
1488880	0.2613596	田村俊子全集	黒澤亜里子, 長谷川啓監修	2017/09/01
1736906	1.2326325	Biology and ecology of sardines and anchovies	editor Konstantinos Ganias/Sébastien Lavoué, Peter Konstantinidis and Wei-Jen Chen/Panagiotis Kasapidis/Konstantinos Garrido, Stylianos Somarakis and Cristina Nunes/Susana Garrid and Carl David van der Lingen/Marianna Giannoulaki, Eudoxia Schismenou, Maria-Myrto Pyrounaki and Konstantinos Tsagarakis/Isidora Katara/Gorka Merino, Manuel Barange and Christian Mullon/Nancy C.H.Lo and Benjamin E. Fissel/Cristina Pita, Alexandra Silva, Raul Prellezo, Marga Andrés and Andrés Uriarte	2017/08/31
1737680	98.26036	これ1冊でできる!ラズベリー・パイ超入門 : Raspberry Pi 1+/2/3/Zero/Zero W対応	福田和宏著	2017/08/30
1738005	52.145386	特集1複眼で絵本を選ぶ	絵本学会機関誌編集委員会編/絵本学会機関誌編集委員会編集	2017/08/30
1431898	2.4987185	国語学一般・国語史・表記		2017/08/30
1737650	2.1148806	教員養成スタンダードに基づく教員の質保証 : 学生の自己成長を促す全学的学習支援体制の構築	別惣淳二, 渡邊隆信編/兵庫教育大学教員養成スタンダード研究開発チーム著	2017/08/30
654276	1.7508271	家族心理学年報	日本家族心理学会編	2017/08/30
1735241	55.54127	日本ダニ学会誌　16（1-2），17（1-2），18（1-2），19（1-2）/2007-2010年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735243	55.54127	日本ダニ学会誌　20（1-2），21（1-2），22（1-2），23（1-2）/2011-2014年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735242	52.574	日本ダニ学会誌　24（1-2），25（1-2，sup1）/2015-2016年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1736248	50.60816	大谷上ノ原 (おおやうえのはら) 遺跡(5次調査)	福島県文化振財団遺跡調査部編	2017/08/29
1739086	47.862404	Byzantinische Quellen zur Länder- und Völkerkunde. (5.-15. Jhd.)	von Karl Dieterich/herausgegeben unter Mitwirkung von C.F. Andreas ... [et al.]/durch R. Stübe	2017/08/29
1735235	47.4988	International journal of acarology　37（1-6,sup1）/2011年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1736225	45.798355	栗林 (くりばやし) 遺跡(1次調査)	福島県文化振興財団遺跡調査部編	2017/08/29
1735239	44.678734	日本ダニ学会誌　12（1-2），13（1-2）/2003-2004年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735240	44.678734	日本ダニ学会誌　14（1-2），15（1-2）/2005-2006年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1736822	43.171005	遺構・遺物・自然科学分析(1)・考察編	テイケイトレード株式会社埋蔵文化財事業部編集	2017/08/29
1738166	42.391872	H-G-18号窯発掘調査報告書 : 名古屋市千種区鹿子町一丁目所在	名古屋市教育委員会編集	2017/08/29
1736493	41.025166	西和田古墳群 : 千葉県香取市 : 1号古墳・2号古墳・1号塚発掘調査報告書	原史文化研究所編	2017/08/29
1738128	40.828754	渕ヶ沢遺跡 : 新東名No.27-1地点	静岡県埋蔵文化財センター編/静岡県埋蔵文化財センター編	2017/08/29
1736488	39.924088	東作 (ひがしさく) 遺跡 (第6次)/東作遺跡 (第7次)/出口 (でぐち) 遺跡/馬場 (ばば) No.-1遺跡 (第4次)/出口 (でぐち) 遺跡 (第4次)/椎ノ木 (しいのき) 遺跡/馬場No.-1遺跡 (第5次)/鶴口 (つるくち) 遺跡 (第2地点)	印旛郡市文化財センター編/四街道市教育委員会編	2017/08/29
1738089	39.482838	静岡県湖西市神座 (かんざ) B古墳群第5次発掘調査概報 : 5号墳・6号墳・7号墳の発掘調査	駒澤大学考古学研究会編	2017/08/29
1738110	37.791424	島灘瀬遺跡第5次調査 : 県営ほ場整備事業 (経営体育成型) 巻東町地区に伴う島灘瀬遺跡第5次発掘調査報告書	新潟市文化財センター編	2017/08/29
1736197	36.832092	蝉田遺跡第1・2次発掘調査報告書		2017/08/29
1735196	33.54812	International journal of acarology　31（1-4）/2005年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735202	33.54812	International journal of acarology　32（1-4）/2006年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735221	33.54812	International journal of acarology　33（1-4）/2007年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735222	33.54812	International journal of acarology　34（1-4）/2008年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735233	33.54812	International journal of acarology　35（1-6）/2009年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735234	33.54812	International journal of acarology　36（1-6）/2010年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735236	33.54812	International journal of acarology　38（1-6）/2012年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735237	33.54812	International journal of acarology　39（1-8）/2013年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735238	33.54812	International journal of acarology　40（1-8）/2014年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735251	33.54812	International journal of acarology　42（1-8）/2016年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1736480	33.375885	団子山古墳3 : 福島県須賀川市団子山古墳第5次調査報告書		2017/08/29
1736229	32.11636	福田 (ふくだ) 遺跡/沼ヶ入 (ぬまがいり) 遺跡(1次調査)/上ノ台 (かみのだい) 遺跡	福島県文化振興財団遺跡調査部編	2017/08/29
1737032	31.028067	舟渡遺跡第17地点発掘調査報告書 : 東京都板橋区 : 舟渡二丁目5番地点	共和開発株式会社編	2017/08/29
1737034	28.47111	慶應義塾大学病院1号館 (新病院棟) 新築工事に伴う埋蔵文化財発掘調査報告書	慶應義塾, 東京航業研究所編	2017/08/29
1737038	24.728779	田端環状積石遺構 : 東京都町田市 : 田端遺跡第1次・第2次発掘調査報告書	玉川大学教育博物館編	2017/08/29
1736491	23.20379	上福田古墳群/大竹遺跡群III (その1〜その6) : 千葉県成田市 : 急傾斜地崩壊対策委託 (大竹埋蔵文化財調査)	印旛郡市文化財センター編	2017/08/29
1737115	20.656122	深見要石遺跡第1地点 : 神奈川県大和市 : 大和市深見字要石3423-2ほか4筆における埋蔵文化財発掘調査報告書	ブラフマン編	2017/08/29
1736828	19.084574	本郷台遺跡群第3地点 : 東京都文京区 : 文京区本郷七丁目2番1号地内の開発事業に伴う埋蔵文化財発掘調査報告書	大成エンジニアリング株式会社編	2017/08/29
1735625	4.944	悦ちゃん	獅子文六著	2017/08/29
1735618	4.72484	海軍随筆	獅子文六著	2017/08/29
1737719	4.1702595	家族法	半田吉信 [ほか] 著	2017/08/29
1737503	4.1654696	名画を切り、名器を継ぐ : 美術にみる愛蔵のかたち : 新創開館五周年記念特別展		2017/08/29
1738144	4.013241	Der Aufstieg Moskaus : Auszüge aus einer russischen Chronik	Übersetzt, eingeleitet und erklärt von Peter Nitsche	2017/08/29
1735611	3.831587	おばあさん	獅子文六著	2017/08/29
1737484	3.732191	迫り出す身体	大浦周, 吉岡知子, 平野到編/埼玉県立近代美術館[編集]	2017/08/29
1735634	3.661739	大番	獅子文六著	2017/08/29
1738237	3.5656404	Zur Normativität und Struktur der Verfassungsverhältnisse in der späteren römischen Kaiserzeit	von Christian Gizewski	2017/08/29
1735557	3.3906193	Arzthaftungsrecht : Grundlagen und Praxis	herausgegeben und bearbeitet von Alexander P.F. Ehlers und Maximilian G. Broglie/bearbeitet von Hans-Helmut Günter ... [et al.]	2017/08/29
1738978	3.2831817	Erdbeben, das aussergewöhnliche Normale : zur Rezeption seismischer Aktivitäten in literarischen Quellen vom 4. Jahrhundert v. Chr. bis zum 4. Jahrhundert n. Chr.	Gerhard H. Waldherr	2017/08/29
1738116	2.8283582	福井駅西口中央地区第一種市街地再開発事業に伴う発掘調査報告書		2017/08/29
1736189	2.640866	檜山城跡 : 発掘調査報告書	能代市教育委員会編	2017/08/29
1738229	2.5370908	Byzantine diplomacy : papers from the Twenty-fourth Spring Symposium of Byzantine Studies, Cambridge, March 1990	edited by Jonathan Shepard and Simon Franklin	2017/08/29
1738136	2.3230443	Zwischen Rom und byzanz : Leben und Wirken der Slavenapostel Kyrillos und Methodios nach den Pannonischen Legenden und der Klemensvita, Bericht von der Taufe Rußlands nach der Laurentiuschronik	übersetzt, eingeleitet und erklärt von Josef Bujnoch	2017/08/29
1739258	1.9013464	内郭部発掘調査報告書 (中世編)	甲州市教育委員会生涯学習課編	2017/08/29
1739327	1.650155	大友A遺跡・大友D遺跡・大友F遺跡・大友G遺跡 : 石川県金沢市	金沢市(金沢市埋蔵文化財センター)編/金沢市教育委員会[編]	2017/08/29
1736817	1.4696838	国指定特別史跡及び特別名勝小石川後楽園大泉水護岸修復工事に伴う第一次確認調査 : 東京都文京区 : 文京区春日町 (小石川後楽園) 遺跡第12地点確認調査報告書	東京都東部公園緑地事務所, 文京区教育委員会編集	2017/08/29
1376871	1.2680088	佐渡市内遺跡発掘調査報告	佐渡市教育委員会編集	2017/08/29
1737633	45.798355	マーケティング・リサーチの基本 : この1冊ですべてわかる	岸川茂編著/JMRX著	2017/08/28
1716661	45.798355	心理マーケティングの基本 : この1冊ですべてわかる	梅津順江著	2017/08/28
1736654	4.6971292	Institutionalised international law	Matthias Ruffert, Christian Walter	2017/08/28
1737248	6.849647	泌尿器科	国試対策問題編集委員会編集/国試対策問題編集委員会編集	2017/08/25
1737230	3.4879293	眼科	国試対策問題編集委員会編集/国試対策問題編集委員会編集	2017/08/25
1737237	3.4317791	整形外科	国試対策問題編集委員会編集/国試対策問題編集委員会編集	2017/08/25
1737241	3.4317791	精神科	国試対策問題編集委員会編集/国試対策問題編集委員会編集	2017/08/25
1737245	3.4317791	皮膚科	国試対策問題編集委員会編集/国試対策問題編集委員会編集	2017/08/25
1737250	3.4317791	放射線科	国試対策問題編集委員会編集/国試対策問題編集委員会編集	2017/08/25
1737236	3.3774083	耳鼻咽喉科	国試対策問題編集委員会編集/国試対策問題編集委員会編集	2017/08/25
1737297	2.864501	協同学習を支えるアセスメントと評価	ジョンソン,D.W., ジョンソン,R.T.著/石田裕久訳	2017/08/25
1737410	2.3141534	ヘンリー・ジェイムズ傑作選	ヘンリー・ジェイムズ [著]/行方昭夫訳	2017/08/25
1737214	2.2908323	肝・胆・膵疾患	国試対策問題編集委員会編集/国試対策問題編集委員会編集	2017/08/25
1737225	2.2908323	心臓・脈管疾患	国試対策問題編集委員会編集/国試対策問題編集委員会編集	2017/08/25
1737201	2.1148806	消化管・腹壁・腹膜疾患	国試対策問題編集委員会編集/国試対策問題編集委員会編集	2017/08/25
1737405	1.9640294	橇/豚群	黒島伝治 [著]	2017/08/25
695982	2.9554157	CRC handbook of chemistry and physics : a ready-reference book of chemical and physical data	editor-in-chief, Robert C. Weast/associate editors, Melvin J. Astle, William H. Beyer	2017/08/24
1736855	41.16256	東日本大震災農業復興はどこまで進んだか : 被災地とJAが歩んだ5年間	農林中金総合研究所編著	2017/08/23
1736494	33.54812	岩と雪best selection : 1958-1995 : No.1-169 : The iwa to yuki	池田常道編	2017/08/23
1734758	6.3453064	Cretaceous Ammonoidea	C.W. Wright with J.H. Calloman and M.K. Howarth/directed and edited by Raymond C. Moore	2017/08/23
1736929	3.5823398	基本的人権	木下智史, 伊藤建著	2017/08/23
1736677	3.4737904	力学系入門 : 微分方程式からカオスまで	Morris W. Hirsch, Stephen Smale, Robert L. Devaney著/桐木紳 [ほか] 訳	2017/08/23
1736465	2.8924384	基本原則と基本概念の法	大村敦志著/大村敦志著	2017/08/23
1737186	2.011864	「平和学」としてのスポーツ法入門 : 平和を愛する人が2020年までに必読の一冊	辻口信良著	2017/08/23
1736833	1.5867593	行政活動の基本的な仕組み行政上の手続・調査・情報取扱い	小早川光郎, 青栁馨編著/小早川光郎, 青栁馨編著	2017/08/23
1736707	1.5867593	貧困と闘う知 : 教育、医療、金融、ガバナンス	エステル・デュフロ [著]/峯陽一, コザ・アリーン訳	2017/08/23
1737639	45.798355	岡本太郎第1画文集 : アヴァンギャルド	岡本太郎著	2017/08/22
1734389	3.5823398	馬の世界史	本村凌二著	2017/08/22
1737779	2.7959177	Mind over muscle : writings from the founder of Judo	Jigoro Kano/with a foreword by Yukimitsu Kano/compiled by Naoki Murata/translated by Nancy H. Ross	2017/08/22
1657564	2.7945852	仁和寺御経蔵聖教目録稿	奈良国立文化財研究所編/奈良国立文化財研究所編	2017/08/22
1737468	1.5867593	特別史跡高松塚古墳発掘調査報告 : 高松塚古墳石室解体事業にともなう発掘調査	国立文化財機構奈良文化財研究所, 文化庁編/国立文化財機構奈良文化財研究所, 文化庁編	2017/08/22
696948	0.17645216	美術講演会講演録	鹿島美術財団編/辻惟雄講演/前川誠郎講演/木村重信講演/源豊宗講演/村田数之亮講演/長廣敏雄講演/平山郁夫講演/河北倫明 [ほか]/平山郁夫講演/辻惟雄 [ほか]/神吉敬三講演/山根有三講演/高階秀爾講演/平田寛 [ほか]/河合正朝講演/ゲルハルト・ボット講演/前川誠郎訳/平山郁夫講演/辻惟雄 [ほか]/ニエデ・ギドン講演/井上アメリア通訳/木村重信講演/辻佐保子講演/源豊宗講演/水野敬三郎講演/松島健講演/高階秀爾 [ほか]/辻惟雄司会/五味文彦, 佐野みどり講演/五味文彦 [講演]/佐野みどり [講演]/前川誠郎 [ほか] 講演/高橋秀爾, 井上章一, 藤森照信 [講演]/井上章一 [講演]/藤森照信 [講演]/木村重信講演/馬渕明子講演/圀府寺司講演/仲町啓子講演/山根有三講演/高階秀爾 [講演]/本江邦夫 [講演]/青柳正規司会講演/坂村健 [ほか] 講演/高階秀爾総合司会/大高保二郎 [ほか] 講演/大高保二郎司会/雪山行二 [ほか] 講演/高階秀爾総合司会/辻惟雄基調講演/高階秀爾司会/河野元昭 [ほか] 講演/高階秀爾司会/三浦篤 [ほか] 講演/高階秀爾司会/加須屋誠 [ほか] 講演/高階秀爾司会/武田恒夫 [ほか] 講演/高階秀爾, 小佐野重利司会/サルヴァトーレ・セッティス講演/有賀祥隆司会/木村重信, 水野敬三郎講演/高階秀爾司会/青柳正規, 百橋明穂, 有賀祥隆講演/高階秀爾司会/小佐野重利, 小川裕充, 河野元昭講演/河野元昭司会/小林忠, 竹内順一講演/高階秀爾, 河野元昭司会/ドナルド・キーン [ほか] 講演/河野元昭司会/辻惟雄, 高階秀爾講演/小佐野重利司会/槇文彦, 桑木野幸司講演/陣内秀信コメント/高階秀爾司会/ジャン=ピエール・キュザン講演/高階秀爾司会/大高保二郎, マヌエラ・メナ・マルケス講演/高階秀爾総合司会/河野元昭司会/黒田日出男, 泉武夫講演/大高保二郎司会/小佐野重利, 高階秀爾, 越川倫明講演/高階秀爾総合司会/古田亮, 仲町啓子講演/高階秀爾総合司会/小佐野重利, 小澤弘講演/高階秀爾総合司会/鶴岡真弓, 河野元昭講演	2017/08/22
1736459	3.4317791	日本の橋 : その物語・意匠・技術	五十畑弘著	2017/08/10
1734273	3.1102512	清朝の興亡と中華のゆくえ : 朝鮮出兵から日露戦争へ	岡本隆司著	2017/08/10
1736077	6.237436	日本のむかし話	千世繭子編著	2017/08/08
654711	4.077319	外交青書	外務省編	2017/08/08
1733038	3.996972	Propensity score analysis : statistical methods and applications	Shenyang Guo, Mark W. Fraser	2017/08/08
1732834	3.759714	Community design regulation (EC) No 6/2002 : a commentary	edited by Gordian N. Hasselblatt	2017/08/08
1736094	3.5053263	図解古代エジプトシンボル事典	リチャード・H・ウィルキンソン著/伊藤はるみ訳	2017/08/08
1736204	2.7481003	Super searchers do business : the online secrets of top business researchers	Mary Ellen Bates/edited by Reva Basch/edited by Reva Basch	2017/08/08
1733489	4.6971292	Handelsgesetzbuch : Kommentar	herausgegeben von Hartmut Oetker	2017/08/04
1736320	2.3561747	古代 : ギリシアとローマ、美の曙光	芳賀京子, 芳賀満著/小佐野重利, 小池寿子, 三浦篤編集委員	2017/08/04
1731994	2.9973931	Fighting the war	edited by John Ferris and Evan Mawdsley	2017/08/02
1735475	32.11636	"卓球が結ぶアジアのこころ " : 第1回アジア卓球技術交流大会報告書	第1回アジア卓球技術交流大会組織委員会編集	2017/08/01
1736841	18.61255	中条垣内遺跡・中野城跡/繁陽町遺物散布地/玉丘祇園山1・2号墳 : 特定環境保全公共下水道事業に伴う埋蔵文化財発掘調査報告書	加西市教育委員会編集	2017/08/01
1732912	4.812349	The standard of "civilization" in international society	Gerrit W. Gong	2017/08/01
1735685	4.013241	建築構法	安達洋, 丸田榮藏編/安達俊夫 [ほか] 著	2017/08/01
1737242	3.4022508	それぞれのふたり淀井彩子と淀井敏夫 : ミュージアムコレクションI : Ayako Yodoi and Toshio Yodoi : Museum Collection I	[淀井彩子談]/[淀井彩子, 淀井敏夫作]/世田谷美術館編	2017/08/01
1467709	3.1289554	日税研論集	日本税務研究センター編	2017/08/01
1737246	2.4614897	濱田能生のガラス : ミュージアムコレクションI第II部	[濱田能生作]/世田谷美術館編	2017/08/01
1736714	1.718827	ならまちの南玄関 : 肘塚・京終の歴史文化	元興寺文化財研究所編	2017/08/01
1732670	40.828754	実践日本語表現 : 短大生・大学1年生のためのハンドブック	松浦照子編/入口愛 [ほか] 執筆	2017/07/31
1133418	3.0527794	ポオ小説全集	エドガー・アラン・ポオ著/阿部知二他訳	2017/07/31
910403	2.9439807	エヴァンジェリン : 哀詩	ロングフェロー作/齋藤悦子譯	2017/07/31
1735653	2.3561747	現代行政法の基礎理論	現代行政法講座編集委員会 [ほか] 編/現代行政法講座編集委員会編	2017/07/31
1735714	3.3635395	クァジーモド全詩集	[クァジーモド著]/河島英昭訳	2017/07/28
1735700	3.1699283	星の王子さま	サン=テグジュペリ作/内藤濯訳	2017/07/28
1735928	0.56447953	江戸のなかの日本、日本のなかの江戸 : 価値観・アイデンティティ・平等の視点から	ピーター・ノスコ, ジェームス・E.ケテラー, 小島康敬編/大野ロベルト訳/ピーター・ノスコ, ジェームス・E.ケテラー [執筆]/池上英子 [執筆]/アン・ウォルソール [執筆]/W・パック・ブレッカー [執筆]/ピーター・ノスコ [執筆]/藤原義天恩 [執筆]/グレゴリー・スミッツ [執筆]/ジェームス・E・ケテラー [執筆]/小島康敬 [執筆]/M・ウィリアム・スティール [執筆]/ダニエル・V・ボッツマン [執筆]/酒井直樹 [執筆]/磯前順一 [執筆]	2017/07/28
1312390	4.6223893	コミュニケーション		2017/07/27
1312397	3.6679735	言語学・対照研究		2017/07/27
1732601	2.9853356	Viewpoint and the fabric of meaning : form and use of viewpoint tools across languages and modalities	edited by Barbara Dancygier, Wei-lun Lu, Arie Verhagen/editors, René Dirven, Ronald W. Langacker	2017/07/27
1734835	43.177227	5歳の子どもにできそうでできないアート : 現代美術 (コンテンポラリー・アート) 100の読み解き	スージー・ホッジ著/藤村奈緒美, 難波道明, 徳永優子訳	2017/07/26
1734918	43.171005	1カ月でカラダが変わる!内発動《ストレッチ&トレーニング》	川嶋佑著	2017/07/26
1734958	7.8637037	契約	大江忠著/大江忠著	2017/07/26
1734855	3.6679735	社会教育の公共性論 : 社会教育の制度設計と評価を考える	鈴木眞理, 稲葉隆, 藤原文雄編著	2017/07/26
1735179	3.661739	脳動脈瘤	木内博之編集	2017/07/26
1734953	3.2319405	教育思想のポストモダン : 戦後教育学を超えて	下司晶著	2017/07/26
1734887	1.3596542	セクシュアリティとヴィクトリア朝文化	田中孝信, 要田圭治, 原田範行編著/田中孝信 [著]/要田圭治 [著]/閑田朋子 [著]/侘美真理 [著]/本田蘭子 [著]/市川千恵子 [著]/川端康雄 [著]/原田範行 [著]/田中孝信 [著]/武藤浩史 [著]	2017/07/26
1731844	64.278915	Vigiliae Christianae : A review of early christian life and languages Vol.70(2016) No.1-5		2017/07/25
1454426	45.798355	論文・レポートの基本 : この1冊できちんと書ける!	石黒圭著	2017/07/25
1739433	45.798355	黄河を越えて : 河西回廊1,000キロ	NHK編集	2017/07/25
1731898	2.9439807	ドリアン王国探訪記 : マレーシア先住民の生きる世界	信田敏宏著/印東道子, 白川千尋, 関雄二編	2017/07/25
1732993	2.409395	Réfutation de la profession de foi d'Eunome/Précédée de la profession de foi d'Eunomie	Grégoire de Nysse/texte grec de W. Jaeger (GNO II)/introduction et notes Raymond Winling/traduction Michel Van Parys/Grégoire de Nysse/texte grec de R.P. Vaggione/introduction, traduction et notes Raymond Winling	2017/07/25
1731829	41.16256	教育委員会改革5つのポイント : 「地方教育行政法」のどこが変わったのか	村上祐介編著	2017/07/24
1731825	38.72758	トシ、1週間であなたの医療英単語を100倍にしなさい。できなければ解雇よ。	田淵アントニオ著	2017/07/24
677996	4.056243	東大寺文書	東京帝國大學文學部史料編纂所編/東京帝國大學文科大學史料編纂掛編	2017/07/24
1734145	35.113487	新人ナースのための消化器外科ドレーン管理 : 1から10までスルッとわかる	楠正人監修	2017/07/21
1732044	3.4334416	微分方程式	石崎克也著	2017/07/21
1731980	3.3635395	比較認知科学	藤田和生編著	2017/07/21
1731982	3.3635395	心理統計法	豊田秀樹著	2017/07/21
1732018	3.3635395	雇用社会と法	道幸哲也著	2017/07/21
1732038	3.3635395	問題解決の数理	大西仁著	2017/07/21
1732061	3.3635395	初歩からの宇宙の科学	吉岡一男著	2017/07/21
1732115	3.3635395	経済政策	松原隆一郎著	2017/07/21
1732116	3.3635395	公共政策	御厨貴編著	2017/07/21
1731976	3.2964272	発達心理学概論	向田久美子編著	2017/07/21
1731997	3.2964272	日本文学の名作を読む	島内裕子編著	2017/07/21
1732005	3.2964272	ソーシャルシティ	川原靖弘, 斎藤参郎編著	2017/07/21
1732020	3.2964272	日本政治思想史	原武史著	2017/07/21
1732027	3.2964272	マーケティング論	芳賀康浩, 平木いくみ著	2017/07/21
1732036	3.2964272	コンピュータの動作と管理	葉田善章著	2017/07/21
1732049	3.2964272	物理の世界	岸根順一郎, 松井哲男著	2017/07/21
1732063	3.2964272	生活リスクマネジメント	奈良由美子著	2017/07/21
1731971	3.2319405	危機の心理学	森津太子, 星薫著	2017/07/21
1731990	3.2319405	色と形を探究する	佐藤仁美, 二河成男編著	2017/07/21
1732006	3.2319405	障害を知り共生社会を生きる	吉川雅博著	2017/07/21
1732026	3.2319405	現代の内部監査	齋藤正章, 蟹江章著	2017/07/21
1732028	3.2319405	ファイナンス入門	齋藤正章, 阿部圭司著	2017/07/21
1732058	3.2319405	生物の進化と多様化の科学	二河成男編著	2017/07/21
1732110	3.2319405	教育文化の社会学	稲垣恭子著	2017/07/21
1732112	3.2319405	成人発達心理学	星薫編著	2017/07/21
1732114	3.2319405	公共哲学	山岡龍一, 齋藤純一編著	2017/07/21
1732128	3.2319405	睡眠と健康	宮崎総一郎, 林光緒編著	2017/07/21
1731983	3.1699283	交通心理学	蓮花一己, 向井希宏著	2017/07/21
1732002	3.1699283	日本の古代中世	佐藤信, 近藤成一編著	2017/07/21
1732003	3.1699283	人口減少社会の構想	宮本みち子, 大江守之編著	2017/07/21
1732040	3.1699283	教育のためのICT活用	中川一史, 苑復傑編著	2017/07/21
1732125	3.1699283	健康と社会	井上洋士, 山崎喜比古編著	2017/07/21
1732126	3.1699283	疾病の成立と回復促進	岡田忍, 佐伯由香編著	2017/07/21
1732127	3.1699283	疾病の回復を促進する薬	櫻井隆, 服部信孝編著	2017/07/21
1731962	3.1102512	現代社会の児童生徒指導	古賀正義, 山田哲也編著	2017/07/21
1731987	3.1102512	精神分析とユング心理学	大場登, 森さち子著	2017/07/21
1731993	3.1102512	現代フランス哲学に学ぶ	戸島貴代志, 本郷均編著	2017/07/21
1732054	3.1102512	化学結合論 : 分子の構造と機能	橋本健朗編著	2017/07/21
1732057	3.1102512	化学反応論 : 分子の変化と機能	安池智一編著	2017/07/21
1732001	3.0527794	日本語アカデミックライティング	滝浦真人, 草光俊雄編著	2017/07/21
1732007	3.0527794	民法	円谷峻, 武川幸嗣著	2017/07/21
1732008	3.0527794	家族と高齢社会の法	川島志保, 関ふ佐子編著	2017/07/21
1732029	3.0527794	環境問題のとらえ方と解決方法	岡田光正, 藤江幸一編著	2017/07/21
1732034	3.0527794	遠隔学習のためのパソコン活用	秋光淳生, 三輪眞木子編著	2017/07/21
1732132	3.0527794	臨床心理学特論	小川俊樹, 倉光修編著	2017/07/21
1732133	3.0527794	心理臨床における法と倫理	津川律子, 元永拓郎編著	2017/07/21
1734199	2.9981747	フィジカルとソーシャル : ウィリアム・ホガースからエプスタインへ	デイヴィッド・H・ソルキン [ほか] 著/田中正之, 小野寺玲子訳 : 石井朗企画構成/小野寺玲子 [責任編集]	2017/07/21
1732030	2.9439807	アジア産業論 : 経済の高度化と統合	河合明宣, 朽木昭文編著	2017/07/21
1732065	2.9439807	カリキュラム編成論 : 子どもの総合学力を育てる学校づくり	田中博之著	2017/07/21
1732118	2.9439807	現代訴訟法	町村泰貴著	2017/07/21
1732121	2.9439807	異言語との出会い : 言語を通して自他を知る	滝浦真人, 佐藤良明編著	2017/07/21
1732123	2.9439807	舞台芸術の魅力	青山昌文編著	2017/07/21
1732048	2.84267	線型代数学	隈部正博著	2017/07/21
1732031	2.7945852	技術経営の考え方	宮崎久美子編著	2017/07/21
1732122	2.7945852	音楽・情報・脳	仁科エミ, 河合徳枝編著	2017/07/21
1732124	2.7945852	健康・スポーツ科学研究	関根紀子編著	2017/07/21
1732131	2.7481003	乳幼児・児童の心理臨床	小林真理子, 塩崎尚美編著	2017/07/21
1732024	2.65962	NPOマネジメント	河合明宣, 大橋正明編著	2017/07/21
1732032	2.65962	物質・材料工学と社会	谷岡明彦, 里達雄著	2017/07/21
1732120	2.65962	東アジア近世近代史研究	吉田光男編著	2017/07/21
1731967	2.6174827	子ども・青年の文化と教育	岩田弘三, 谷田川ルミ編著	2017/07/21
1732130	2.4987185	学校経営と学校図書館	野口武悟, 前田稔編著	2017/07/21
1732129	0.6255165	在宅看護論	河野あゆみ, 永田智子編著/河野あゆみ著/永田智子著/牛久保美津子著/永田智子著/福井小紀子著/河野あゆみ著/高砂裕子著/高砂裕子著/上野まり著/牛久保美津子著/上野まり著/福井小紀子著/上野まり著/河野あゆみ著/永田智子著	2017/07/21
1230039	80.579	D.H.ロレンス書簡集	[D.H.ロレンス著]/吉村宏一, 田部井世志子ほか編訳	2017/07/19
1733679	3.9390833	これからのウィトゲンシュタイン : 刷新と応用のための14篇	荒畑靖宏, 山田圭一, 古田徹也編著/入江俊夫 [ほか] 著	2017/07/19
1733677	3.6679735	学びのデザイン : 学習科学	大島純, 益川弘如編著	2017/07/19
1733421	3.4334416	世界経済の変動と政治秩序	日本政治学会編	2017/07/19
1733880	3.2134533	就活、この一冊から : キャンパスと社会をつなぐ	西村勇気著	2017/07/19
1733485	3.1102512	グローバル・サウスとは何か	松下冽, 藤田憲編著	2017/07/19
1730149	2.9973931	言語処理システムをつくる	佐藤理史著/言語処理学会編	2017/07/19
1731470	2.9554157	歴史ができるまで : トランスナショナル・ヒストリーの方法	J・H・エリオット著/立石博高, 竹下和亮訳	2017/07/19
1731771	2.2908323	柏木如亭詩集	[柏木如亭著]/揖斐高訳注	2017/07/19
1731192	3.7986972	構築される社会・ゆらぐ言葉	助川幸逸郎 [ほか] 編	2017/07/18
1733558	3.5823398	前方後円墳と東国社会 : 古墳時代	若狭徹著	2017/07/18
1732198	3.5459476	Universitas scolarium : mélanges offerts à Jacques Verger par ses anciens étudiants	réunis par Cédric Giraud & Martin Morard	2017/07/18
1732168	2.84267	Le préjudice : entre tradition et modernité		2017/07/18
1731246	2.65962	授業力アップのための英語圏文化・文学の基礎知識	江藤秀一, 鈴木章能編/江藤秀一, 加賀信広, 久保田章監修	2017/07/18
1732297	2.5370908	Bacon et le gouvernement du savoir : critique, invention, système : la pensée moderne comme épreuve de l'histoire	Arnaud Milanese/sous la direction de Jean-Claude Zancarini	2017/07/18
1733417	4.6223893	感触的昭和文壇史	野口冨士男 [著]	2017/07/14
1727587	3.0527794	天使よ故郷を見よ	トマス・ウルフ [著]/大沢衛訳	2017/07/14
1733234	2.57666	キリスト教美術の誕生とビザンティン世界	加藤磨珠枝, 益田朋幸著/小佐野重利, 小池寿子, 三浦篤編集委員	2017/07/14
1733384	2.1148806	複数性の言葉(エクリチュールの言葉)	モーリス・ブランショ著/湯浅博雄, 上田和彦, 郷原佳以訳/モーリス・ブランショ著	2017/07/14
1733550	3.867617	生命科学で使えるはじめての数理モデルとシミュレーション	鈴木貴, 久保田浩行編	2017/07/13
1733128	3.4334416	精神療法の技と工夫	原田誠一編集	2017/07/13
1733132	3.1699283	気管支喘息	井上博雅専門編集/三嶋理晃総編集	2017/07/13
1638612	2.2290165	テツヤ、国際学会いってらっしゃい : 発表・懇親会・ラボツアー編	Kyota Ko, Simon Gillett著	2017/07/13
1731006	2.1704493	Alberti Magni ordinis fratrum praedicatorum Meteora	edidit Paulus Hossfeld/instruenda curavit Institutum Alberti Magni Coloniense, Bernhardo Geyer praeside	2017/07/13
1730704	3.4470189	Urheberrecht : Kommentar	herausgegeben von Ulrich Loewenheim, Matthias Leistner, Ansgar Ohly/verfasst von Horst-Peter Götting ... [et al.]	2017/07/12
1734174	2.6174827	解いて学ぶ認知言語学の基礎	瀬戸賢一, 山添秀剛, 小田希望著	2017/07/12
1731011	2.3517082	基礎免疫学 : 免疫システムの機能とその異常	Abul K. Abbas, Andrew H. Lichtman, Shiv Pillai原著/松島綱治, 山田幸宏訳	2017/07/12
654055	1.5250213	鉱工業指数年報	通商産業大臣官房調査統計部編	2017/07/12
1734737	47.862404	日本現代美術秀作展 : 開館5周年記念	豊橋市美術博物館編	2017/07/11
1480499	5.105177	企業法研究の序曲	筑波大学大学院ビジネス科学研究科企業法学専攻編/筑波大学大学院ビジネス科学研究科企業法学専攻編	2017/07/11
1730014	3.4334416	The fluid pantheon	Bernard Faure	2017/07/11
1734285	3.3635395	ニヒリズムからの問い	後藤雄太著	2017/07/11
654030	3.2319405	キリスト教年鑑		2017/07/11
1735183	3.1102512	최후의 수렵민 어룬춘족 (鄂倫春族)	한여우펑, 우야즈, 관샤오윈 [ほか] 지음	2017/07/11
1731016	2.7959177	North-European panel paintings : a catalogue of Netherlandish & German paintings before 1600 in English churches & colleges	Christa Grössinger	2017/07/11
1735177	2.2908323	東観音寺展 : 文化財保護法50年記念	豊橋市美術博物館編/豊橋市美術博物館編	2017/07/11
1731000	1.2680088	知覚と建築 : クロード・ペロー『五種類の円柱』とその読解史	土居義岳著/クロード・ペロー著	2017/07/11
1699102	48.766212	大学1年生のための伝わるレポートの書き方	都筑学著	2017/07/10
676405	3.3635395	川端文学への視界	川端文学研究会編	2017/07/10
1734373	3.1102512	ゼロからの経営戦略	沼上幹著	2017/07/10
1732613	36.108097	社史の図書館と司書の物語 : 神奈川県立川崎図書館社史室の5年史	高田高史著	2017/07/07
1732628	3.2964272	角膜,結膜	井上幸次編集/大鹿哲郎, 大橋裕一シリーズ総編集	2017/07/06
1713808	2.84267	Allgemeiner Teil	Kommentatorinnen und Kommentatoren, Karl-Dieter Albrecht ... [et al.]	2017/07/06
1730319	4.6223893	国際経済学	大畑弥七, 横山将義著	2017/07/05
1731767	3.9390833	天皇陵への疑惑	森浩一著/森浩一著作集編集委員会編	2017/07/05
1730231	3.831587	きことわ	朝吹真理子著	2017/07/05
1731865	3.717062	質的研究法	G・W・オルポート著/福岡安則訳	2017/07/05
1196502	3.4334416	物理学	阿部龍蔵, 川村清, 佐々田博之共著	2017/07/05
1732378	3.3247333	腎・泌尿器	坂井建雄, 河原克雅著/坂井建雄, 河原克雅総編集	2017/07/05
1732371	2.84267	呼吸器	牛木辰男, 小林弘祐著/坂井建雄, 河原克雅総編集	2017/07/05
1625975	2.7959177	分子細胞免疫学	Abul K. Abbas, Andrew H. Lichtman, Shiv Pillai原著/松島綱治, 山田幸宏監訳	2017/07/05
1731796	2.647088	最新運動療法大全	キャロリン・キスナー, リン・アラン・コルビー著/黒澤和生日本語版監修/川島由紀子, 高橋由美子訳	2017/07/05
1730400	2.2908323	可視性と不可視性のはざまで : (in) visibility	斉藤綾子, 竹沢泰子編	2017/07/05
1732384	1.650155	神経系	河田光博, 稲瀬正彦著/坂井建雄, 河原克雅総編集	2017/07/05
1730317	0.8014631	ダイバーシティ時代の行政学 : 多様化社会における政策・制度研究	縣公一郎, 藤井浩司編/縣公一郎 [執筆]/風間規男 [執筆]/松田憲忠 [執筆]/西岡晋 [執筆]/橋本将志 [執筆]/堀田学 [執筆]/松岡清志 [執筆]/寺迫剛 [執筆]/大藪俊志 [執筆]/宇野二朗 [執筆]/大谷基道 [執筆]/久保木匡介 [執筆]/廣川嘉裕 [執筆]/武藤桂一 [執筆]/飯塚俊太郎 [執筆]/上崎哉 [執筆]/久邇良子 [執筆]/藤井浩司 [執筆]	2017/07/05
1732951	70.77109	古屋敷遺跡 (C・F・H・I区)	島根県教育庁埋蔵文化財調査センター編/島根県教育庁埋蔵文化財調査センター編	2017/07/04
1732573	45.798355	田子山遺跡第132[○1]地点		2017/07/04
1733731	45.725697	春日町遺跡H地点 : 個人住宅建築工事計画に伴う埋蔵文化財調査報告書	長野陽介編	2017/07/04
1732952	26.468317	浅井11号墳発掘調査概要報告書 : 鳥取県西伯郡南部町 : 第1次調査	浅井11号墳発掘調査団, 島根大学法文学部考古学研究室編集	2017/07/04
1733012	19.581161	狐川1号遺跡・福原2号遺跡・福原3号遺跡 : 都市計画道路吉行飯田線街路改良事業に伴う埋蔵文化財発掘調査報告書	広島県教育事業団事務局埋蔵文化財調査室編/広島県教育事業団埋蔵文化財調査室編	2017/07/04
1362521	4.2748823	ひたちなか市内遺跡発掘調査報告書	ひたちなか市文化・スポーツ振興公社編	2017/07/04
1729938	4.2189813	Twelfth Night : the complete play	William Shakespeare/illustrated by John H. Howard	2017/07/04
1732612	3.9390833	永明寺古墳 : 保存目的の範囲確認調査		2017/07/04
1427254	3.7986972	試掘確認調査報告書		2017/07/04
1733729	3.0275376	島内地下式横穴墓群V/灰塚地下式横穴墓群	えびの市教育委員会編/えびの市教育委員会編	2017/07/04
1732938	2.8005888	史跡妻木晩田遺跡仙谷墳丘墓群発掘調査報告書 : 第25・26・27・29・30・31次調査	鳥取県立むきばんだ史跡公園編	2017/07/04
1732577	2.2290165	平西 (たいらにし) 遺跡発掘調査報告書	[神泉村教育委員会編]	2017/07/04
1715156	2.12234	周南市都市計画事業久米中央土地区画整理事業に伴う埋蔵文化財発掘調査報告	周南市教育委員会生涯学習課文化財保護担当編/周南市教育委員会生涯学習課文化財保護担当編	2017/07/04
1732911	2.011864	平安京右京六条四坊一町跡・西京極遺跡	京都市埋蔵文化財研究所編	2017/07/04
1732989	2.011864	官道下遺跡・灘遺跡	島根県教育庁埋蔵文化財調査センター編/島根県教育庁埋蔵文化財調査センター編	2017/07/04
1733645	1.650155	中田遺跡・専岩遺跡		2017/07/04
1732947	1.4227785	古屋敷遺跡 (A・E区)	島根県教育庁埋蔵文化財調査センター編/島根県教育庁埋蔵文化財調査センター編	2017/07/04
698324	1.0289679	志木市遺跡群		2017/07/04
1731958	0.8255638	茅畑遺跡/鴫上I遺跡 : (主) 前橋安中富岡線社会資本総合整備事業 (広域・新潟長野) に伴う埋蔵文化財発掘調査報告書	群馬県埋蔵文化財調査事業団編	2017/07/04
1611095	0.52931947	町内遺跡発掘調査報告書 : 鳥取県八頭郡八頭町	八頭町教育委員会 [編]	2017/07/04
1734154	0.2373306	日本目録学の基盤確立と古典学研究支援ツールの拡充 : 天皇家・公家文庫を中心に	研究代表者 田島公/田島公 [執筆]/遠藤基郎 [執筆]/吉川真司 [執筆]/馬場基 [執筆]/本郷真紹 [執筆]/尾葉石真理 [執筆]/遠藤珠紀 [執筆]/木下聡 [執筆]/田島公 [執筆]/宮川麻紀 [執筆]/田島公, 粕谷真里子 [執筆]/粕谷真里子 [執筆]/田島公 [執筆]/芝崎有里子 [執筆]/金子拓, 遠藤珠紀 [執筆]/西尾知己, 遠藤基郎 [執筆]/藤原重雄 [執筆]/田島公 [執筆]	2017/07/04
784930	43.171005	農業技術大系 果樹編:追録// vol.1/		2017/07/03
1709825	2.7945852	Rで楽しむ統計	奥村晴彦著/市川太祐 [ほか] 編	2017/07/03
1709822	2.6174827	ゲノムデータ解析	冨田誠, 植木優夫著/鎌倉稔成 [ほか] 編	2017/07/03
1731762	2.0551238	語用論研究法ガイドブック	加藤重広, 滝浦真人編/加藤重広 [執筆]/澤田淳 [執筆]/滝浦真人 [執筆]/椎名美智 [執筆]/堀江薫 [執筆]/加藤重広 [執筆]/松井智子 [執筆]/清水崇文 [執筆]/熊谷智子 [執筆]/木山幸子 [執筆]	2017/07/03
975844	3.2217445	英語学論説資料		2017/06/30
1731607	3.0527794	まど・みちお詩集	[まどみちお著]/谷川俊太郎編	2017/06/30
1731431	2.65962	パブロフの犬 : 実験でたどる心理学の歴史	アダム・ハート=デイヴィス著/山崎正浩訳	2017/06/30
1731033	3.8291864	数学ゲーム必勝法	Elwyn R. Berlekamp, John H. Conway, Richard K. Guy著	2017/06/28
1730182	3.1699283	X線結晶学入門	William Clegg著/大場茂訳	2017/06/28
1730622	2.65962	ミュージアムの情報資源と目録・カタログ	水嶋英治, 田窪直規編著	2017/06/28
1728930	2.57666	世界は文学でできている	沼野充義編著	2017/06/28
1730222	61.504642	岩波メソッド : 学校にはない教科書 : いま、必要な5 (GO) ×5 (GO) の学習法	岩波邦明, 押田あゆみ著	2017/06/27
1730213	52.145386	人とミルクの1万年	平田昌弘著	2017/06/27
1730671	43.177227	英熟語記憶術 : 重要5,000熟語の体系的征服	岩田一男著	2017/06/27
1731676	6.8650103	脳に悪い7つの習慣	林成之著	2017/06/27
1739085	4.181471	これからの社会と教育	石川忠雄講演	2017/06/27
1728137	3.9761295	Community Trade Mark Regulation (EC) No 207/2009 : A commentary	edited by Gordian N. Hasselblatt	2017/06/27
1730358	2.9973931	IT革命根拠なき熱狂	柳沢賢一郎[著]	2017/06/27
1695810	1.259447	ガーデン研究会ジャーナル	石倉和佳編/石倉和佳 [著]/大橋完太郎 [著]/梶理和子 [著]/石倉和佳 [著]/石倉和佳著/石倉和佳著/大橋完太郎著/鷲津浩子著/石倉和佳著/田吹長彦著/杉山真魚[著]/鷲津浩子[著]/石倉和佳[著]/大橋完太郎[著]/石倉和佳[著]/石倉和佳[著]	2017/06/27
1730335	36.108097	遺伝子から解き明かす昆虫の不思議な世界 : 地球上で最も繁栄する生き物の起源から進化の5億年	大場裕一, 大澤省三, 昆虫DNA研究会編	2017/06/26
1728492	5.1894507	Anne of Green Gables : authoritative text, backgrounds, criticisim	L.M. Montgomery/edited by Mary Henley Rubio and Elizabeth Waterston	2017/06/26
1722614	3.5823398	キホンのキ	池田郁男著	2017/06/23
1665313	2.9439807	はじめてのアナログ電子回路	松澤昭著	2017/06/23
1729183	2.84267	東京新創造 : 災害に強く環境にやさしい都市	尾島俊雄編著/中嶋浩三 [ほか] 著	2017/06/23
1728248	3.9231155	Patents for chemicals, pharmaceuticals, and biotechnology : fundamentals of global law, practice, and strategy	by Philip W. Grubb ... [et al.]	2017/06/22
1729587	3.867617	ショック管理 : ショックと臓器障害連関のメカニズム	垣花泰之特集編集	2017/06/22
1729541	3.2964272	バイオリンからワインまで	L. G. Aslamazov, A. A. Varlamov [著]/村田惠三訳	2017/06/22
1727939	4.2534685	自己の解明 : 根源への問いと坐禅による実践	クラウス・リーゼンフーバー著	2017/06/21
1728485	4.236226	Land law reform : achieving development policy objectives	John W. Bruce ... [et al.]	2017/06/21
1729418	4.1702595	蘇我氏の研究	平林章仁著	2017/06/21
1393158	4.013241	分娩期の診断とケア	町浦美智子責任編集	2017/06/21
1727956	3.5823398	人類の住む宇宙	岡村定矩 [ほか] 編	2017/06/21
1728099	3.5315733	データ解析のためのロジスティック回帰モデル	David W.Hosmer,Jr., Stanley Lemeshow, Rodney X.Sturdivant著/早川有, 川崎洋平, 下川朝有訳	2017/06/21
1728642	3.2319405	リーマンと数論	黒川信重著/黒川信重編	2017/06/21
1728412	3.1294994	負債論 : 貨幣と暴力の5000年	デヴィッド・グレーバー著/高祖岩三郎, 佐々木夏子訳	2017/06/21
1728518	2.6607656	プラスチックの加工技術 : 材料・機械系技術者の必携版	日本塑性加工学会編	2017/06/21
1728426	2.4614897	男らしさの創出 : 古代から啓蒙時代まで	G・ヴィガレロ編/鷲見洋一監訳/A・コルバン, J‐J・クルティーヌ, G・ヴィガレロ監修	2017/06/21
1728245	1.8880363	南方熊楠/柳田國男/折口信夫/宮本常一	南方熊楠著/柳田國男著/折口信夫著/宮本常一著/南方熊楠著/柳田國男著/柳田國男著/柳田國男著/柳田國男著/柳田國男著/柳田國男著/柳田國男著/折口信夫著/折口信夫著/折口信夫著/折口信夫著/折口信夫著/折口信夫著/折口信夫著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/池澤夏樹編	2017/06/21
