1123189	84.74803	デジタル数学に強くなる : 2進数のナゼとナルホド	佐藤修一著	1989/07/07
1130156	71.742325	コンピュ-タの数 : 2進数 : 情報処理技術者必携	中楯文男著	1982/09/11
1570371	70.54921	初等整数論からp進数へ	雪江明彦著/雪江明彦著	2013/12/18
1648438	36.174454	OpenCV2プログラミングブック : OpenCV2.2/2.3対応	OpenCV2プログラミングブック制作チーム著	2015/06/30
1441113	35.998257	三河考古　（２２）	三河考古学談話会	2012/06/25
577790	35.998257	2.2 Company law		1990/03/13
577791	35.998257	2.2 Company law		1990/03/13
1364636	35.650963	제2차 세계대전의 여성피해자 : 한・독・란 공동 성노예전	동북아역사재단 편	2010/01/08
1172061	35.650963	혁명의 2세를 안아키우시여	리길송 [著]	1996/01/11
1171370	35.650963	자유로 2단계지역 문화유적 : 지표조사보고서	배기동 [ほか著]/한양대학교 문화인류학과 편집	1993/02/15
1180018	35.650963	한국의 구석기 문화 : 청원 두루봉 제2 굴문화	이융조 著	1987/06/23
1037296	34.995285	解析学 2-2 常微分方程式 2	木村俊房著	1988/07/22
308197	34.354034	Coriolanus 2 [ビデオカセット]/コリオレーナス 2	William Shakespeare原作/Shaun Sutton製作/Elijah Moshinsky監督/コリオレーナス 2	1985/02/20
1255451	33.02964	治療の聲// 1(1,2), 2(1,2), 3(1,2), 4(1), 5(1,2), 6(1)		2006/03/02
908596	32.9511	論語, 2巻/孟子, 2巻/爾雅, 2巻	兪◆D15502◆ [撰]/(清)兪◆D15502◆撰	1977/03/31
887102	32.85345	会社(2),手形・小切手(2),等	鈴木竹雄, 大隅健一郎編	2000/01/20
694391	32.85345	会社(2),手形・小切手(2),等	鈴木竹雄, 大隅健一郎編	1998/09/14
699549	32.85345	家ノ前遺跡2・鷹架遺跡2	青森県埋蔵文化財調査センター編	1997/05/26
1075090	32.85345	Geschichte der Buchdruckerkunst, [2. Bd., 2]		1987/09/22
1037353	32.85345	朝鮮 2 三・一運動 2	姜徳相解説	1987/03/20
1063685	32.85345	Wilhelm Hauffs Werke, Teil 2-2	hrsg. von Felix Bobertag	1981/08/29
1591530	32.563942	On!2	山本文茂 [ほか] 著	2014/06/11
1591540	32.563942	美術2	酒井忠康 [ほか] 著	2014/06/11
1368673	32.563942	Hamlet 2	アンドリュー・フレミング監督/パム・ブラディ, アンドリュー・フレミング脚本	2010/04/09
1330944	32.563942	美術2	野田弘志[ほか]著	2008/11/17
1367934	32.563942	美術2	河北倫明編	2004/03/31
1367944	32.563942	美術2	河北倫明編	2004/03/31
1229282	32.563942	理科2	伊勢村寿三編	2002/09/20
1229283	32.563942	理科2	伊勢村寿三編	2002/09/20
945447	32.563942	深成岩(2)	柴田秀賢編/柴田秀賢著	2001/01/23
823183	32.563942	Ecology 2	Paul Colinvaux	1998/11/19
612000	32.563942	2-nitropropane		1992/12/25
595900	32.563942	Muzyka 2	Ewa Lipska	1991/09/19
587957	32.563942	2-Propanol		1990/12/01
1039681	32.563942	おりがみ 2	笠原邦彦編	1990/02/13
1038474	32.563942	World 2	旺文社編	1989/09/20
1038483	32.563942	Japan 2	旺文社編	1989/09/20
1032720	32.563942	万葉 2	中西進編	1988/09/16
1037373	32.563942	歌集 2	窪田空穂著	1988/07/26
1037379	32.563942	歌論 2	窪田空穂著	1988/07/26
1036496	32.563942	東京 2	三木多聞〔ほか〕責任編集	1988/02/02
1031501	32.563942	ディコンストラクション 2	J.カラー著/富山太佳夫,折島正司訳	1988/02/02
1030724	32.563942	積分 2	杉ノ原保夫,清水達雄訳/ブルバキ〔著〕	1988/01/08
1038804	32.563942	将棋 2	増川宏一著	1987/10/27
1038807	32.563942	賭博 2	増川宏一著	1987/10/27
1038823	32.563942	藁 2	宮崎清著	1987/10/27
1037349	32.563942	台湾 2	山辺健太郎解説	1987/03/20
1034277	32.563942	童謡 2	野口雨情著	1987/02/20
1033742	32.563942	翻訳 2	二人画工ほか3編 片岡哲著/野村喬著/内田魯庵著/野村喬編	1987/02/12
1059677	32.563942	Cahiers, 2	Paul Valléry/édition établie, présentée et annotée par Judith Robinson	1986/02/25
1059681	32.563942	Romans, 2	Céline/édition présentée, établie et annotée par Henri Godard	1986/02/25
1026652	32.563942	小袖 2	切畑健責任編集	1985/09/06
1175400	32.563942	안악 제1호 및 제2호분 발굴 보고	조선 민주주의 인민 공화국 과학원 고고학 및 민속학 연구소 저/朝鮮民主主義人民共和国科学院考古学及び民俗学研究所編	1985/06/20
1026260	32.563942	物権 2	星野英一〔ほか〕編集	1985/02/09
1026322	32.563942	俳句 2	正岡子規著	1985/01/07
1026332	32.563942	随筆 2	正岡子規著	1985/01/07
1026339	32.563942	書簡 2	正岡子規著	1985/01/07
1026098	32.563942	中世 2	今井尭 [ほか]編集	1984/10/25
1016918	32.563942	近世 2	今井尭 [ほか]編	1984/09/01
1016188	32.563942	遊戯 2	大場一義編・解説	1984/05/09
1015456	32.563942	憲法 2	有倉遼吉編	1984/02/07
1015458	32.563942	民法 2	篠塚昭次編	1984/02/07
1015463	32.563942	刑法 2	大塚仁編	1984/02/07
1015465	32.563942	商法 2	大隅健一郎〔ほか〕編	1984/02/07
1048108	32.563942	詩 2	ジャン・コクトー〔著〕	1983/11/25
1048111	32.563942	評論 2	ジャン・コクトー〔著〕	1983/11/25
1047328	32.563942	小説 2	坂口安吾著	1983/11/10
1047337	32.563942	エッセイ 2	坂口安吾著	1983/11/10
1062425	32.563942	Propos, 2	Alain/texte établi, présenté et annoté par Samuel S. de Sacy	1983/10/20
1062438	32.563942	Correspondance, 2	Baudelaire/texte établi, présenté et annoté par Claude Pichois/avec la collaboration de Jean Ziegler	1983/10/20
1015334	32.563942	中世 2	和歌史研究会編	1983/02/22
1015318	32.563942	FORTRAN 2		1983/01/11
1015320	32.563942	COBOL 2		1983/01/11
1015221	32.563942	日本 2	渡辺光編	1982/07/28
1015322	32.563942	中古 2	和歌史研究会編	1982/01/12
1047637	32.563942	喜劇 2	シェイクスピア〔著〕	1981/09/16
1047640	32.563942	史劇 2	シェイクスピア〔著〕	1981/09/16
1047642	32.563942	悲劇 2	シェイクスピア〔著〕	1981/09/16
1049859	32.563942	東欧 2	小川超訳/小沢俊夫編	1981/05/29
1049864	32.563942	アジア 2	小沢俊夫訳/小沢俊夫訳	1981/05/29
1049866	32.563942	アメリカ大陸 2	関楠生訳/小沢俊夫編	1981/05/29
1042515	32.563942	エセー 2	モンテーニュ著/原二郎訳	1981/03/28
1022328	32.563942	万葉集 2	高木市之助〔ほか〕校注	1981/03/28
1022477	32.563942	万葉集 2	小島憲之〔ほか〕校注・訳	1981/03/28
1022870	32.563942	訳詩 2	ステファヌ・マラルメ著/ピエエル・ルイス著ほか2編/鈴木信太郎著	1981/03/28
1022912	32.563942	作品 2	竹内好訳/魯迅〔著〕/増田渉〔ほか〕編	1981/03/28
1022916	32.563942	評論 2	魯迅〔著〕/増田渉〔ほか〕編	1981/03/28
1023191	32.563942	モンテーニュ 2	モンテーニュ〔著〕/原二郎訳	1981/03/28
1023196	32.563942	ゲーテ 2	ゲーテ〔著〕/関泰祐訳/トーマス・マン著 佐藤晃一訳/関泰祐著	1981/03/28
1023198	32.563942	バルザック 2	バルザック〔著〕/水野亮訳/A・ティボーデ著 水野亮訳/水野亮著	1981/03/28
1023214	32.563942	シェイクスピア 2	シェイクスピア〔著〕/中野好夫訳者代表/中野好夫訳/平井正穂訳/菅泰男訳/中野好夫訳ほか4編 小津次郎著	1981/03/28
1023405	32.563942	ゲーテ 2	ゲーテ〔著〕/高橋義孝〔ほか〕訳/高橋義孝訳/望月市恵訳/高橋健二訳	1981/03/28
1024018	32.563942	鎌倉 2		1981/03/28
1024116	32.563942	彫刻 2	毎日新聞社「重要文化財」委員会事務局編	1981/03/28
1024178	32.563942	絵画 2	毎日新聞社「重要文化財」委員会事務局編	1981/03/28
1024193	32.563942	考古 2	毎日新聞社「重要文化財」委員会事務局編	1981/03/28
1018715	32.563942	アメリカ合衆国 2		1981/03/28
1018727	32.563942	アフリカ 2		1981/03/28
1019563	32.563942	マルキシズム 2	竹内良知編集・解説	1981/03/28
1020172	32.563942	万葉集 2	日本文学研究資料刊行会編	1981/03/28
1020268	32.563942	小説 2	国書刊行会編	1981/03/28
1020273	32.563942	川柳 2	国書刊行会編	1981/03/28
1020657	32.563942	中世 2		1981/03/28
1020664	32.563942	近代 2		1981/03/28
1020674	32.563942	現代 2		1981/03/28
1020813	32.563942	中世 2	中村栄孝〔ほか〕著	1981/03/28
1020814	32.563942	近世 2	藤野保〔ほか〕著	1981/03/28
1020819	32.563942	近代 2	原口清〔ほか〕著	1981/03/28
1020823	32.563942	現代 2	江口朴郎〔ほか〕著	1981/03/28
1020827	32.563942	別巻 2	鈴木尚〔ほか〕著	1981/03/28
1021050	32.563942	自叙伝 2	河上肇著	1981/03/28
1022154	32.563942	文法 2		1981/03/28
1019925	32.563942	万葉集 2	折口博士記念古代研究所編	1981/03/28
1070728	32.563942	Werke, 2	Georg Wilhelm Friedrich Hegel. [Auf der Grundlage der Werke von 1832-1845 neu edierte Ausg. Red.: Eva Moldenhauer und Karl Markus Michel.]	1981/03/28
348565	32.563942	刑法 2	団藤重光ほか編	1981/02/06
486613	32.563942	Lettrines 2	Julien Graco	
1048322	32.563942	理科・2		
1049777	32.563942	日本 2	小海永二著	
1025488	32.563942	論考 2	南方熊楠〔著〕/渋谷敬三編	
1025490	32.563942	文集 2	南方熊楠〔著〕/渋沢敬三編	
1025493	32.563942	書簡 2	南方熊楠〔著〕/渋沢敬三編	
1025527	32.563942	認識 2	足立和浩,竹田篤司訳/P.フルキエ著	
1014529	32.563942	近世 2	朝尾直弘〔ほか〕編	
1014534	32.563942	近代 2	朝尾直弘〔ほか〕編	
1014857	32.563942	中世 2	朝尾直弘〔ほか〕編	
1015576	32.563942	書簡 2	山田■〔ほか〕訳	
1015609	32.563942	小説 2		
1015648	32.563942	マルキシズム 2	竹内良知編集・解説	
1015680	32.563942	旧約 2	並木浩一〔ほか〕著	
1015684	32.563942	新約 2	荒井献〔ほか〕著	
1015772	32.563942	学校 2	長倉康彦〔ほか〕著/吉武泰水編	
1025778	32.563942	ヴァリエテ 2	ヴァレリー〔著〕/鈴木信太郎,佐藤正彰編/佐藤正彰訳/桑原武夫訳/吉田健一訳ほか32編	
1015906	32.563942	京都 2	林屋辰三郎,森谷尅久編/赤井達郎〔ほか〕編	
1015913	32.563942	中山道 2	赤井達郎編/赤井達郎〔ほか〕編	
1015917	32.563942	東海道 2	児玉幸多編/赤井達郎〔ほか〕編	
1015920	32.563942	畿内 2	岩井宏美編/赤井達郎〔ほか〕編	
1016063	32.563942	ヨーロッパ 2	木内信蔵編	
1064747	32.563942	Oeuvres, 2	Paul Valéry/édition établie par Jean Hytier	
1142748	32.563942	2歳	D.ロ-ゼンブル-ス著/繁多進, 新倉涼子訳	
1128123	32.563942	OS/2	石田晴久, 鷹野澄著/石田晴久, 土居範久編集	
1303556	32.291744	地球の歩き方 Ｂ　２２（２００８～２００９年)	ダイヤモンド・ビッグ社	2007/12/21
1303565	32.291744	地球の歩き方 Ａ　２２（２００７～２００８年)	ダイヤモンド・ビッグ社	2007/12/21
1748226	31.478472	わかる土質力学２２０問	安田進	2017/12/28
1745146	31.478472	中越遺跡(2) : 徳間番場遺跡(2)	[長野市教育委員会]文化財課埋蔵文化財センター編/長野市教育委員会編	2017/11/06
1674630	31.478472	ディテール　２０５～２０７		2016/03/10
1473804	31.478472	博物館研究　２０１３－２	博物館研究編集部	2013/06/10
1460849	31.478472	博物館研究２０１２－３	博物館研究編集部	2013/02/06
1460852	31.478472	博物館研究２０１２－４	博物館研究編集部	2013/02/06
1302708	31.478472	仏生田遺跡2 中撫川遺跡2	岡山県古代吉備文化財センター編集	2006/12/06
600288	31.478472	2-Methoxyethanol, 2-Ethoxyethanol, and their Acetates		1992/02/10
1037307	31.478472	解析学 2-11 スペクトル理論 2	黒田成俊著	1988/10/26
1037279	31.478472	解析学 1-2 解析入門 2	小平邦彦著	1988/02/02
1037312	31.478472	幾何学 2 位相幾何学 2	服部晶夫著	1988/02/02
1037255	31.478472	線型代数 3 2次形式 2	田坂隆士著	1987/12/18
1037263	31.478472	代数学 2 環と加群 2	山崎圭次郎著	1987/12/18
541445	31.478472	2,4-dichlorophenoxyacetic acid (2,4-D)		1984/12/24
1019831	31.478472	日本随筆大成 第2期 2	日本随筆大成編輯部編/小山田与清著/山崎美成著/契沖著/岡西惟中著ほか3編	1981/03/28
320795	31.478472	債権法 2 不法行為等 2	加藤一郎ほか編	1981/03/03
1139249	31.478472	2たす2は4じゃない : 雑草教育のすすめ	羽仁進著	
1750784	31.132553	日本のものづくり遺産　２　２０１５−２０１６	国立科学博物館産業技術史資料情報センター	2018/01/12
1294490	31.132553	Bi[2]Sr[2]CaCu[2]O[8+δ]ウィスカーにおけるボルテックスダイナミクスの研究	丹下将克 [著]	2007/07/09
392463	31.132553	2.26x2.26x2.26 M : Spiel mit Wohnkuben	Myra Warhaftig, Bernd Ruccius	1983/02/17
1688246	30.29653	[仮書誌]Erziehungslehre. Bd. 1, Abt. 1-2; Bd. 2-3. 2. Aufl.		1977/03/31
1688247	30.29653	[仮書誌]Erziehungslehre. Bd. 1, Abt. 1-2; Bd. 2-3. 2. Aufl.		1977/03/31
1688248	30.29653	[仮書誌]Erziehungslehre. Bd. 1, Abt. 1-2; Bd. 2-3. 2. Aufl.		1977/03/31
1688249	30.29653	[仮書誌]Erziehungslehre. Bd. 1, Abt. 1-2; Bd. 2-3. 2. Aufl.		1977/03/31
1697961	30.21396	2時間で走る : フルマラソンの歴史と「サブ2」への挑戦	エド・シーサ著/菅しおり訳	2016/07/27
1653056	30.21396	カリキュラム研究　１６、２０～２３		2015/09/02
1409643	30.21396	西栗山 (にしくりやま) 遺跡2/根崎 (ねさき) 遺跡2	茨城県教育財団編	2011/06/24
1344942	30.21396	Silverlight 2テクニックバイブル : WebデザインのためのSilverlight 2	岡崎大典, 丹下悠二著	2009/06/10
1342907	30.21396	家の後II遺跡2/北原本郷遺跡2	島根県教育庁埋蔵文化財調査センター編集	2009/03/31
1339655	30.21396	羽黒山遺跡2/大戸富士山遺跡2	茨城県教育財団編	2008/09/12
1288137	30.21396	On the 2 by 2 weakly hyperbolic systems	Tamotu Kinoshita, Sergio Spagnolo	2007/03/26
1289356	30.21396	UML2.0仕様書 : 2.1対応	Object Management Group著/西原裕善監訳	2006/12/21
1288209	30.21396	The 1-2-2 offense for winning basketball	Carroll Smith	2005/11/14
925221	30.21396	Bewegte Kindheit : Osnabrück, 29.2.-2.3. 1996	herausgegeben von Renate Zimmer	2000/08/07
643495	30.21396	Mathematicaハンドブック : Mathematicaバージョン2.2対応版	M. L. アベル, J. P. ブレイセルトン共著/川瀬宏海 [ほか] 共訳	1997/09/30
288062	30.21396	物質から材料へ 2 : 力学材料の世界(2) [ビデオカセット]	放送大学学園, 放送教育開発センター制作	1989/11/09
1041408	30.21396	絵本豊臣勲功記 2編巻之2	八功舎徳水著/一勇斎国芳画	1988/02/03
1031186	30.21396	2本の足は2人の医者 : 健康ジョガーになるために	古藤高良著	1987/07/31
1044808	30.21396	大江健三郎全作品 第2期 2	大江健三郎著	1983/12/06
1116861	30.21396	新撰仮名文字遣, [2巻2冊]	吉田広典 [著]	1982/01/16
108491	30.21396	明治初期教育稀覯書集成 ;[2]-2	唐沢富太郎編	1981/07/28
427904	30.21396	GI 2. Jahrestagung, Karlsruhe, 2.-4. Oktober 1972	hrsg. in Auftrag der Gesellschaft fuer Informatic von Peter Deussen	1978/02/24
924673	30.21396	帝範, 2巻/臣軌, 2巻	[(唐)太宗文皇帝撰]/[(日本)闕名點]/[(唐)則天武后撰]/[(日本)闕名點]	1977/03/31
1219465	30.21396	明才子傳, 2卷補2卷	(清)王介錫纂/(清)王九游校	1977/03/31
1144285	30.21396	本もともだち2年生 : 2年生が喜ぶ本	高山智津子, 石川百合子著	
1752361	29.96893	不都合な真実　２	アル・ゴア ： 枝廣淳子	2018/01/24
1468524	29.96893	水上 (2) 遺跡	青森県埋蔵文化財調査センター編集	2017/06/06
1681543	29.96893	ショロマ2遺跡	厚真町教育委員会, シン技術コンサル編/厚真町教育委員会編	2015/09/15
1639972	29.96893	花園(2)遺跡	青森県三沢市教育委員会生涯学習課編	2014/11/11
1613726	29.96893	猫又(2)遺跡	青森県三沢市教育委員会生涯学習課編	2014/11/11
1634788	29.96893	芦沢(2)遺跡	青森県埋蔵文化財調査センター編集	2014/07/09
1591507	29.96893	Mousa (ムーサ) 2	小原光一 ほか著	2014/06/11
1591524	29.96893	高校生の音楽2	小原光一 [ほか] 著	2014/06/11
1591525	29.96893	高校生の音楽2	山本文茂 [ほか] 著	2014/06/11
1591544	29.96893	高校美術2	原研哉 [ほか] 著	2014/06/11
1403321	29.96893	川前 (かわまえ) 2遺跡		2012/11/13
1363071	29.96893	山田(2)遺跡	青森県埋蔵文化財調査センター編	2011/10/13
1424700	29.96893	オニキシベ2遺跡	厚真町教育委員会編/厚真町教育委員会編	2011/10/13
1424800	29.96893	グラフィックJava2	David M. Geary著/福龍興業訳	2011/10/13
1104305	29.96893	コアJAVA 2	Cay S.Horstmann, Gary Cornell共著/福龍興業訳	2011/10/13
1384708	29.96893	末広2遺跡		2010/10/25
1384710	29.96893	末広2遺跡		2010/10/25
1384712	29.96893	笹子(2)遺跡	青森県埋蔵文化財調査センター編集	2010/10/25
1369188	29.96893	浜松2遺跡	八雲町教育委員会編集	2010/05/10
1369076	29.96893	山越2遺跡	八雲町教育委員会編集	2010/03/26
1369103	29.96893	春日2遺跡	八雲町教育委員会編集	2010/03/26
1363268	29.96893	X-Men 2	based on the novelization by Ted Conner/bsed on the screenplay by Dan Harris, Mike Dougherty and David Hayter	2010/01/22
1362665	29.96893	本格折り紙[√2]	前川淳著	2010/01/20
1354958	29.96893	Searching 2.0	Michael P. Sauers	2009/10/20
1330945	29.96893	高校美術2	永井一正 [ほか] 著	2008/11/17
1340963	29.96893	総持寺遺跡2		2008/06/30
1311610	29.96893	第2学年	仲田紀夫著	2007/11/27
1308312	29.96893	中原2遺跡	群馬県多野郡吉井町教育委員会編	2007/10/01
1361135	29.96893	Symphonie No. 2	Mahler	2007/01/31
1260233	29.96893	Core Java 2	Cay S. Horstmann, Gary Cornell	2006/02/23
1369519	29.96893	Sunrise English 2	小川芳男 [ほか] 著	2004/03/31
1372772	29.96893	理科 : 2分野	大木道則ほか著	2004/03/31
1372775	29.96893	理科 : 2分野	大木道則 [ほか] 著	2004/03/31
1372776	29.96893	理科 : 2分野	大木道則ほか著	2004/03/31
1372777	29.96893	理科 : 2分野	大木道則ほか著	2004/03/31
1372783	29.96893	理科 : 2分野	竹内敬人ほか著	2004/03/31
1372784	29.96893	理科 : 2分野	竹内敬人ほか著	2004/03/31
1367939	29.96893	高校美術2	永井一正 [ほか] 著	2004/03/31
1367945	29.96893	高校美術2	永井一正 [ほか] 著	2004/03/31
1368230	29.96893	Mousa (ムーサ) 2	市川都志春, 畑中良輔 [ほか] 著	2004/03/31
1368231	29.96893	高校生の音楽2	市川都志春 [ほか] 著	2004/03/31
1369358	29.96893	Lighthouse English 2	竹林滋 [ほか] 著	2004/03/31
1369361	29.96893	Lighthouse English 2	竹林滋 [ほか] 著	2004/03/31
782417	29.96893	那珂 [2-30]	福岡市教育委員会 [編]/福岡市教育委員会編	2004/01/26
1167541	29.96893	堀込2遺跡	香取郡市文化財センター編	2003/02/07
1307021	29.96893	理科 : 2分野	大木道則ほか著	2003/01/10
1159011	29.96893	向原遺跡2		2002/11/01
1008357	29.96893	蟹沢(2)遺跡	青森県埋蔵文化財調査センター編	2002/09/09
919896	29.96893	基礎数学 2	前原昭二 [著]	2000/12/15
922880	29.96893	語り物・風流2	本田安次著/本田安次著	2000/09/25
912258	29.96893	「중등 조선 말본」/「중등 말본」1/「중등 말본」2/「중등 말본」3	최현배 著/金敏洙, 河東鎬, 高永根 編	2000/01/24
912277	29.96893	「중등 새말본」/「표준말본」1-2/「표준말본」3	장하일 著/金敏洙, 河東鎬, 高永根 編	2000/01/24
912295	29.96893	「중학 말본」1/「중학 말본」2/「중학 말본」3	최태호 著/金敏洙, 河東鎬, 高永根 編	2000/01/24
836403	29.96893	ジョイス 2/オブライエン	ジョイス [著]/海老根宏 [ほか] 訳/オブライエン [著]/大澤正佳 [ほか] 訳/ジョイス [著]/海老根宏訳/ジョイス [著]/出淵博訳/ジョイス [著]/大澤正佳 [ほか] 訳/オブライエン [著]/大澤正佳訳/オブライエン [著]/大澤正佳訳	1999/01/18
778036	29.96893	雑集 2	鈴木大拙著	1998/08/19
718634	29.96893	第2学年	清水静海編集責任	1997/08/22
699920	29.96893	梅坪遺跡 [2]	豊田市郷土資料館編	1997/05/29
699452	29.96893	山元(2)遺跡	青森県埋蔵文化財調査センター編	1997/05/26
699532	29.96893	野尻(2)遺跡	青森県埋蔵文化財調査センター編	1997/05/26
665012	29.96893	浜松2遺跡	八雲町教育委員会編	1996/08/06
663578	29.96893	西達布2遺跡	富良野市教育委員会 [編]	1996/08/06
660452	29.96893	桔梗2遺跡	北海道埋蔵文化財センター編	1996/08/06
660457	29.96893	嵐山2遺跡	北海道埋蔵文化財センター編	1996/08/06
381051	29.96893	2人のタイポグラファ	ハンス・シュモーラ著	1995/02/13
334331	29.96893	オセアニアの音楽 2		1992/09/21
309069	29.96893	2次形式	田坂隆士著	1992/01/09
305026	29.96893	アルゴリズム (2) [ビデオカセット]	放送大学学園, 放送教育開発センター制作/都倉信樹主任講師	1990/12/05
305028	29.96893	ソフトウェア (2) [ビデオカセット]	放送大学学園, 放送教育開発センター制作/都倉信樹主任講師	1990/12/05
1039598	29.96893	量子力学 2	朝永振一郎著	1990/01/09
1073303	29.96893	BI Universallexikon, 2	[herausgegeben von der Lexikonredaktion des VEB Bibliographisches Institut Leipzig]	1989/12/25
1039329	29.96893	教室に電卓を! 2	一松信著	1989/11/28
1039098	29.96893	びょうきのほん 2	山田真文/柳生弦一郎絵	1989/10/31
1039118	29.96893	せかいの伝説 2	花岡大学文/小西恒光絵	1989/10/31
1039120	29.96893	せかいの神話 2	花岡大学文/小西恒光絵	1989/10/31
1039122	29.96893	せかいの昔話 2	花岡大学文/小西恒光絵	1989/10/31
1039124	29.96893	せかいの童話 2	花岡大学文/小西恒光絵	1989/10/31
1039126	29.96893	せかいの民話 2	花岡大学文/小西恒光絵	1989/10/31
1067893	29.96893	Werkausgabe, Bd. 2	Ludwig Wittgenstein/aus dem Nachlaß herausgegeben von Rush Rhees.	1989/10/06
1038750	29.96893	書と人生 2	皆川雅舟著	1989/10/04
1109941	29.96893	Modula-2プログラミング	Niklaus Wirth著/斎藤信男訳	1989/03/28
566396	29.96893	1,2 dichloroethane		1989/02/13
1753076	29.96893	OS/2入門	川井健一, 佐貫俊幸, 船木義昭共著	1989/01/18
1038042	29.96893	心理学 2	八木冕編	1989/01/05
1038443	29.96893	物質の構造 2	植村泰忠〔ほか〕著	1989/01/05
1033471	29.96893	文体史 2	森岡健二〔ほか〕編	1988/12/20
270237	29.96893	応用MODULA-2	H.シュルト著  横山直樹訳	1988/12/14
1034772	29.96893	自然のランドセル 2ねん	玉田泰太郎〔ほか〕編	1988/11/04
1035312	29.96893	玉海 2	王応麟選	1988/11/04
1033370	29.96893	短歌教室 2	上野久雄編著	1988/10/25
1034231	29.96893	ロシアの民話 2	ヴィクトル・ガツァーク編/渡辺節子訳	1988/08/05
1037385	29.96893	万葉集評釈 2	窪田空穂著	1988/07/26
1061337	29.96893	Gesamtausgabe, Bd. 2	Erich Fromm/herausgegeben von Rainer Funk	1988/06/14
1067684	29.96893	Modern crystallography, 2	[editor-in-chief, B.K. Vainshtein]/B.K. Vainshtein, V.M. Fridkin, V.L. Indenbom.	1988/04/26
1067689	29.96893	Statistical physics, 2	R. Kubo, M. Toda, N. Hashitsume	1988/04/26
1029727	29.96893	量子力学 2	小出昭一郎著	1988/02/23
1031915	29.96893	電磁気学 2	金原寿郎著	1988/02/23
1037191	29.96893	野鳥の観察 2	中西悟堂著	1988/02/16
1038988	29.96893	比較文明 2	比較文明学会編	1988/02/02
1036526	29.96893	チョウのはなし 2	久保快哉編	1988/01/26
1039253	29.96893	時代精神 2	エドガール・モラン著/宇波彰訳	1988/01/19
1035106	29.96893	Modula-2プログラミング	Niklaus Wirth著/斎藤信男訳	1988/01/08
1039435	29.96893	電磁気学 2	金原寿郎著	1988/01/08
1030688	29.96893	半導体物性 2	犬石嘉雄〔ほか〕著	1988/01/08
1039581	29.96893	社会と民俗 2		1987/12/18
1039584	29.96893	生活と民俗 2		1987/12/18
1039803	29.96893	情報数学 2	柴田正憲著	1987/11/13
1038802	29.96893	評論及び感想 2	田岡嶺雲〔著〕/西田勝編纂・校訂・解題	1987/10/27
246447	29.96893	2次形式	田坂隆士著	1987/09/14
260873	29.96893	2次形式	田坂隆士著	1987/09/14
1035268	29.96893	さくらの唄 2	山田太一著	1987/09/11
1029780	29.96893	書物列伝 2	大輪盛登著	1987/06/02
1029813	29.96893	賀茂川のほとりで その2	岡部伊都子著	1987/06/02
1037329	29.96893	ゾルゲ事件 2	小尾俊人解説	1987/03/20
1037359	29.96893	満鉄 2	伊藤武雄〔ほか〕解説	1987/03/20
1037362	29.96893	太平洋戦争 2	実松譲解説	1987/03/20
1034039	29.96893	動物スケッチ 2	視覚デザイン研究所・編集室著	1987/02/20
1034344	29.96893	風のはなし 2	伊藤学〔ほか〕編	1987/02/16
1029603	29.96893	鳥のはなし 2	中村和雄編著	1986/12/26
1029625	29.96893	読むクリニック 2	朝日新聞学芸部編	1986/12/26
233752	29.96893	MODULA-2プログラミング	J.W.L.オーグルヴィー著  中村和郎監訳	1986/12/15
1029376	29.96893	教室をいきいきと 2	大村はま著	1986/12/06
1028725	29.96893	計算物理 2	薮下信著	1986/09/12
1028603	29.96893	城砦 2	山崎庸一郎訳/サン=テグジュペリ著	1986/07/04
1028037	29.96893	商法概説 2	大隅健一郎,大森忠夫編	1986/06/06
344812	29.96893	ルーブル美術館 [ビデオカセット]. 2	NHK監修	1986/02/21
1028207	29.96893	虫のはなし 2	梅谷献二編著	1986/02/21
1028221	29.96893	橋のはなし 2	吉田巌編	1986/02/21
1028183	29.96893	おとうさんとぼく 2	e.o.プラウエン作	1986/02/07
422003	29.96893	Group theory 2	Michio Suzuki	1986/01/29
1028296	29.96893	近畿の巻 2	鈴木棠三編	1986/01/21
470104	29.96893	Radiology today 2	edited by F.H.W. Heuck and M.W. Donner	1986/01/13
511918	29.96893	Modula-2 programming	John W.L. Ogilvie	1985/12/26
308549	29.96893	Pericles 2 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/David Fones監督	1985/11/22
1027565	29.96893	紙のはなし 2	紙のはなし編集委員会編	1985/10/29
1027042	29.96893	脳の科学 2	中村嘉男,酒田英夫編	1985/09/06
1026923	29.96893	青春の源流 2	森村誠一著	1985/08/06
1027106	29.96893	文学の解釈 2	池田雅之[ほか]訳	1985/08/06
1026418	29.96893	商法入門 2	河本一郎,北沢正啓編	1985/02/27
1044404	29.96893	海と人間 2	ピエロ・ベントゥーラ絵/ジアン・パオロ・チェゼラーニ文/天野慶之監訳	1985/02/20
183925	29.96893	絵馬 2 [ビデオカセット]	NHKサービスセンター制作	1985/02/05
1026555	29.96893	随筆・評論 2		1985/02/04
1026236	29.96893	浙江通史 2	沈翼機[ほか]撰	1985/01/30
308199	29.96893	Cymbeline 2 [ビデオカセット]	William Shakespeare原作/Shaun Sutton制作/Elijah MOshinsky監督	1985/01/08
1026325	29.96893	俳論俳話 2	正岡子規著	1985/01/07
1047947	29.96893	街道をゆく 2	司馬遼太郎著	1984/12/06
1045146	29.96893	おばけのはなし 2	寺村輝夫文/ヒサクニヒコ画	1984/10/18
1049814	29.96893	世界の童話 2	城谷花子〔ほか〕編	1984/10/18
1054947	29.96893	2じょうまの3にん	北畠八穂作/梶山孝明絵	1984/10/18
1025936	29.96893	アジアの昔話 2	ユネスコ・アジア文化センター企画/アジア地域共同出版計画編集委員会編/松岡享子訳	1984/10/18
1045668	29.96893	火山島 2	金石範著	1984/09/20
1047940	29.96893	胡蝶の夢 2	司馬遼太郎著	1984/09/04
1047942	29.96893	菜の花の沖 2	司馬遼太郎著	1984/09/04
1016968	29.96893	量子力学 2	メシア著/小出昭一郎,田村二郎訳	1984/09/03
1016456	29.96893	国語教育 2	信光社編	1984/06/06
1016387	29.96893	漢字の話 2	藤堂明保著	1984/05/29
1016231	29.96893	百科全書 2		1984/05/19
1016196	29.96893	保健・衛生 2	吉原瑛編・解説	1984/05/09
1015445	29.96893	通志 2	鄭樵撰	1984/01/26
308543	29.96893	Macbeth 2 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Jack Gold監督	1984/01/25
1015407	29.96893	名所研究 2	築島裕〔ほか〕編	1984/01/20
1050882	29.96893	洛中洛外 2		1983/11/28
1049449	29.96893	青雲の潮 2	海音寺潮五郎著	1983/11/10
1056282	29.96893	Deutsches Wörterbuch, 2	von Jacob Grimm und Wilhelm Grimm	1983/11/02
1046381	29.96893	源氏物語 2	〔紫式部著〕/石田穣二、清水好子校注	1983/10/21
1050466	29.96893	太平記 2	山下宏明校注	1983/10/21
1062440	29.96893	Œuvres complètes, 2	Baudelaire/texte. ea.tabli, présenté et annoté par Claude Pichois	1983/10/20
1080745	29.96893	語り物・風流2	本田安次著/本田安次著	1983/08/20
1047560	29.96893	三国志 完訳 2	〔羅貫中著〕/小川環樹,金田純一郎訳	1983/06/27
1063266	29.96893	Etudes encyclopédiques, 2	par Jean Reynaud	1983/03/24
139792	29.96893	新エロイーズ/2	ルソー著  安士正夫訳	1983/03/02
308182	29.96893	Othello 2 [ビデオカセット]	William Shakespeare原作	1983/02/08
1057768	29.96893	Lademanns Leksikon, 2	under redaktion af forstebibliotekar ved Det. kgl. Bibliotek cand. mag. Torben W. Langer	1983/02/05
1054144	29.96893	たたされた２時間	代田昇作/長新太絵	1982/12/21
1047305	29.96893	ノンフィクション 2	斎藤隆介著	1982/12/16
135264	29.96893	法の理論/2	原秀男[ほか]編	1982/11/24
1047298	29.96893	短編童話 2	斎藤隆介著	1982/11/06
1047302	29.96893	長編童話 2	斎藤隆介著	1982/11/06
1013300	29.96893	情報の科学 2	視聴覚情報研究会編	1982/09/11
1013292	29.96893	プログラムの作成 2	堀内一〔ほか〕著	1982/09/10
1015231	29.96893	資本論 2		1982/09/02
1047734	29.96893	しごとと人生 2	松田道雄編	1982/08/02
1066206	29.96893	Oeuvres : économie, 2	Karl Marx/édition établie et annotée par Maximilien Rubel	1982/02/26
1066210	29.96893	Oeuvres complètes, 2	Platon/traduction nouvelle et notes par Léon Robin, M. -J. Moreau	1982/02/26
1066215	29.96893	Oeuvres complètes, 2	Ronsard/texte établi et annoté par Gustave Cohen	1982/02/26
1066218	29.96893	Oeuvres autobiographiques, 2	George Sand/texte établi, présenté et annoté par Georges Lubin	1982/02/26
1050537	29.96893	消えた2ページ	寺村輝夫作/中村宏絵	1982/01/30
1052026	29.96893	りかの工作 : 2ねん	松原巌樹著	1981/11/13
1245343	29.96893	統治機構2	清宮四郎 [ほか] 編/清宮四郎 [ほか] 編	1981/09/25
1063723	29.96893	Enciclopedia, Vol. 2.		1981/09/24
435520	29.96893	General inequalities 2	ed. by E. F. Beckenbach	1981/09/11
108319	29.96893	長安志 ;[2]	宋敏求撰  張敏同校正  畢◆D17186◆新校正	1981/07/03
1042494	29.96893	ディヴィッド・コパフィールド 2	ディケンズ〔著〕/中野良夫訳	1981/03/28
1042503	29.96893	虚栄の市 2	サッカレ作/三宅幾三郎訳	1981/03/28
1042522	29.96893	アミエルの日記 2	アミエル〔著〕/河野与一訳	1981/03/28
1041958	29.96893	たのしいえ 2年生	くわばらみのる〔ほか〕編	1981/03/28
1022321	29.96893	夏目漱石 2	夏目漱石著	1981/03/28
1022338	29.96893	源氏物語 2	〔紫式部著〕/山岸徳平著	1981/03/28
1022358	29.96893	太平記 2	後藤丹治,釜田喜三郎校注	1981/03/28
1022498	29.96893	平家物語 2	市古貞次校注・訳	1981/03/28
1022859	29.96893	書簡集 2	夏目漱石著	1981/03/28
1023007	29.96893	言語と教育 2		1981/03/28
1023292	29.96893	バルザック全集 2	バルザック〔著〕/古田幸男訳	1981/03/28
1023550	29.96893	夏目漱石 2	小宮豊隆著	1981/03/28
1023726	29.96893	Michelangelo Drawings 2	Michelangelo〔画〕/Frederick Hartt解説/久保尋二訳	1981/03/28
1024189	29.96893	工芸品 2	毎日新聞社「重要文化財」委員会事務局編	1981/03/28
1024411	29.96893	カント研究 2	高坂正顕著	1981/03/28
1024668	29.96893	社会教育 2	国立教育研究所編	1981/03/28
1017700	29.96893	日本の地理 2	岩波書店編集部編	1981/03/28
1018619	29.96893	日本 2 関東	平凡社編	1981/03/28
1018735	29.96893	ソビエト連邦 2		1981/03/28
1019386	29.96893	出版研究 2	日本出版学会編	1981/03/28
1019420	29.96893	出勤帳 2	大阪府立中之島図書館編	1981/03/28
1019568	29.96893	科学の思想 2	桑原武夫〔ほか〕編集・解説	1981/03/28
1019741	29.96893	古名録 2	正宗敦夫編纂校訂	1981/03/28
1020185	29.96893	源氏物語 2	日本文学研究資料刊行会編	1981/03/28
1020266	29.96893	名所記 2	国書刊行会編	1981/03/28
1020305	29.96893	オンリー・コネクト 2	イーゴフ〔ほか〕編/猪熊葉子〔ほか〕訳	1981/03/28
1020392	29.96893	人性論 2	ディヴィド・ヒューム〔著〕/大槻春彦訳	1981/03/28
1020795	29.96893	社会史 2	中村吉治編	1981/03/28
1020797	29.96893	産業史 2	児玉幸多編	1981/03/28
1020800	29.96893	流通史 2	古島敏雄,安藤良雄編	1981/03/28
1020801	29.96893	生活史 2	森末義彰〔ほか〕編	1981/03/28
1020806	29.96893	思想史 2	石田一良編	1981/03/28
1021007	29.96893	エリザベス女王 2	J.E.ニール著/大野真弓,大野美樹訳	1981/03/28
1021164	29.96893	アメリカ 2./カナダ	座右宝刊行会編	1981/03/28
1021725	29.96893	価格理論 2	今井賢一〔ほか〕著	1981/03/28
1021970	29.96893	音声の研究 2	〔日本音声学協会編〕	1981/03/28
1019776	29.96893	地下家伝 2	正宗敦夫編纂校訂	1981/03/28
1019783	29.96893	延喜式 〔2〕	正宗敦夫編纂校訂	1981/03/28
1019787	29.96893	諸家伝 2	正宗敦夫編纂校訂	1981/03/28
1019905	29.96893	作品 2 短歌	折口博士記念古代研究所編	1981/03/28
1019929	29.96893	源氏物語 2	折口博士記念古代研究所編	1981/03/28
1071208	29.96893	Index translationum, 2		1981/03/28
1091364	29.96893	1 2 3	Brian Wildsmith	1981/03/28
107634	29.96893	秘書類纂 ;[2]	伊藤博文編	1981/03/07
103693	29.96893	材料科学/2	C.R.バレット[ほか]共著  岡村弘之[ほか]共訳	1981/02/12
348575	29.96893	労働法 2	石川吉右衛門ほか編	1981/02/06
105691	29.96893	人間にとっての科学/2	E.H.コーン,H.J.ジョルダン共編  林力丸,加賀美鉄雄共訳	1981/01/22
96195	29.96893	技法と作品 ;[2]	大野正著	1980/07/04
301740	29.96893	サンチェスの子供たち.  2	オスカー・ルイス著/柴田稔彦, 行方昭夫訳	1980/03/06
1015551	29.96893	社会史 2	中村吉治編	1979/12/27
1015553	29.96893	産業史 2	児玉幸多編	1979/12/27
35767	29.96893	ディヴィド・コパフィールド/2	チャールズディケンズ  市川又彦訳	1979/03/31
47870	29.96893	ドン・キホーテ/続編-2	セルバンテス  永田寛定訳	1979/03/31
45831	29.96893	西欧の芸術/2	アンリ・フォション  神沢栄三[等]訳	1979/03/05
34172	29.96893	科学のものさし/2	フィッシュロック編	1978/12/18
33424	29.96893	システム分析/2	E.S.クェイド  W.I.ブッチァー編  香山健一  公文俊平監訳	1978/10/31
32828	29.96893	石仏の美/2	佐藤宗太郎  大護八郎	1978/09/28
465445	29.96893	Print casebooks 2		1977/12/06
465446	29.96893	Print casebooks 2		1977/12/06
465447	29.96893	Print casebooks 2		1977/12/06
465448	29.96893	Print casebooks 2		1977/12/06
465449	29.96893	Print casebooks 2		1977/12/06
465450	29.96893	Print casebooks 2		1977/12/06
940935	29.96893	老子, 2巻	太宰純撰/宮田明續撰	1977/03/31
895397	29.96893	さゝめこと 2巻	十住心院心敬作	1977/03/31
927957	29.96893	さゝめこと 2巻	十住心院心敬作	1977/03/31
901560	29.96893	孟子, 2巻	[中井履軒著]	1977/03/31
946974	29.96893	春秋, 2巻		1977/03/31
947175	29.96893	春秋, 2巻		1977/03/31
923483	29.96893	新語, 2巻	(漢)陸賈撰/(明)范欽訂/(明)男大沖校刻	1977/03/31
917598	29.96893	論語, 2巻	(宋)朱熹 [撰]	1977/03/31
918008	29.96893	孟子, 2巻	(宋)朱熹 [撰]	1977/03/31
918179	29.96893	孟子, 2巻	(明)高衷筌校正/(明)高衷筌校正	1977/03/31
918187	29.96893	論語, 2巻	(明)高衷筌校正/(明)高衷筌校正	1977/03/31
1265318	29.96893	書式, 2巻	(明)蔣棻點次/(明)左培輯著	1977/03/31
1292350	29.96893	孟子 2巻	木齋先生講譯/蜂屋惺斎記聞	1977/03/31
1278931	29.96893	名原, 2巻	(清)孫詒譲記	1977/03/31
1658912	29.96893	さゝめこと 2巻	十住心院心敬作	1977/03/31
1179471	29.96893	文則, 2巻	(宋)陳騤著/(日本)山鼎句讀	1977/03/31
307980	29.96893	Hamlet 2 [ビデオカセット]	William Shakespeare原作	
472325	29.96893	Schaufenster international 2	hrsg. [von] Walter Knapp/[English version, D. Q. Stephenson]	
611148	29.96893	SL2(R)	Serge Lang	
460651	29.96893	Geographie : generale 2	avec la collaboration de A. Huetz de Lemps, G. Lasserre, G. Viers	
160347	29.96893	2値系列	G.Hoffmann de Visme  伊理正夫  伊理由美共訳	
1046251	29.96893	戦国武将 2	桑田忠親〔著〕	
1046257	29.96893	茶道と茶人 2	桑田忠親〔著〕	
1046438	29.96893	長編小説 2		
1046440	29.96893	短編小説 2		
1046993	29.96893	読本巻の2	トルストイ著/樹下節訳	
1047645	29.96893	シェイクスピア全集 2	シェイクスピア〔著〕/小田島雄志訳	
1048325	29.96893	社会科・2		
1049708	29.96893	世界地理 2		
1025016	29.96893	中世文学 2	佐藤輝夫〔ほか〕訳/ベディエ,アザアル共編	
1025142	29.96893	デカメロン 2	Giovanni Boccaccio〔著〕/高橋久訳註	
1025294	29.96893	シ-ニュ 2	メルロー=ポンティ〔著〕/竹内芳郎〔ほか〕訳	
1013790	29.96893	住まいの原型 2	吉阪隆生〔ほか〕著	
1014826	29.96893	グラフの理論 2	C.ベルジュ著/伊理正夫〔ほか〕訳	
1014955	29.96893	構造化学 2	林通郎著	
1014962	29.96893	固体化学 2	玉井康勝,富田彰著	
1014964	29.96893	有機化学 2	井本英二著	
1015150	29.96893	建築施工 2	平賀謙一〔ほか〕著/建築学大系編集委員会編	
1015574	29.96893	初期作品 2	飯島則雄〔ほか〕訳	
1015671	29.96893	プルースト 2A	井上究一郎訳	
1015672	29.96893	プルースト 2B	井上究一郎訳	
1025818	29.96893	書道の古典 2	大東文化大学書道文化センター編	
1015910	29.96893	奥州道 2	森谷尅久編/赤井達郎〔ほか〕編	
1015915	29.96893	北陸道 2	吉田光邦編/赤井達郎〔ほか〕編	
1015947	29.96893	日本の思想 2		
1015954	29.96893	技術の歴史 2		
1015975	29.96893	システム・プログラム 2	J.J.Donovan著/池田克夫訳	
1016002	29.96893	イタリアの惨劇 2	A.ラドクリフ著/野畑多恵子訳	
1016075	29.96893	ランボー全集 2		
1016082	29.96893	リュシアン・ルーヴェン 2	島田尚一,鳴岩宗三訳/桑原武夫,生島遼一編	
1064031	29.96893	Werke, 2. Bd	Jean Paul/hrsg. von Norbert Miller	
1064077	29.96893	Linguistische Studien, 2	Shoko Kishitani./Georg Objartel./Wolfgang W. Settekorn, Wolfgang H. Teubert./Burkhard Schaeder.	
1064138	29.96893	Sämtliche Werke, 2	Adalbert Stifter/unter mitwirkung von Franz Hüller/hrsg. von Rudolf Frieb. Hans Hartmann, Josef Taubmann	
1064201	29.96893	Werke, 2. Bd	Joseph Roth/hrsg. und eingeleitet von Hermann Kesten	
1064205	29.96893	Werke, 2. Bd	Christian Dietrich Grabbe/hrsg. von Roy C. Cowen	
1064227	29.96893	Essais, Tome 2	Montaigne	
1064230	29.96893	Correspondance, Tome 2	H. de Balzac	
1064371	29.96893	Deutsche Sprachgeschichte, 2	Hans Eggers	
1065800	29.96893	Gedichte, Bd. 2	Paul Celan	
1066325	29.96893	Moderne Welt, 2	von Heinz Griesbach	
1066471	29.96893	Oeuvres complètes, 2	La Fontaine/édition établie par Pierre Clarac	
1064721	29.96893	Encyklopedia Powszechna, 2		
1064749	29.96893	Oeuvres complètes, 2	Molière/textes établis par Georges Couton	
1139589	29.96893	OS/2のデザイン	H. M. デイテル, M. S. コ-ガン著/日本アイ・ビ-・エム・システムズ・エンジニアリング株式会社訳	
1112959	29.96893	2値系列	G.Hoffmann de Visme著/伊理正夫,伊理由美共訳	
1117661	29.96893	地中海世界(2)	荒松雄 [ほか] 編集委員/荒松雄 [ほか] 編集委員	
1146244	29.96893	DB2入門	C. J. Date, Colin J. White共著/朝戸康博 [ほか] 共訳	
1674629	29.504234	國華　１２０（１１・１２）・１２１（１～７）		2016/03/10
1302375	29.16173	凝香室鴻雪因縁圖記 1集2卷2集2卷3集2卷	(清)麟慶著	1977/03/31
1749922	29.047117	教養の揺らぎとフランス近代（教育思想双書 2-2）	綾井桜子	2018/01/15
1653055	29.047117	日本特別活動学会紀要　第２２号		2015/09/02
1612241	29.047117	粟津第3貝塚2・自然流路2	滋賀県教育委員会事務局文化財保護課, 滋賀県文化財保護協会編集	2014/03/12
1355831	29.047117	同所新田 (どうしょしんでん) 遺跡2/瀬沼 (せぬま) 遺跡2	茨城県教育財団編	2009/09/09
1237802	29.047117	女性と経験　2,4/6,2-6,3-1	女性民俗研究会	2005/10/19
1222125	29.047117	平成2年2月におこなったイヨマンテの実施報告	アイヌ民族博物館編/アイヌ民族博物館編	2005/01/31
1185749	29.047117	Altorientalische Forschungen// vol.30(1-2)/31(1/2)		2004/08/05
688626	29.047117	Jugendarbeiten 2/Reiseeindrücke 2/Kritische Arbeiten 1. (1839-1841)	Friedrich Hebbel/Friedrich Hebbel/besorgt von Richard Maria Werner	1997/02/14
576954	29.047117	2,4-Dichlorophenoxyacetic acid (2,4-D) : environmental aspects		1989/09/11
1031924	29.047117	高等数学教程 2(1巻 第2分冊)	スミルノフ〔著〕/福原満洲雄訳者代表	1988/02/23
1031926	29.047117	高等数学教程 4(2巻 第2分冊)	スミルノフ〔著〕/福原満洲雄訳者代表	1988/02/23
1063691	29.047117	Immermanns Werke, Teil 2-2// hrsg. von Max Koch		1981/08/29
246537	29.047117	明治初期教育稀覯書集成 ;[2]-1-[2]	唐沢富太郎編	1981/07/28
246539	29.047117	明治初期教育稀覯書集成 ;[2]-10-[2]	唐沢富太郎編	1981/07/28
246545	29.047117	明治初期教育稀覯書集成 ;[2]-16-[2]	唐沢富太郎編	1981/07/28
246547	29.047117	明治初期教育稀覯書集成 ;[2]-19-[2]	唐沢富太郎編	1981/07/28
246551	29.047117	明治初期教育稀覯書集成 ;[2]-23-[2]	唐沢富太郎編	1981/07/28
246556	29.047117	明治初期教育稀覯書集成 ;[2]-25-[2]	唐沢富太郎編	1981/07/28
246557	29.047117	明治初期教育稀覯書集成 ;[2]-8-[2]	唐沢富太郎編	1981/07/28
246560	29.047117	明治初期教育稀覯書集成 ;[2]-9-[2]	唐沢富太郎編	1981/07/28
511378	29.047117	Zur Struktur des 1,2-Dimethyl-1,2-diazetidins	vorgelegt von Karl-Friedrich Gebhardt	1980/06/27
951168	29.047117	周易正文, 2巻略例2巻	(日本)永井定經, (日本)長井昌純, (日本)鶴田千里校/(日本)葛山壽, (日本)萩原萬世國讀	1977/03/31
969070	29.047117	雲烟所見略傳, 全2巻2冊	清宮秀堅編	1977/03/31
1349902	28.752321	bHLH型タンパク質E2-2はVEGFR2の発現および血管内皮細胞の活性化を抑制する	田中礼 [著]	2009/08/25
1325869	28.752321	カリブ海の島々〈２００７‐２００８年版〉 (地球の歩き方 Ｂ　２４)	ダイヤモンド・ビッグ社	2008/10/17
1303548	28.752321	地球の歩き方 Ｄ　３２（２００７～２００８年)	ダイヤモンド・ビッグ社	2007/12/21
1303551	28.752321	地球の歩き方 Ｄ　２９（２００７～２００８年)	ダイヤモンド・ビッグ社	2007/12/21
1303557	28.752321	地球の歩き方 Ｂ　２１（２００８～２００９年)	ダイヤモンド・ビッグ社	2007/12/21
1303558	28.752321	地球の歩き方 Ｂ　２０（２００７～２００８年)	ダイヤモンド・ビッグ社	2007/12/21
1303564	28.752321	地球の歩き方 Ａ　２８（２００７～２００８年)	ダイヤモンド・ビッグ社	2007/12/21
872772	28.752321	Polyester der Bicyclo-2,2,2-octandihydroxydicarbonsäure mit 1,6-Hexandiol als Modellsubstanz für Cellulose	vorgelegt von Gerhardt Th. Benzing	1999/10/19
904235	28.073282	Vibrationally resolved TPEPICO spectra of KrXe and the predissociation of the C[2] 1/2 states of Kr[2][+] and Xe[2][+]	Hiroshi Yoshii	2000/03/29
1693572	28.037783	西木流D遺跡(2次)/鶴沼B遺跡(2次)/西坂才遺跡(2次)	福島県文化振興財団遺跡調査部編	2016/06/07
1686382	28.037783	炎芸術 ３４（２～４）　通号１２３～１２５　[雑誌バックナンバー]		2016/05/26
1468515	28.037783	大平 (おおひら) 4遺跡(2)・蛇内 (へびない) 2遺跡(2) : 木古内町 (きこないちょう)	北海道埋蔵文化財センター編	2013/02/21
1382131	28.037783	Apache HTTP Serverポケットリファレンス : 2.0系/2.2系対応(Linux版/Windows版)	高江賢著	2010/09/29
1342894	28.037783	浜寄・地方遺跡 : 1H・1I・2B・2D・2E各区の調査	島根県教育庁埋蔵文化財調査センター編集	2009/03/31
1325859	28.037783	インドネシア〈２００８‐２００９年版〉 (地球の歩き方 Ｄ　２５)	ダイヤモンド・ビッグ社	2008/10/17
1325860	28.037783	ミャンマー〈２００８～２００９年版〉 (地球の歩き方 Ｄ　２４)	ダイヤモンド・ビッグ社	2008/10/17
1325870	28.037783	ペルー〈２００８～２００９年版〉 (地球の歩き方 Ｂ　２３）	ダイヤモンド・ビッグ社	2008/10/17
1325874	28.037783	ハンガリー〈２００８～２００９年版〉 (地球の歩き方 Ａ　２７)	ダイヤモンド・ビッグ社	2008/10/17
1325876	28.037783	スペイン〈２００８～２００９年版〉 (地球の歩き方 Ａ　２０)	ダイヤモンド・ビッグ社	2008/10/17
1222531	28.037783	公正取引委員会審決集　１/４６号　昭２２/平１２		2005/03/24
846524	28.037783	情報考古学// vol.1-1,2-1,3-1,3-2,4-1,4-2	日本情報考古学会	1999/07/02
1750612	27.967049	２０２０年からの教師問題(ベスト新書 540)	石川一郎	2018/01/11
1457651	27.967049	Functional analysis of brain-specific angiogenesis inhibitor 2 (BAI2)	Daisuke Okajima	2012/10/22
1396480	27.967049	Annalen der Preussischen innern Staats- Verwaltung// vol.2(1-2)		2011/02/24
1272283	27.967049	久枝II遺跡2次/本郷I遺跡2次	愛媛県埋蔵文化財調査センター編集/愛媛県埋蔵文化財調査センター編	2006/02/09
862005	27.967049	Естествознание, 2 : учебник-хрестоматия для 2 класса трехлетней начальной школы	[авт.-сост.: Н.Я. Дмитриева, И.П. Товпинец]	1999/09/13
700237	27.967049	百間川兼基遺跡2/百間川今谷遺跡2	岡山県古代吉備文化財センター編/岡山県教育委員会編	1997/06/03
660341	27.967049	焼山2遺跡・宮村2遺跡・茶志内4遺跡	北海道埋蔵文化財センター編	1996/08/06
1255835	27.967049	Über die Religion (2.-) 4. Auflage/Monologen (2.-) 4. Auflage	Friedrich Daniel Ernst Schleiermacher/herausgegeben von Günter Meckenstock/Friedrich Daniel Ernst Schleiermacher/herausgegeben von Hans-Joachim Birkner ... [et al.]	1995/10/13
1076044	27.967049	[Rethinking the library in the information age, Vol. 2, 2]		1990/07/06
1037251	27.967049	線型代数 2 Jordan標準形と単因子論 2	杉浦光夫著	1987/12/18
1063680	27.967049	Theodor Körners Werke, Teil 2-2// hrsg. von Ad. Stern		1981/08/29
908425	27.967049	儀禮, 2巻/大戴禮記, 2巻	(清)兪◆D15502◆ [撰]/(清)兪◆D15502◆撰	1977/03/31
1314143	27.967049	茗柯文補編, 2卷外編2卷	(清)張惠言[撰]	1977/03/31
1235542	27.967049	獨斷, 2卷/三水小牘, 2卷	(漢)蔡邕撰/(清)盧文弨 [校]/(唐)皇甫枚譔/(清)盧文弨 [編]	1977/03/31
1013973	27.967049	第2種情報処理技術者試験問題 2	情報処理技術者試験問題研究会編	
1750846	27.756979	「計画」の２０世紀	山井敏章	2018/01/15
1748965	27.756979	グラフィックアーツ　第２版	グラフィックアーツ編集委員会	2018/01/12
1750581	27.756979	職場のポジティブメンタルヘルス　２	島津明人	2018/01/10
1748848	27.756979	上幌内2遺跡	厚真町教育委員会編/厚真町教育委員会編	2017/12/06
1702811	27.756979	上野第2遺跡	日田市教育庁文化財保護課編	2016/08/02
1681876	27.756979	鹿野第2遺跡	地域文化財研究所編/野田市教育委員会編	2015/12/02
1659693	27.756979	博物館研究　2015−2	博物館研究編集部	2015/10/29
1665660	27.756979	高原遺跡(2区)	島根県教育庁埋蔵文化財調査センター編/島根県教育庁埋蔵文化財調査センター編	2015/06/16
1618339	27.756979	清算(2) : (特別清算)	松下淳一, 山本和彦編	2014/11/05
1599368	27.756979	南方文物　2014−2	南方文物編集部	2014/08/18
1593472	27.756979	縄文時代　（２５）	縄文時代文化研究	2014/07/03
1591908	27.756979	Unicorn : English communication 2	市川泰男 [ほか] 著	2014/06/11
1591958	27.756979	Unicorn : English expression 2	塩川春彦 [ほか] 著	2014/06/11
1302316	27.756979	ユカンボシE2遺跡		2014/06/09
1616769	27.756979	花ノ木遺跡2次	日田市教育庁文化財保護課編	2014/03/12
1590369	27.756979	約束された場所で : underground 2	村上春樹著	2014/01/14
1489488	27.756979	南方文物 2013-2	南方文物編集部	2013/12/04
1585671	27.756979	2ひきのくまの物語	アンナ・ヘグルンド作/菱木晃子訳	2013/11/15
1478542	27.756979	青山考古（２９）	青山考古学会	2013/08/08
1473803	27.756979	縄文時代　２４　	縄文時代文化研究会	2013/06/10
1468525	27.756979	大川添(2)遺跡	青森県埋蔵文化財調査センター編	2013/02/21
1460845	27.756979	鹿児島考古　（４２）	鹿児島県考古学会	2013/02/06
1460850	27.756979	南方文物201２－２	南方文物編集部	2013/02/06
1441112	27.756979	青山考古（２８）	青山考古学会	2012/06/25
1441114	27.756979	縄文時代　（２３）	縄文時代文化研究会	2012/06/25
1441118	27.756979	博物館研究2012－2	博物館研究編集部	2012/06/25
1438152	27.756979	博物館研究2011－2	博物館研究編集部	2012/06/06
1438155	27.756979	南方文物2011-2	南方文物編集部	2012/06/06
1433523	27.756979	なぜE=mc[2]なのか?	ブライアン・コックス, ジェフ・フォーショー [著]/柴田裕之訳	2012/02/23
1422880	27.756979	Baghdader Mitteilungen// vol.2		2011/10/17
1418291	27.756979	フランス2パリの美術館		2011/09/08
1418293	27.756979	イタリア2ヴァチカン美術館ほか		2011/09/08
1418298	27.756979	イギリス2ナショナル・ギャラリーほか		2011/09/08
1415815	27.756979	租税 2・税務行政	大蔵省財政史室‖編	2011/09/08
1415941	27.756979	小説 2 ジャン・クリストフ	片山敏彦‖訳	2011/09/08
1395871	27.756979	治療 74(1-2)		2011/02/18
1395883	27.756979	治療 77(1-2)		2011/02/18
1395893	27.756979	治療 79(1-2)		2011/02/18
1395898	27.756979	治療 80(2-4)		2011/02/18
1395901	27.756979	治療 81(1-2)		2011/02/18
1395905	27.756979	治療 82(1-2)		2011/02/18
1382936	27.756979	UMLモデリングL2	桐越信一 [ほか] 著	2010/10/08
1371423	27.756979	LATEX2ε階梯	藤田眞作著	2010/05/12
1369105	27.756979	栄浜2・3遺跡	八雲町教育委員会編集	2010/03/26
1312090	27.756979	解決!!LATEX2ε	中橋一朗著	2010/02/08
1361952	27.756979	向原第2遺跡	宮崎県都城市教育委員会編集	2009/11/19
1353422	27.756979	CakePHP1.2ガイドブック	安藤祐介, 新原雅司, 堂園俊郎著	2009/10/14
1350139	27.756979	日本文典, 2巻	中根淑著	2009/04/28
939565	27.756979	LATEX2ε文典	生田誠三著	2009/02/25
1329544	27.756979	中学校理科 : 2分野	戸田盛和 [ほか] 著	2008/11/05
1336128	27.756979	吉野第2遺跡		2008/04/28
1338421	27.756979	滑川第2遺跡	清武町教育委員会編集	2008/04/28
1326252	27.756979	ナギ山遺跡2	茨城県教育財団編	2008/02/08
1315854	27.756979	K2より愛をこめて	塚本珪一著	2008/01/24
1288856	27.756979	Web2.0 book	小川浩, 後藤康成著	2007/12/26
1308682	27.756979	山田第2遺跡	清武町教育委員会編集	2007/10/01
1293261	27.756979	入門UML 2.0	Russ Miles, Kim Hamilton著/原隆文訳	2007/03/19
1346801	27.756979	Sinfonien 2 & 3 "Eroica"	Beethoven/ルートヴィヒ・ヴァン・べートーヴェン/ルートヴィヒ・ヴァン・べートーヴェン	2007/02/13
1303071	27.756979	銀座第2遺跡		2006/12/06
1280988	27.756979	Kommentierung zum 2. BtÄndG	herausgegeben von Maximilian Herberger ... [et al.]/bearbeitet von Gero Bieg, Joachim Jaschinski	2006/11/10
1275936	27.756979	坂元第2遺跡	清武町教育委員会編集	2006/04/25
1272229	27.756979	川高2号遺跡	広島県教育事業団事務局埋蔵文化財調査室編集/広島県教育事業団埋蔵文化財調査室編	2006/02/09
1272123	27.756979	牧内第2遺跡		2005/12/19
1270647	27.756979	糠塚大開(2)遺跡	青森県埋蔵文化財調査センター編	2005/12/19
1237791	27.756979	東北民俗 2/32	東北民俗の会	2005/10/19
1238301	27.756979	藤山第2遺跡	宮崎県埋蔵文化財センター編集	2005/08/05
1214918	27.756979	中小前田2遺跡	寄居町遺跡調査会編/寄居町遺跡調査会	2005/06/14
703074	27.756979	横浜市史2	横浜市総務局市史編集室編	2005/06/08
1230310	27.756979	ラッシュアワー2 [映像資料]	ブレット・ラトナー監督	2005/06/03
1230655	27.756979	荒屋敷遺跡(2次)	福島県文化振興事業団遺跡調査部編	2005/05/12
1227268	27.756979	正崎2号墳	岡山県山陽町教育委員会編	2005/03/30
1231042	27.756979	飾東2号墳	兵庫県教育委員会埋蔵文化財調査事務所編/兵庫県教育委員会編	2005/03/30
1225825	27.756979	上揚遺跡2区		2004/11/18
1212835	27.756979	DB2技術全書	日本アイ・ビー・エム システムズ・エンジニアリング株式会社, 日本アイ・ビー・エム株式会社編著	2004/10/18
1198901	27.756979	文化財と技術// vol.2	鈴木勉	2004/06/21
1369496	27.756979	Chuo English studies 2	[by] Masayoshi Ueyama, Donna C. Tamaki	2004/03/31
1369499	27.756979	Union English course 2	[by] Teruo Oka	2004/03/31
1369550	27.756979	Creative English course 2	垣田直巳 [ほか] 著	2004/03/31
1369559	27.756979	New creative English 2	羽澄英治 [ほか] 著	2004/03/31
1369563	27.756979	New creative English 2	羽澄英治 [ほか] 著	2004/03/31
1369571	27.756979	Senior total English 2	中島文雄 [ほか] 著	2004/03/31
1369574	27.756979	Senior total English 2	中島文雄 [ほか] 著	2004/03/31
1369583	27.756979	Cosmos : English course 2	大浦暁生 [ほか] 著	2004/03/31
1369584	27.756979	Cosmos English course 2	大浦暁生 [ほか] 著	2004/03/31
1369616	27.756979	Clipper : English course 2	米山朝二 [ほか] 著	2004/03/31
1369636	27.756979	Quest : English course 2	中右実 [ほか] 著	2004/03/31
1372436	27.756979	新しい科学 : 2分野	上田誠也 [ほか] 著	2004/03/31
1372462	27.756979	新しい科学 : 2分野	藤井隆 [ほか] 著	2004/03/31
1372465	27.756979	新しい科学 : 2分野	近角聡信 [ほか] 著	2004/03/31
1372469	27.756979	新しい科学 : 2分野	三浦登 [ほか] 著	2004/03/31
1372474	27.756979	中学校理科 : 2分野	戸田盛和 [ほか] 著	2004/03/31
1372476	27.756979	中学校理科 : 2分野	戸田盛和 [ほか] 著	2004/03/31
1372478	27.756979	中学校理科 : 2分野	戸田盛和 [ほか] 著	2004/03/31
1372480	27.756979	中学校理科 : 2分野	戸田盛和 [ほか] 著	2004/03/31
1372484	27.756979	中学校理科 : 2分野	坪井忠二 [ほか] 著	2004/03/31
1372517	27.756979	中学校理科 : 2分野	霜田光一 [ほか] 著	2004/03/31
1372518	27.756979	中学校理科 : 2分野	霜田光一 [ほか] 著	2004/03/31
1372522	27.756979	中学校理科 : 2分野	霜田光一 [ほか] 著	2004/03/31
1372523	27.756979	中学校理科 : 2分野	霜田光一 [ほか] 著	2004/03/31
1372554	27.756979	中学校理科 : 2分野	霜田光一 [ほか] 著	2004/03/31
1372560	27.756979	中学校理科 : 2分野	伏見康治 [ほか] 著	2004/03/31
1372576	27.756979	中学理科 : 2分野	細矢治夫 [ほか] 著	2004/03/31
1372578	27.756979	中学理科 : 2分野	細矢治夫 [ほか] 著	2004/03/31
1372636	27.756979	中学理科 : 2分野	栗田一良 [ほか] 著	2004/03/31
1367946	27.756979	美術・その精神と表現2	佐藤忠良 [ほか] 著	2004/03/31
1368232	27.756979	最新高校生の音楽2	浜野政雄 [ほか] 著	2004/03/31
1368235	27.756979	最新高校の音楽2	浜野政雄 [ほか] 著	2004/03/31
1369350	27.756979	Clipper : English course 2	米山朝二 [ほか] 著	2004/03/31
1369352	27.756979	English 1980's 2	[by] Morio Kohno, James R. Nord	2004/03/31
1369376	27.756979	Practical English course 2	高梨健吉 [ほか] 著	2004/03/31
1369377	27.756979	Practical English course 2	高梨健吉 [ほか] 著	2004/03/31
1192169	27.756979	LATEX2ε入門	生田誠三著	2004/01/09
1187532	27.756979	The Fossil record 2	jointly sponsored by the Palaeontological Association, the Royal Society and the Linnean Society/edited by M.J. Benton/charts produced by Rachael J. Walker	2003/12/12
1181236	27.756979	Искусствознание// vol.2003(2)		2003/11/26
1180154	27.756979	連歌雑書 2巻		2003/10/06
1258860	27.756979	Stichworte : kritische Modelle 2	Theodor W. Adorno	2003/02/26
1152019	27.756979	JACET bulletin// vol.2		2002/11/21
1148419	27.756979	倉岡第2遺跡		2002/09/25
1176792	27.756979	2年生のおんがく	市川都志春 [ほか] 著	2002/09/20
1176803	27.756979	2年生のおんがく	市川都志春 [ほか] 著	2002/09/20
1149690	27.756979	Pandekten Vorlesungen : 2 Bände	von Friedrich Ludwig von Keller	2002/07/15
1007845	27.756979	1・2年草	農文協編/農文協編	2002/06/25
986922	27.756979	Java2による数値計算	赤間世紀著	2001/12/25
981115	27.756979	復古編, 2巻	宋張有撰	2001/11/12
1103943	27.756979	2年生くらいから楽しめる本	赤木かん子著	2001/07/10
1080997	27.756979	SRIM Journal 2001-2		2001/05/21
957940	27.756979	Langmuir// vol.1-2		2001/04/06
950315	27.756979	測量のための最小2乗法	千葉忠二著	2001/02/16
944599	27.756979	[Penimban Akal, Part 2]		2001/01/18
952334	27.756979	K2嵐の夏	クルト・ディームベルガー [著]/海津正彦訳	2001/01/17
928956	27.756979	ソシオロゴス// vol.2/22	ソシオロゴス編集委員会	2001/01/15
920827	27.756979	Fungal Diversity// vol.2	A. Aptroot	2000/12/06
947654	27.756979	LATEX2ε階梯	藤田眞作著	2000/12/05
925872	27.756979	2人ゲームの理論	フォン・ノイマン, モルゲンシュテルン [著]/橋本和美訳/フォン・ノイマン, モルゲンシュテルン[著]/銀林浩, 橋本和美, 宮本敏雄監訳	2000/10/10
925361	27.756979	2次元弾性論	森口繁一 [著]	2000/10/06
921904	27.756979	みかげ石 : 他2編	シュティフター作/手塚富雄, 藤村宏訳	2000/09/20
916710	27.756979	青春 : 他2篇	ハルベ作/番匠谷英一譯	2000/08/16
1080438	27.756979	SRIM Journal 2000-2		2000/08/07
913343	27.756979	黒髪 : 他2篇	近松秋江作	2000/07/25
911750	27.756979	CO[2]から環境ホルモンまで	地球産業文化研究所編著/地球産業文化研究所編著	2000/06/02
1080246	27.756979	SRIM Journal 99-2		2000/05/29
904494	27.756979	消化管とCOX-2	Duodenal Club編集/三輪剛編集幹事/Duodenal Club編集	2000/03/15
894505	27.756979	上中居西屋敷2遺跡	山武考古学研究所編	2000/03/14
1098808	27.756979	Nouvelle génération française 2	Jean-Claude Demari ... [et al.]	2000/03/02
1098810	27.756979	Nouvelle génération française 2	Jean-Claude Demari ... [et al.]	2000/03/02
878855	27.756979	Die CO[2] -Assimilation	bearbeitet von D.I. Arnon ... [et al.]/redigiert von A. Pirson/herausgegeben von W. Ruhland	1999/11/17
1101491	27.756979	The MPI-2 extensions	William Gropp ... [et al.]	1999/10/25
870662	27.756979	龍王山2号遺跡	広島県埋蔵文化財調査センター編/広島県埋蔵文化財調査センター編	1999/10/06
783174	27.756979	山ノ鼻2号墳	福岡市教育委員会 [編]/福岡市教育委員会編	1998/09/08
770709	27.756979	文学とは何か : シチュアシオン 2	サルトル著/加藤周一, 白井健三郎訳	1998/07/15
764613	27.756979	岡田2号墳	兵庫県教育委員会編/兵庫県教育委員会編	1998/06/17
798391	27.756979	すこやかな体づくり(2)		1998/05/01
798394	27.756979	保健と教育のきずな(2)		1998/05/01
734384	27.756979	文学とは何か : シチュアシオン 2	サルトル [著]/加藤周一, 白井健三郎訳	1997/12/11
730001	27.756979	Diary from age 2	Werner F. Leopold	1997/11/25
730099	27.756979	戯曲集 : 2巻		1997/11/25
718598	27.756979	九九を使って(2年生)	清水静海編集責任	1997/08/22
699530	27.756979	湯舟(1)・(2)遺跡	青森県埋蔵文化財調査センター編	1997/05/26
689857	27.756979	三ケ尻林 (2)・台	埼玉県埋蔵文化財調査事業団 [編]	1996/10/30
675396	27.756979	菅沢2号墳		1996/08/23
670270	27.756979	富ノ沢(2)遺跡	青森県教育庁文化課編	1996/08/06
661439	27.756979	ロクマップ2遺跡		1996/08/06
661557	27.756979	錦町2遺跡	旭川市教育委員会 [編]	1996/08/06
661569	27.756979	雨紛2遺跡	旭川市教育委員 [編]	1996/08/06
663566	27.756979	三の山2遺跡	富良野市教育委員会 [編]	1996/08/06
663568	27.756979	東麓郷1・2遺跡	富良野市教育委員会 [編]	1996/08/06
664000	27.756979	元江別1・2遺跡	江別市教育委員会 [編]	1996/08/06
660454	27.756979	空知太2遺跡	北海道埋蔵文化財センター編	1996/08/06
661272	27.756979	1・2年草		1996/07/10
1365542	27.756979	小隊教練 2巻	本間寿助著述	1996/02/21
377400	27.756979	2時間登頂の山	森田秀巳編	1994/12/21
370899	27.756979	第2言語の習得	Heidi Dulay [ほか] 著/牧野高吉訳	1994/09/27
364422	27.756979	障害とともに : 新しい自己(2)	正村公宏著/帆足信彦, 緒方幸子著/中村栄一著/近田洋一著/竹野広行著/潮見憲三郎, 潮見美恵子著	1993/11/24
351861	27.756979	ベーデンーパウエル : 英雄の2つの生涯	ウィリアム・ヒルコート著/安齋忠恭監訳	1993/09/13
610408	27.756979	Kanji 1-2-3	Andrew Dykstra	1993/03/04
333817	27.756979	南西諸島の音楽:2		1992/09/21
592426	27.756979	Structural phase transitions 2	edited by K. A. Mueller and H. Thomas/with contributions by B. Dorner ... [et al.]	1991/04/26
1041358	27.756979	第2年次報告	〔「広域大量情報の高次処理」総括班事務局編〕	1991/03/20
1077415	27.756979	Parsing theory, Vol. 2	Seppo Sippu, Eljas Soisalon-Soininen	1991/01/31
304450	27.756979	ゲートからALUまで (2) [ビデオカセット]	放送大学学園, 放送教育開発センター制作/都倉信樹主任講師	1990/12/05
304455	27.756979	プログラムと言語 (2) [ビデオカセット]	放送大学学園, 放送教育開発センター制作/都倉信樹主任講師	1990/12/05
1076003	27.756979	NASA thesaurus, Vol. 2		1990/11/09
586505	27.756979	Biblisches Reallexikon : BRL2	hrsg. von Kurt Galling	1990/09/25
300775	27.756979	コリントの信徒への手紙2	E. ベスト [著]/山田耕太訳	1990/08/28
1040060	27.756979	動物行動学 2	コンラート・ローレンツ〔著〕/日高敏隆,丘直通訳	1990/05/29
1390127	27.756979	IDOQ/IDOQ2ハイパーガイド	原達三著	1990/03/24
569325	27.756979	Programming in Modula-2	Niklaus Wirth	1990/01/18
290903	27.756979	MS OS/2の使い方	田窪昭夫著	1990/01/17
1073083	27.756979	Kölner Universitätsgeschichte, Bd. 2	herausgegeben von der Senatskommission für die Geschichte der Universität zu Köln/von Bernd Heimbüchel, Klaus Pabst.	1989/12/01
1073053	27.756979	CAB thesaurus, Vol. 2		1989/11/28
284236	27.756979	OS/2システム・アーキテクチャ	Gordon Letwin著/三浦明美訳	1989/11/27
1039293	27.756979	日本ことわざ物語 2	五味太郎〔ほか〕編	1989/11/16
1038191	27.756979	配色事典 part 2	渋川育由,高橋ユミ編	1989/09/20
1037843	27.756979	ウォーターメソッドマン 2	ジョン・アーヴィング著/川本三郎〔ほか〕訳	1989/09/08
1036822	27.756979	病気とからだの読本 2	本間日臣〔ほか〕著	1989/06/20
1036977	27.756979	新井素子の?教室 2	新井素子著	1989/06/20
1122645	27.756979	IBMのOS/2戦略	脇英世監修	1989/03/10
1033474	27.756979	外国語との対照 2	森岡健二〔ほか〕編	1988/12/20
1033458	27.756979	配色事典 part 2	渋川育由,高橋ユミ編	1988/11/25
1034486	27.756979	フランス語を1,2の3	内藤陽哉,玉田健二共著	1988/11/11
910586	27.756979	日本文典, 2巻	中根淑著	1988/11/10
1036225	27.756979	文選 第2巻	〔蕭統撰〕/〔李善ほか注〕	1988/11/08
1034825	27.756979	献徴録 2	焦■編	1988/11/04
1061845	27.756979	Deutscher Kulturatlas, 2. Bd	[herausgegeben von Gerhard Lüdtke und Lutz Mackensen]	1988/11/01
1033132	27.756979	ザ・ビートルズフォーエヴァー vol 2	ニコラス・シャフナー著/安田由紀子訳	1988/10/11
1032987	27.756979	生命の博物誌 2	H.R.ヘイズ著/長野敬,長野久美子共訳	1988/09/27
1032734	27.756979	手紙青春模様 2	保坂展人,福音館書店編集部編	1988/09/20
1032474	27.756979	蒙古襲来 2	山田智彦著	1988/08/30
1034184	27.756979	鏡花全集 巻2	泉鏡太郎著	1988/07/26
1037381	27.756979	古典文学論 2	窪田空穂著	1988/07/26
1037392	27.756979	古今和歌集評釈 2	窪田空穂著	1988/07/26
1032428	27.756979	心理学と錬金術 2	C.G.ユング著/池田絋一,鎌田道夫訳	1988/07/22
1067269	27.756979	Blend-2 : software infrastructure	W.P. Dodd and T.I. Maude	1988/06/28
1061384	27.756979	Gesammelte Schriften, 2. Bd	Walter Benjamin/unter Mitwirkung von Theodor W. Adorno und Gershom Scholem/herausgegeben von Rolf Tiedemann und Hermann Schweppenhäuser	1988/06/14
1061190	27.756979	Deutsches Wörterbuch, 2. Bd	Fr.L.K. Weigand	1988/03/01
1030947	27.756979	内科学書 2	荒川正昭〔ほか〕編	1988/02/23
1039219	27.756979	千島探検誌 2	郡司成忠〔記〕	1988/02/02
1031499	27.756979	文化の解釈学 2	C.ギアーツ著/吉田禎吾〔ほか〕訳	1988/02/02
1035086	27.756979	西洋落穂集 2	篠田一士〔ほか〕訳/ラフカディオ・ハーン〔著〕	1988/01/26
1061222	27.756979	Gesammelte Schriften, Bd. 2	Theodor W. Adorno/[herausgegeben von Rolf Tiedemann]	1988/01/26
1030721	27.756979	位相線型空間 2	小針■宏,清水達雄訳/ブルバキ〔著〕	1988/01/08
1030732	27.756979	可換代数 2	塩原浩訳/ブルバキ〔著〕	1988/01/08
1030737	27.756979	多様体 要約2	斎藤正彦訳/ブルバキ〔著〕	1988/01/08
1113153	27.756979	Modula-2 : Pascalからの入門	リチャード・グリーブス著/阿江忠訳	1988/01/08
1039426	27.756979	2次行列の世界	岩堀長慶著	1988/01/05
1040079	27.756979	1/2ビデオ論	楠かつのり編著	1987/12/14
249197	27.756979	LEVEL2COBOL入門	岡崎健著	1987/10/30
1036807	27.756979	言論法研究 2	清水英夫著	1987/10/12
1030416	27.756979	フランス菓子百科 2	イヴ・チュリエ〔著〕/千石玲子,千石禎子訳	1987/10/12
1038142	27.756979	ゴダール/映画史 2	ジャン=リュック・ゴダール著/奥村昭夫訳	1987/09/18
1075155	27.756979	The Adaptive brain, 2	edited by Stephen Grossberg	1987/09/01
1029763	27.756979	言論法研究 2	清水英夫著	1987/06/26
1029742	27.756979	小さなわらいばなし 2	さとうわきこ文/二俣英五郎画	1987/06/02
1037332	27.756979	国家主義運動 2	高橋正衛解説	1987/03/20
1037336	27.756979	日中戦争 2	臼井勝美,稲葉正夫解説	1987/03/20
1037342	27.756979	社会主義運動 2	山辺健太郎解説	1987/03/20
1037369	27.756979	国家総動員 2 政治	今井清一,伊藤隆編	1987/03/20
1029171	27.756979	二・二六事件=研究資料 2	松本清張,藤井康栄編	1987/03/06
1029211	27.756979	基本的人権 2	阿部照哉,池田政章編	1987/03/06
1062149	27.756979	ROOT thesaurus, pt. 2		1987/02/16
1029713	27.756979	日本シナリオ大系 2	シナリオ作家協会編纂/小国英雄著/久板栄二郎著/黒沢明共著/伊藤大輔著ほか16編	1987/02/12
1029796	27.756979	第二の性 2	ボーヴォワール〔著〕/生島遼一訳	1987/02/03
235966	27.756979	Modula-2 : Pascalからの入門	リチャード・グリーブス著  阿江忠訳	1987/01/30
1028642	27.756979	外国語との対照 2	森岡健二〔ほか〕編	1986/09/02
1029219	27.756979	SPSS統計パッケージ 2	三宅一郎〔ほか〕著	1986/08/14
1059829	27.756979	Programming in Modula-2	Niklaus Wirth	1986/07/11
1059878	27.756979	Person to person, 2	Richards & Bycina	1986/07/09
1059879	27.756979	Person to person, 2	Richards & Bycina	1986/07/09
1059110	27.756979	Altdeutsches Wörterbuch, 2. Teil	Oskar Schade	1986/06/21
1059730	27.756979	Trainingsprogramme Leichtathletik, Teil 2	[Autorenkollektiv unter der Leitung von Wolfgang Lohmann.]	1986/05/20
1027239	27.756979	都名所図会 2	秋里湘夕著/竹原春朝斎画	1986/03/07
1027241	27.756979	東海道名所図会 2	秋里籬島著/竹原春泉斎画	1986/03/07
221320	27.756979	測量のための最小2乗法	千葉忠二著	1986/02/07
1028064	27.756979	山本勘介 2	竹内勇太郎著	1986/01/20
308922	27.756979	訪問インタビュー 2 [ビデオカセット]	大村はま著	1985/12/24
1027907	27.756979	21世紀は警告する 2	NHK取材班著	1985/12/06
308551	27.756979	King John 2 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/David Giles監督	1985/11/22
308556	27.756979	Titus Andronicus 2 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Fane Howell監督	1985/11/22
1075398	27.756979	AACR 2 goes public		1985/09/10
1061357	27.756979	Computer communications, Vol. 2	editor, Wushow Chou/contributors, Wushow Chou ... [et al.]	1985/09/03
1026920	27.756979	僕の昭和史 2	安岡章太郎著	1985/08/06
1027345	27.756979	シチュアシオン 2 文学とは何か	加藤周一[ほか]訳	1985/07/12
1026768	27.756979	ことばの泉 巻2	落合直文著	1985/07/02
569235	27.756979	Programming in Modula-2	Niklaus Wirth	1985/06/05
1059906	27.756979	Towards global optimisation 2	[edited by] L.C.W. Dixon and G.P. Szegö	1985/02/28
1048883	27.756979	シルクロード幻想の旅 2	平山郁夫著	1985/02/25
308546	27.756979	Richard III 2 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Elijah Moshjinsky監督	1985/02/20
1059004	27.756979	Manuale tipografico, Vol. 2	Giambattista Bodoni	1985/02/18
1058663	27.756979	NASA thesaurus, Vol. 2		1985/02/09
1026547	27.756979	新聞雑誌論説 2		1985/02/01
1026150	27.756979	金属電子論 2	安達健五編	1984/11/02
1026110	27.756979	Apple2プログラミングハンドブック	R.C.Vile, Jr.著/福田光恵訳	1984/10/27
1026097	27.756979	古代 : 2/中世 : 1	今井尭〔ほか〕編集	1984/10/25
1043823	27.756979	石森読本 2年生	石森延男著	1984/10/18
1045232	27.756979	おやすみなさい1.2.3.	ロバート・クラウスさく/N.M.ボーデッガーえ/しらいしかずこやく	1984/10/18
1046149	27.756979	グリム童話集 2	グリム〔著〕/大畑末吉訳	1984/10/18
1025920	27.756979	佐藤さとる全集 2	佐藤さとる著	1984/10/18
1046044	27.756979	かわいそうな私の国 2	ザヴィア・ハーバート著/越智道雄訳	1984/10/13
1384435	27.756979	肝臓2 膵臓 胆道	飯島宗一 [ほか] 責任編集	1984/09/19
1045811	27.756979	学研のこども図鑑 〔2〕		1984/09/07
1016809	27.756979	日本童謡史 2	藤田圭雄著	1984/08/02
1016814	27.756979	理学沿革史 2		1984/08/02
1066952	27.756979	Slavonic encyclopaedia, Vol. 2	edited by Joseph S. Roucek	1984/06/06
1016262	27.756979	別記類 第2	近藤瓶城編/近藤圭造改定	1984/05/23
1016290	27.756979	オリベッティのコーポレートコミュニケーション 2	ココマス委員会編著	1984/05/23
144648	27.756979	2次行列の世界	岩堀長慶著	1984/03/31
1086618	27.756979	Programming in Modula-2	Niklaus Wirth	1984/03/15
151297	27.756979	2歳から5歳まで	コルネイ・チュコフスキー著  樹下節訳	1984/03/02
1014706	27.756979	樹木大図説 2	上原敬二著	1984/02/27
1015448	27.756979	文献通考 2	馬端臨撰	1984/01/26
1050469	27.756979	太平洋戦争日記 2	伊藤整著	1984/01/19
1044605	27.756979	NHK訪問インタビュー 2	NHK編	1983/11/24
1046240	27.756979	黒ネコジェニーのおはなし 2	エスター・アベリル作・絵/松岡享子,張替恵子訳	1983/11/10
1048894	27.756979	シルクロード文化史 2	長沢和俊著	1983/11/10
1062427	27.756979	La Comédie humaine, 2	Balzac/édition publiée sous la direction de Pierre-Georges Castex/avec, pour ce volume, la collaboration de Pierre Citron ... [et al.]	1983/10/20
1062400	27.756979	Vene-Eesti sonaraamat, 2	koostanud P. Arumaa, B. Pravdin, J. V. Veski	1983/10/03
1012622	27.756979	辞源 第2冊		1983/08/29
1012727	27.756979	呉下方言考 〔2〕		1983/08/29
348573	27.756979	刑事特別法 2	団藤重光[ほか]編	1983/06/10
1015349	27.756979	和声 理論と実習 2	島岡譲〔ほか〕執筆	1983/06/09
521528	27.756979	2,000 more insults	compiled by Louis A. Safian	1983/03/31
1013507	27.756979	空間時間建築 2	S.Giedion著/太田實訳	1983/02/22
308181	27.756979	Henry V 2 [ビデオカセット]	William Shakespeare原作	1983/02/08
503404	27.756979	ZZ/2, homotopy theory	M. C. Crabb	1983/01/31
1086656	27.756979	Programming in Modula-2	Niklaus Wirth	1982/11/16
1043670	27.756979	アンデルセン童話選 2	アンデルセン〔著〕/大畑末吉訳	1982/10/23
1014670	27.756979	通信システム工学 〔2〕	D.H.Hamsher編/甘利省吾,庄司茂樹監訳	1982/09/11
515394	27.756979	Programming in Modula-2	Niklaus Wirth	1982/09/03
1015170	27.756979	乳幼児の発達心理 2	浅見千鶴子〔ほか〕著	1982/08/10
262292	27.756979	健康づくりの広場/2	健康・体力づくり事業財団編	1982/06/15
1106769	27.756979	美の法門 : 随筆2	ほか45篇	1982/06/10
308176	27.756979	The Tempest 2 [ビデオカセット]	William Shakespeare原作	1982/05/04
1066195	27.756979	Oeuvres romanesques complètes, 2	Barbey d'Aurevilly/textes présentés, établis et annotés par Jacques Petit	1982/02/26
1640472	27.756979	節用集 2巻		1982/02/12
1043905	27.756979	1ねんいもむし2ねんにんにく	古世古和子さく/小野かおるえ	1982/01/30
1048946	27.756979	城山三郎全集 2	城山三郎著	1982/01/12
503836	27.756979	Gedichte : in 2 Bd.	Paul Celan	1981/12/28
503841	27.756979	Gedichte : in 2 Bd.	Paul Celan	1981/12/28
1066641	27.756979	Understanding physics, Vol. 2	Isaac Asimov	1981/10/21
1043672	27.756979	アンデルセン童話全集 2	アンデルセン〔著〕/高橋健二訳	1981/09/01
1065961	27.756979	Deutscher Kulturatlas, Bd. 2	hrsg. von Gerhard Lüdtke und Lutz Mackensen	1981/08/29
1043981	27.756979	遺伝学と医学 2	井上英二編	1981/08/27
1045015	27.756979	オスカー・ワイルド全集 2	オスカー・ワイルド〔著〕/西村孝次訳	1981/08/27
108930	27.756979	日本教育宝典 ;[2]		1981/08/14
1049957	27.756979	世界ノンフィクションヴェリタ 2		1981/07/09
1050957	27.756979	クイズの学校 2年生	伊東良延〔ほか〕著	1981/06/18
1047924	27.756979	坂の上の雲 2	司馬遼太郎著	1981/05/20
1042377	27.756979	プルターク英雄伝 2	プルターク〔著〕/河野与一訳	1981/03/28
1041637	27.756979	子どもせかいむかしばなし 2	新しい日本の未来を拓く児童教育の会編	1981/03/28
1041801	27.756979	明るい心 2年生	奥野庄太郎編著	1981/03/28
1042084	27.756979	グリム伝説集 2	グリム〔著〕/藤原定訳	1981/03/28
1022247	27.756979	新・平家物語 2	吉川英治著/川口松太郎〔ほか〕編纂	1981/03/28
1022334	27.756979	宇津保物語 2	河野多麻校注	1981/03/28
1022346	27.756979	今昔物語集 2	山田孝雄〔ほか〕校注	1981/03/28
1022490	27.756979	今昔物語集 2	馬淵和夫〔ほか〕校注・訳	1981/03/28
1022505	27.756979	井原西鶴集 2	井原西鶴〔著〕/宗政五十緒〔ほか〕校注・訳/宗政五十緒校注・訳/松田修校注・訳/暉峻康隆校注・訳	1981/03/28
1022509	27.756979	近松門左衛門集 2	近松門左衛門〔作〕/鳥越文蔵校注・訳/長町女腹切ほか8編	1981/03/28
1022529	27.756979	森鴎外集 2	森鴎外著	1981/03/28
1022534	27.756979	島崎藤村集 2	島崎藤村著	1981/03/28
1022537	27.756979	田山花袋集 2	田山花袋著	1981/03/28
1022539	27.756979	徳田秋声集 2	徳田秋声著	1981/03/28
1022541	27.756979	夏目漱石集 2	夏目漱石著	1981/03/28
1022547	27.756979	正宗白鳥集 2	正宗白鳥著	1981/03/28
1022551	27.756979	永井荷風集 2	永井荷風著	1981/03/28
1022555	27.756979	谷崎潤一郎集 2	谷崎潤一郎著	1981/03/28
1022557	27.756979	武者小路実篤集 2	武者小路実篤著	1981/03/28
1022740	27.756979	体育統計学 2	大石三四郎著	1981/03/28
1022773	27.756979	昭和小説集 2	淺見淵著者代表	1981/03/28
1022803	27.756979	島崎藤村集 2	島崎藤村著/老嬢ほか10編 有島生馬著/瀬沼茂樹著	1981/03/28
1022805	27.756979	田山花袋集 2	田山花袋著/再び草の野にほか8編 正宗白鳥著/瀬沼茂樹著	1981/03/28
1022806	27.756979	徳田秋声集 2	徳田秋声著/出産ほか17編 臼井吉見著/徳田一穂著	1981/03/28
1022808	27.756979	正宗白鳥集 2	正宗白鳥著/人を殺したがほか5編 青野季吉著	1981/03/28
1022811	27.756979	谷崎潤一郎集 2	谷崎潤一郎著/折口信夫著	1981/03/28
1022812	27.756979	武者小路実篤集 2	武者小路実篤著/第三の隠者の運命ほか4編 臼井吉見著	1981/03/28
1022824	27.756979	森鴎外全集 2	森鴎外著/藤鞆絵ほか12編 吉田精一著	1981/03/28
1022901	27.756979	漢詩大観 索引 2	佐久節編	1981/03/28
1023003	27.756979	教育学概論 2		1981/03/28
1023013	27.756979	社会科学と教育 2		1981/03/28
1023273	27.756979	ハロルド・ピンター全集 2	ハロルド・ピンター〔著〕/喜志哲雄〔ほか〕訳	1981/03/28
1023279	27.756979	チボー家の人々 2	ロジェ・マルタン・デュ・ガール〔著〕/山内義雄訳	1981/03/28
1023288	27.756979	モンテーニュ随想録 2	モンテーニュ〔著〕/関根秀雄訳	1981/03/28
1023494	27.756979	カラー庭の花 2	山と溪谷社編	1981/03/28
1023632	27.756979	源氏物語 巻2	〔紫式部著〕/円地文子訳	1981/03/28
1023877	27.756979	国史大系 別巻2	黒板勝美,国史大系編修会編	1981/03/28
1023937	27.756979	古事類苑 2	神宮司庁〔編〕	1981/03/28
1024456	27.756979	西洋哲学史 2	市井三郎訳/バートランド・ラッセル〔著〕	1981/03/28
1024508	27.756979	明月記 第2	〔藤原定家著〕/国書刊行会編	1981/03/28
1024510	27.756979	玉葉 第2	〔九条兼実著〕/国書刊行会編	1981/03/28
1024548	27.756979	ローマ帝国衰亡史 2	エドワード・ギボン著/中野好夫訳	1981/03/28
1024720	27.756979	研究開発 No.2	研究開発研究所編/浜田成徳著/富久力松著/恩田彰著/川喜田二郎著ほか5編	1981/03/28
1024751	27.756979	六国史索引 2	六国史索引編集部編	1981/03/28
1024873	27.756979	大正元年・2年		1981/03/28
1017429	27.756979	国史辞典 第2	冨山房国史辞典編纂部編	1981/03/28
1018653	27.756979	名曲レコード事典 2	音楽之友社編	1981/03/28
1018720	27.756979	中国 2/朝鮮・モンゴル		1981/03/28
1018780	27.756979	言葉に関する問答集 2	文化庁編	1981/03/28
1018781	27.756979	言葉に関する問答集 2	文化庁編	1981/03/28
1018782	27.756979	言葉に関する問答集 2	文化庁編	1981/03/28
1018783	27.756979	言葉に関する問答集 2	文化庁編	1981/03/28
1018784	27.756979	言葉に関する問答集 2	文化庁編	1981/03/28
1019732	27.756979	倭名類聚鈔 2	正宗敦夫編纂校訂	1981/03/28
1019759	27.756979	楽家録 2	正宗敦夫編纂校訂	1981/03/28
1019765	27.756979	体源鈔 2	正宗敦夫編纂校訂	1981/03/28
1020082	27.756979	心理学と錬金術 2	C.G.ユング著/池田絋一,鎌田道生〔共〕訳	1981/03/28
1020198	27.756979	平安朝日記 2	日本文学研究資料刊行会編	1981/03/28
1020478	27.756979	知覚の現象学 2	M.メルロ=ポンティ〔著〕/竹内芳郎〔ほか〕訳	1981/03/28
1020793	27.756979	土地制度史 2	北島正元編	1981/03/28
1020811	27.756979	西宮記 第2	故実叢書編集部編	1981/03/28
1020868	27.756979	昭和史発掘 2	松本清張著	1981/03/28
1020888	27.756979	戦後日本史 2	歴史学研究会編	1981/03/28
1020928	27.756979	港区歳時記 2	東京都港区立三田図書館編	1981/03/28
1020990	27.756979	アメリカ史 現代2	ソビエト科学アカデミー歴史研究所編/清川勇吉〔ほか〕訳	1981/03/28
1021172	27.756979	関東 2 東京・埼玉		1981/03/28
1021413	27.756979	わかりやすいプログラミング 2	ADSコボル研究課編	1981/03/28
1021537	27.756979	FORIMS Phase2.1	日本ユニバック総合研究所〔編〕	1981/03/28
1021644	27.756979	行政法演習 2	田中二郎,雄川一郎編	1981/03/28
1021869	27.756979	カラー樹の花 2	山と溪谷社編	1981/03/28
1021873	27.756979	カラー山の花 2	山と溪谷社編	1981/03/28
1021940	27.756979	失われた文字の解読 2	E・ドーブルホーファー著/矢島文夫,佐藤牧夫訳	1981/03/28
1022082	27.756979	わだつみ 第2部	井上靖著	1981/03/28
1022174	27.756979	坂の上の雲 2	司馬遼太郎著	1981/03/28
1019774	27.756979	江家次第 2	正宗敦夫編纂校訂	1981/03/28
1019918	27.756979	日本文学史 2	折口博士記念古代研究所編	1981/03/28
1019923	27.756979	日本紀 2 祝詞	折口博士記念古代研究所編	1981/03/28
1070859	27.756979	Grundlagen der Informatik, 2	[von] A. I. Michajlov, A. I. Cernyj [und] R. S. Giljarevskij	1981/03/28
1071192	27.756979	Index bibliographicus, Vol. 2		1981/03/28
1071473	27.756979	Internationales Bibliotheksadressbuch, Teil 2	bearbeitet von Klaus Gerhard Saur	1981/03/28
1072336	27.756979	Linear operators, Pt. 2	[by] Nelson Dunford and Jacob T. Schwartz. With the assistance of William G. Bade and Robert G. Bartle	1981/03/28
1067091	27.756979	Abstracting services, Vol. 2		1981/03/28
1070397	27.756979	Encyclopédie générale, Vol. 2		1981/03/28
1070438	27.756979	Ranganathan festschrift, Vol. 2	[by] A. K. Das Gupta	1981/03/28
101455	27.756979	萃錦吟 ;[2]	奕訴著	1981/03/05
320791	27.756979	民事訴訟法 2	鈴木忠一,三ケ月章編	1981/03/03
320799	27.756979	借地借家法 2	加藤一郎ほか編	1981/03/03
348934	27.756979	刑事訴訟法 2	団藤重光ほか編	1981/02/06
36639	27.756979	新論 2巻	會澤安識	1980/08/27
36717	27.756979	新論 2巻	會澤安識	1980/08/27
497440	27.756979	Towards global optimisation 2	editors, L. C. W. Dixon and G. P. Szegoe	1980/06/18
1065633	27.756979	Deutsche Grammatik, Bd. 2	Hermann Paul	1980/03/31
1014744	27.756979	コンフィデンスレコードインデックス 1980～1981 2		1980/03/01
1065434	27.756979	Combinatory logic, Vol. 2	Haskell B. Curry, J. Roger Hindley, Jonathan P. Seldin	1980/03/01
61894	27.756979	光学/第2版	石黒浩三	1980/02/21
1014733	27.756979	コンピュータサイエンス入門 2	A.I.フォーサイス〔ほか〕著/浦昭二訳	1980/01/28
1065237	27.756979	Grimmelshausens Werke, Bd. 2		1980/01/22
1065243	27.756979	Goethes Werke, Bd. 2	hrsg. von Erich Trunz	1980/01/22
1009497	27.756979	書簡集 2/詩集	ニーチェ著/塚越敏, 中島義生訳	1979/12/27
54724	27.756979	2次元弾性論	森口繁一	1979/09/28
47976	27.756979	嵐 : 他2編	島崎藤村	1979/03/31
48002	27.756979	河童 : 他2編	芥川竜之介	1979/03/31
1349066	27.756979	節用集 2巻		1979/01/22
32205	27.756979	魯迅雑文集/2	魯迅  片山智行訳	1978/09/21
