1756321	42.06751	The conflict of laws : a comparative study// vol.2	Foreword by William Draper Lewis and Hessel E. Yntema	2018/01/30
1755838	36.178837	Усвоение основных грамматических понятий учащимися старших классов школы слабослышащих (2-е отделение)	К.Г. Коровин	2018/01/30
1756333	3.5831661	Fremdwährungsschulden im deutschen und englischen Recht	Stefan Steenken	2018/01/30
1755693	3.4401767	養寿寺蔵和漢朗詠集聞書	湯谷祐三編	2018/01/30
1748605	48.939922	図説　国民衛生の動向　ＣＤ−ＲＯＭ版　２０１７／２０１８		2018/01/29
1748606	48.939922	図説　国民衛生の動向　ＣＤ−ＲＯＭ版　２０１６／２０１７		2018/01/29
1748607	48.939922	図説　国民衛生の動向　ＣＤ−ＲＯＭ版　２０１５／２０１６		2018/01/29
1748608	48.939922	図説　国民衛生の動向　ＣＤ−ＲＯＭ版　２０１４／２０１５		2018/01/29
1754062	47.44266	【２巻セット】The Handbook of Discourse Analysis 2nd ed HRD(Blackwell handbooks in linguistics)	edited by Deborah Tannen, Heidi E. Hamilton, and Deborah Schiffrin	2018/01/29
1748616	42.06751	国民衛生の動向バックナンバー集ＤＶＤ　第２版		2018/01/29
1750811	39.902584	Studying in English 2nd ed PAP（Palgrave study skills）	Hayo Reinders, Marilyn Lewis and Linh Phung	2018/01/29
1753944	53.72749	胃炎をどうする？　第２版	三木一正	2018/01/26
1752461	47.187885	ポイント国際私法　各論　第２版	道垣内正人	2018/01/26
1752465	47.187885	労働法　第２版　（有斐閣ストゥディア）	小畑史子 ： 緒方桂子	2018/01/26
1753917	47.187885	看護師のための臨床輸血　第２版	学会認定・臨床輸血看護師制度カリキュラム	2018/01/26
1753926	47.187885	脳虚血(プライム脳神経外科 2)	木内博之 ： 斉藤延人	2018/01/26
1750836	47.187885	山怪 : 山人が語る不思議な話　２	田中康弘	2018/01/26
1749907	44.480824	現代経済学の潮流　２０１７	井伊雅子 ： 原千秋	2018/01/26
1753909	44.480824	症例から学ぶ手術手技 (乳房オンコプラスティック・サージャリー　２)	矢野健二 ： 小川朋子	2018/01/26
1753912	44.480824	救急救命スタッフのためのＩＴＬＳアクセス　第２版	ロイ・Ｌ．アルソン ： Ｗｍ．ブルース・パターソン	2018/01/26
1753929	44.480824	甲状腺クリーゼ診療ガイドライン　２０１７	日本甲状腺学会 ： 日本内分泌学会	2018/01/26
1753945	44.480824	ピロリ除菌治療パーフェクトガイド　２版	榊信廣	2018/01/26
1753447	42.06751	頭頚部がん薬物療法ハンドブック　改訂２版	藤井正人 ： 田原信	2018/01/26
1753452	42.06751	認知症疾患診療ガイドライン２０１７	日本神経学会 ： 「認知症疾患診療ガイドライン」作成委員会	2018/01/26
1752564	39.902584	美術作品レファレンス事典　人物・肖像篇　２　神話・宗教	日外アソシエーツ	2018/01/26
1753148	39.902584	高齢者糖尿病診療ガイドライン　２０１７	日本老年医学会 ： 日本糖尿病学会	2018/01/26
1753964	39.902584	線維筋痛症診療ガイドライン　２０１７	日本線維筋痛症学会 ： 日本医療研究開発機構線維筋痛症研究班	2018/01/26
1752716	37.949585	都市問題・地方自治調査研究文献要覧　２　1945-1980	日外アソシエーツ ： 後藤・安田記念東京都市研究所市政専門図書館	2018/01/26
1753152	37.949585	日本プライマリ・ケア連合学会基本研修ハンドブック　改訂２版	日本プライマリ・ケア連合学会	2018/01/26
1753435	37.949585	エビデンスに基づくネフローゼ症候群診療ガイドライン　２０１７	厚生労働省難治性疾患克服研究事業進行性腎障害に対する調査研究班	2018/01/26
1753438	37.949585	エビデンスに基づくＩｇＡ腎症診療ガイドライン　２０１７	丸山彰一	2018/01/26
1753915	37.949585	ファーストエイド : すべての看護職のための緊急・応急処置　改訂第２版	日本救急看護学会 ： 日本救急看護学会ファ−ストエイド委員会	2018/01/26
1750814	37.949585	Digital Preservation for Libraries, Archives, and Museums 2nd ed PAP	Edward M. Corrado, Heather Moulaison Sandy	2018/01/26
1753448	36.178837	実践！遺伝性乳がん・卵巣がん診療ハンドブック(女性ヘルスケアpractice 2)	山内英子	2018/01/26
1753445	34.565975	多発性硬化症・視神経脊髄炎診療ガイドライン２０１７	「多発性硬化症・視神経脊髄炎診療ガイドライン」作成委員会	2018/01/26
1753916	34.565975	基礎と臨床がつながる疾患別看護過程　Part2(Nursing canvas book 12)	菅原美樹 ： 瀬戸奈津子	2018/01/26
1753147	33.09078	糖尿病治療の手びき　２０１７　改訂第５７版	日本糖尿病学会	2018/01/26
1753436	33.09078	エビデンスに基づく多発性嚢胞腎（ＰＫＤ）診療ガイドライン　２０１７	厚生労働省難治性疾患克服研究事業進行性腎障害に対する調査研究班	2018/01/26
1753952	31.736341	発熱性好中球減少症（ＦＮ）診療ガイドライン　改訂第２版	日本臨床腫瘍学会	2018/01/26
1753437	30.488422	エビデンスに基づく急速進行性腎炎症候群（ＲＰＧＮ）診療ガイドライン　２０１７	厚生労働省難治性疾患克服研究事業進行性腎障害に関する調査研究班	2018/01/26
1753457	30.488422	母性看護　第２版(パーフェクト臨床実習ガイド : ライフステージに沿った看護技術と看護の展開)	堀内成子	2018/01/26
1748629	23.907799	The 2007 Recommendations of the International Commission on Radiological Protection （ICRP Publication 103　Annals of the ICRP v. 37 no. 2-4） PAP	Valentin, J. (EDT)	2018/01/26
1756502	2.821014	灯台へ/サルガッソーの広い海	ウルフ著/鴻巣友季子訳/リース著/小沢瑞穂訳/池澤夏樹編	2018/01/26
1756507	1.5337733	地域福祉の主流化	武川正吾著/武川正吾著	2018/01/26
1751768	50.24579	キャリアカウンセリング再考　第２版	渡辺三枝子	2018/01/25
1751991	47.187885	かんたんＣ＃　改訂２版（プログラミングの教科書）	伊藤達也 ： 油吉アビトス事業部	2018/01/25
1752138	47.187885	公式ＴＯＥＩＣ　Ｌｉｓｔｅｎｉｎｇ　＆　Ｒｅａｄｉｎｇ　問題集２	Ｅｄｕｃａｔｉｏｎａｌ　Ｔｅｓｔｉｎｇ	2018/01/25
1752283	47.187885	基礎から学ぶ遺伝子工学　第２版	田村隆明	2018/01/25
1752292	47.187885	かんたんＣ＃　改訂２版（プログラミングの教科書）	伊藤達也 ： 油吉アビトス事業部	2018/01/25
1752357	47.187885	大学新入生のためのリメディアル数学　第２版	中野友裕	2018/01/25
1752860	47.187885	帝国主義（全体主義の起原　２）　新版	ハンナ・アーレント ： 大島通義	2018/01/25
1751762	44.480824	要件事実・事実認定ハンドブック　第２版	河村浩 ： 中島克巳	2018/01/25
1752308	44.480824	絵ときでわかる電気電子計測　改訂２版	熊谷文宏	2018/01/25
1752310	44.480824	例題と演習で学ぶ　電気回路　第２版	服藤憲司	2018/01/25
1752287	42.06751	離散数学　第２版（情報工学レクチャーシリーズ）	陳慰 ： 和田幸一	2018/01/25
1752298	42.06751	入門PySpark : PythonとJupyterで活用するSpark2エコシステム	Ｔｏｍａｓｚ　Ｄｒａｂａｓ ： Ｄｅｎｎｙ　Ｌｅｅ	2018/01/25
1752309	42.06751	例題と演習で学ぶ　続・電気回路　第２版	服藤憲司	2018/01/25
1752311	42.06751	エッセンシャル電気回路 : 工学のための基礎演習　第２版	安居院猛 ： 吉村和昭	2018/01/25
1752602	42.06751	Ｊａｖａのオブジェクト指向がゼッタイにわかる本　第２版	立山秀利	2018/01/25
1752706	42.06751	生の歓び : 食・美・旅（多田富雄コレクション 2）	多田富雄 ： 池内紀	2018/01/25
1752178	39.902584	民法2 物権 (有斐閣Sシリーズ13)　第４版	淡路剛久 ： 鎌田薫	2018/01/25
1752186	39.902584	組織・コミュニティデザイン（京都大学デザインスクールテキストシリーズ  2）	山内裕 ： 平本毅	2018/01/25
1752270	39.902584	材料力学入門　第２版(機械工学入門シリーズ)	堀野正俊	2018/01/25
1752013	37.949585	「神権天皇制」の確立と帝国主義への道（日本ナショナリズムの歴史　２）	梅田正己	2018/01/25
1751759	36.178837	図解+ケースでわかる　M&A・組織再編の会計と税務　第2版	小林正和	2018/01/25
1751989	36.178837	Ｐｅｒｌではじめるプログラミング超入門　第２版（かんたんIT基礎講座）	高橋順子	2018/01/25
1751699	34.565975	メタマテリアル　２ 普及版(CMCテクニカルライブラリー 625 . 新材料・新素材シリーズ)	石原照也 ： 真田篤志	2018/01/25
1752361	62.371315	不都合な真実　２	アル・ゴア ： 枝廣淳子	2018/01/24
1751962	50.24579	ボランティアコーディネーション力　第２版	日本ボランティアコーディネーター協会 ： 早瀬昇	2018/01/24
1752004	47.187885	大学新入生のためのリメディアル数学　第２版	中野友裕	2018/01/24
1752205	47.187885	ミクロ経済学の基礎　第２版	浅田統一郎	2018/01/24
1752272	47.187885	基礎から実践までの環境化学　第２版	西川治光 ： 高原康光	2018/01/24
1752155	44.480824	坑夫（民衆史の遺産　第１２巻）	谷川健一 ： 大和岩雄	2018/01/24
1751959	42.06751	入門・社会統計学 : 2ステップで基礎から〔Rで〕学ぶ	杉野勇	2018/01/24
1752881	42.06751	戰國遺文大内氏編　第２巻	和田秀作	2018/01/24
1751757	39.902584	商標の法律相談　２（最新青林法律相談17）	小野昌延 ： 小松陽一郎	2018/01/24
1752884	36.178837	日野昭論文集２　日本古代の氏族と宗教（和泉選書187）	日野昭	2018/01/24
1752143	33.09078	国際化時代の農業と農政(戦後日本の食料・農業・農村　第５巻　２)	戦後日本の食料・農業・農村編集委員会	2018/01/24
1752314	33.09078	トコトンやさしい洗浄の本　第２版（B&Tブックス 今日からモノ知りシリーズ）	日本産業洗浄協議会洗浄技術委員会	2018/01/24
1754714	34.565975	東京大学総合研究博物館所蔵阿部正直コレクション総目録// vol.(2)	白石愛 [編]	2018/01/23
1754359	3.7385576	議会	佐藤英善編著	2018/01/23
1747125	3.3728778	浪ちどり [別冊解説付き]	辻惟雄[ほか]編集	2018/01/23
785185	44.480824	スポーツルール審判問答集 追録// vol.2/	日本体育協会	2018/01/22
1756470	3.7385576	Music : a very short introduction	Nicholas Cook	2018/01/22
1751780	50.24579	教育と福祉の課題　第２版	伊藤良高	2018/01/19
1752617	44.480824	初学者のための質的研究２６の教え	中嶌洋	2018/01/19
1751731	37.949585	感染症法における結核対策　平成２９年改訂版	森亨 ： 加藤誠也	2018/01/19
1751800	28.265537	学会年報・研究報告論文総覧　2010-2016 [2]　 4教育・生活・情報／5言語・文学・外国研究	日外アソシエーツ	2018/01/19
1756293	3.0185711	Perspectives on English : studies in honour of professor Emma Vorlat	edited by Keith Carlon, Kristin Davidse and Brygida Rudzka-Ostyn	2018/01/19
1750981	53.72749	限界--経験(終わりなき対話　２)	モーリス・ブランショ ： 湯浅博雄	2018/01/18
1751763	50.534763	債権各論２　不法行為法 （弘文堂NOMIKA 4-2）第３版	前田陽一	2018/01/18
1751200	44.480824	これからレポート・卒論を書く若者のために　第２版	酒井聡樹	2018/01/18
1751765	44.480824	条解行政手続法　第２版	高木光 ： 常岡孝好	2018/01/18
1751358	43.454357	中学校学習指導要領解説　3版　国語編　平成２０年９月（平成２７年３月）	文部科学省	2018/01/18
1751359	43.454357	小学校学習指導要領解説　7版　家庭編　平成２０年８月（平成２７年３月）	文部科学省	2018/01/18
1750975	39.902584	解いて学ぶ認知意味論(認知言語学演習 2)	瀬戸賢一 ： 山添秀剛	2018/01/18
1751773	37.949585	なるほど！心理学実験法(心理学ベーシック 第2巻)	佐藤暢哉, 小川洋和	2018/01/18
1751965	36.178837	ひと目でわかるＶｉｓｕａｌ　Ｂａｓｉｃ　２０１７データベース開発入門	ファンテック株式会社	2018/01/18
1752151	34.565975	領域専門知識を学ぶ (学習科学ハンドブック　第３巻)第２版	Ｒ．Ｋ．ソーヤー ： 秋田喜代美	2018/01/18
1754859	4.0652285	標準韓国語文法辞典	韓国・国立国語院著	2018/01/18
1755784	3.4401767	光明学校	松本昌介 [ほか] 編	2018/01/18
1754906	0.93643534	語用論研究法ガイドブック	加藤重広, 滝浦真人編/加藤重広 [執筆]/澤田淳 [執筆]/滝浦真人 [執筆]/椎名美智 [執筆]/堀江薫 [執筆]/加藤重広 [執筆]/松井智子 [執筆]/清水崇文 [執筆]/熊谷智子 [執筆]/木山幸子 [執筆]	2018/01/18
1751761	53.72749	スポーツ法学　第２版	日本スポーツ法学会 ： 浦川道太郎	2018/01/17
1752413	53.72749	ケースに学ぶ音楽療法　２	阪上正巳 ： 岡崎香奈	2018/01/17
1753508	53.72749	Droit international privé// vol.2	Henri Batiffol, Paul Lagarde	2018/01/17
1751057	50.534763	異端反駁II（キリスト教教父著作集　第2巻II: エイレナイオス2  ）	大貫隆	2018/01/17
1751034	47.187885	【２冊セット】理論考古学の実践	安斎正人	2018/01/17
1753033	47.187885	International handbook of higher education// vol.2	edited by James J.F. Forest and Philip G. Altbach	2018/01/17
1753502	47.187885	Droit international privé suisse t. 1/2	Andreas Bucher	2018/01/17
1751207	42.06751	データ処理・レポート・プレゼンテーションとＯｆｆｉｃｅ２０１６	小川浩 ： 工藤喜美枝	2018/01/17
1753277	42.06751	The Cambridge history of eighteenth-century philosophy// vol.2	edited by Knud Haakonssen	2018/01/17
1753027	39.902584	International studies in educational inequality, theory and policy// vol.2		2018/01/17
1753592	39.902584	越後文書宝翰集 : 色部氏文書// vol.2	矢田俊文, 新潟県立歴史博物館編	2018/01/17
1753528	37.949585	Dicey, Morris and Collins on the conflict of laws// vol.2		2018/01/17
1751764	33.09078	コア・テキスト民法１ 民法総則（ライブラリ民法コア・テキスト1）第２版	平野裕之	2018/01/17
1755262	47.187885	CO[2] in seawater : equilibrium, kinetics, isotopes	Richard E. Zeebe and Dieter Wolf-Gladrow	2018/01/16
1749922	60.37165	教養の揺らぎとフランス近代（教育思想双書 2-2）	綾井桜子	2018/01/15
1750846	57.727623	「計画」の２０世紀	山井敏章	2018/01/15
1750980	44.480824	動物奇譚集　２(西洋古典叢書)	クラウディオス・アイリアノス ： 中務哲郎	2018/01/15
1749943	42.06751	防災をめぐる国際協力のあり方（検証・防災と復興 2）	五百旗頭真 ： 片山裕	2018/01/15
1746534	39.902584	無量寿経鼓吹 （浅井了意全集　仏書編　２）	浅井了意 ： 浅井了意全集刊行会	2018/01/15
1751002	37.949585	「文」と人びと : 継承と断絶 (日本「文」学史　第２冊)	河野貴美子 ： ヴィーブケ・デーネーケ	2018/01/15
1746536	31.736341	三綱行実図 ; 大倭二十四孝 （浅井了意全集　仮名草子編　２）	浅井了意 ： 浅井了意全集刊行会	2018/01/15
1750784	64.71919	日本のものづくり遺産　２　２０１５−２０１６	国立科学博物館産業技術史資料情報センター	2018/01/12
1748965	57.727623	グラフィックアーツ　第２版	グラフィックアーツ編集委員会	2018/01/12
1748926	50.24579	戦術と戦略の核心（バスケットボールの教科書　２）	鈴木良和	2018/01/12
1749486	50.24579	２１世紀スポーツ大事典	中村敏雄 ： 高橋健夫	2018/01/12
1749919	47.187885	講義法（シリーズ大学の教授法 2）	佐藤浩章	2018/01/12
1748250	42.06751	土質試験 : 基本と手引き　第２回改訂版	地盤工学会	2018/01/12
1748690	42.06751	ロマネスクとゴシックの宇宙（西洋美術の歴史３　中世  2）	木俣元一 ： 小池寿子	2018/01/12
1749198	39.902584	中世編AD500-AD1500（戦闘技術の歴史　２）	マシュー・ベネット	2018/01/12
1749216	39.902584	グローバリゼーションと人間の安全保障（ちくま学芸文庫 [セ-5-2]）	アマルティア・セン ： 加藤幹雄	2018/01/12
1749772	39.902584	自己炎症性疾患診療ガイドライン　２０１７	日本小児リウマチ学会	2018/01/12
1747194	37.949585	司法福祉 : 罪を犯した人への支援の理論と実践　第２版	加藤幸雄　： 前田忠弘　： 藤原正範　： 古川隆司	2018/01/12
1747776	37.949585	１時間に２教材を扱う組み合わせ単元でつくる筑波の体育授業	筑波大学附属小学校体育研究部 ： 平川譲	2018/01/12
1748691	37.949585	北方の覚醒、自意識と自然表現（西洋美術の歴史５　ルネサンス2）	秋山聰 ： 小佐野重利	2018/01/12
1749495	37.949585	軍縮・軍備管理（現代国際関係学叢書　第２巻）	山本武彦 ： 庄司真理子	2018/01/12
1750860	37.949585	死者とのつながり（副田義也社会学作品集　第２巻）	副田義也	2018/01/12
1749893	36.178837	【３冊セット】２１世紀世界人名典拠録欧文名	日外アソシエーツ	2018/01/12
1750551	36.178837	台湾における「日本」イメージの変化、１９４５−２００３	李衣雲	2018/01/12
1750612	58.109383	２０２０年からの教師問題(ベスト新書 540)	石川一郎	2018/01/11
1751751	47.44266	橈骨遠位端骨折診療ガイドライン　２０１７　改訂第２版	日本整形外科学会診療ガイドライン委員会, 橈骨遠位端骨折診療ガイドライン策定委員会	2018/01/11
1751707	47.187885	新編内部障害のリハビリテーション　第２版	上月正博	2018/01/11
1751735	47.187885	気管支鏡ベストテクニック　改訂２版	浅野文祐 ： 宮澤輝臣	2018/01/11
1751718	44.480824	小児腎臓病学　改訂第２版	日本小児腎臓病学会	2018/01/11
1750572	44.480824	雇用社会の２５の疑問　第３版	大内伸哉	2018/01/11
1750584	44.480824	イノベーション・マネジメント入門　第２版(Management text)	一橋大学イノベーション研究センター	2018/01/11
1748626	42.06751	実務衛生行政六法　平成２９年版	衛生法規研究会	2018/01/11
1751728	42.06751	脳・神経　第2版　（病気がみえる　ｖｏｌ．７）	医療情報科学研究所	2018/01/11
1751741	42.06751	小児肥満症診療ガイドライン　２０１７	日本肥満学会	2018/01/11
1751747	42.06751	糖尿病療養指導ガイドブック　２０１７	日本糖尿病療養指導士認定機構日本糖尿病療養指導士認定ガイドブック編集委員会	2018/01/11
1750533	39.902584	図表で見る教育ＯＥＣＤインディケータ　２０１７年版	経済協力開発機構 (OECD)	2018/01/11
1751720	39.902584	成人スチル病診療ガイドライン　２０１７年版	厚生労働科学研究費補助金難治性疾患等政策研究事業自己免疫疾患に関する調査研究班	2018/01/11
1750861	37.949585	コンパクト経済学　第２版（コンパクト経済学ライブラリ 1）	井堀利宏	2018/01/11
1751752	29.334929	日本整形外科学会症候性静脈血栓塞栓症予防ガイドライン２０１７	日本整形外科学会診療ガイドライン委員会, 日本整形外科学会症候性静脈血栓塞栓症予防ガイドライン策定委員会	2018/01/11
1750581	57.727623	職場のポジティブメンタルヘルス　２	島津明人	2018/01/10
1749879	52.23705	中学生2,000人の探究学習とフィールドワーク（「なんでも学べる学校図書館」をつくる　２）	片岡則夫	2018/01/10
1749960	50.24579	プラクティス行政法　第２版	木村琢麿	2018/01/10
1750629	44.480824	萬葉語文研究　第１２集	萬葉語学文学研究会	2018/01/10
1750799	44.480824	シュレディンガーの猫(創元ビジュアル科学シリーズ 2)	アダム・ハート・デーヴィス ： 山崎正浩	2018/01/10
1750840	44.480824	映画に学ぶ経営管理論　第２版	松山一紀	2018/01/10
1750614	39.902584	哲学書簡(光文社古典新訳文庫 [KBウ3-2])	ヴォルテール ： 斉藤悦則	2018/01/10
1750862	39.902584	冷戦変容と歴史認識（シリーズ転換期の国際政治2 ）	菅英輝	2018/01/10
1748613	36.178837	臨床検査技師国家試験問題注解　２０１８年版	臨床検査技師国家試験問題注解編集委員会	2018/01/10
1750870	34.565975	低いレベルで考え、高いレベルで書く　オンデマンド版（Write Great Code Vol.2）	Randall Hyde	2018/01/10
1749871	33.09078	見るだけで分かる！建築基準法入門　最新法改正対応版（法規シリーズ 2）	関田保行	2018/01/10
1749548	34.565975	若山牧水ところどころ : 近代短歌史の視点から（島津忠夫著作集　別巻　２）	島津忠夫	2018/01/09
1751385	34.565975	[Maruzen eBook Library 同時1アクセス] 教育問題情報事典 第2版	日外アソシエーツ	2018/01/05
1751395	33.09078	[Maruzen eBook Library 同時1アクセス] ライフサイエンス英語表現使い分け辞典　2版	河本, 健	2018/01/05
1749558	50.24579	他者としての自然（環境人文学 2）	野田研一 ： 山本洋平	2018/01/04
1747875	47.187885	鉱物資源データブック　第２版	西山孝 ： 別所昌彦	2018/01/04
1749188	42.06751	天平時代から鎌倉時代（芸術国家日本のかがやき　２）	田中英道	2018/01/04
1749259	42.06751	捜査と弁護（シリーズ刑事司法を考える 第2巻）	指宿信 ： 木谷明	2018/01/04
1749011	39.902584	民法２　物権 （有斐閣Sシリーズ 13）　第４版	淡路剛久 ： 鎌田薫	2018/01/04
1754671	25.479055	古墳出現期の筑紫・吉備・畿内 : 2・3世紀の社会と経済 : 大阪府立近つ飛鳥博物館平成29年度秋季特別展	大阪府立近つ飛鳥博物館編	2018/01/04
1748226	65.469246	わかる土質力学２２０問	安田進	2017/12/28
1748152	39.902584	効果的な英文エッセイの書き方(Get your message across 2)	ケート・エルウッド ： レオニード・ヨッフェ	2017/12/28
1748271	37.949585	資源作物・飼料作物 （農学基礎シリーズ　作物学の基礎　２）	中村聡 ： 後藤雄佐	2017/12/28
1747147	36.178837	電子図書館・電子書籍貸出サービス調査報告　２０１７	植村八潮 ： 野口武悟	2017/12/28
1747800	53.72749	ＭＩＮＥＲＶＡ　２０１７	クオリアート	2017/12/27
1748604	53.72749	看護における研究　第２版	南裕子 ： 野嶋佐由美	2017/12/27
1748997	50.24579	ＦｉｎＴｅｃｈビジネスと法２５講	有吉尚哉 ： 本柳祐介	2017/12/27
1749287	50.24579	競争政策論　第２版	小田切宏之	2017/12/27
1748686	47.187885	歌川国芳２１世紀の絵画力	歌川国芳 ： 府中市美術館	2017/12/27
1748958	47.187885	公認野球規則　２０１７	日本プロフェッショナル野球組織 ： 全日本野球協会	2017/12/27
1749005	47.187885	刑事訴訟法入門　第２版	緑大輔	2017/12/27
1749168	47.187885	吾家の設備（ヴォーリズ著作集 2）	W・M・ヴォーリズ： 一粒社ヴォーリズ建築事務所	2017/12/27
1749258	47.187885	刑事訴訟法入門　第２版	緑大輔	2017/12/27
1748105	44.480824	ＥＵとは何か　第２版(現代選書 29)	中村民雄	2017/12/27
1746750	39.902584	実践的グローバル・マーケティング（シリーズ・ケースで読み解く経営学　2）	大石芳裕	2017/12/27
1747223	39.902584	頼山陽とその時代　下（ちくま学芸文庫 [ナ25-2]）	中村真一郎	2017/12/27
1749494	39.902584	世界の雇用及び社会の見通し　動向編　２０１７	国際労働機関 ： 田村勝省	2017/12/27
1749506	39.902584	ポテンシャル知覚心理学（テキストライブラリ心理学のポテンシャル 2）	中村浩 ： 戸澤純子	2017/12/27
1747235	37.949585	祈りの場の諸相（東西学術研究所研究叢書 第2号）	新谷英治	2017/12/27
1748259	37.949585	GIS実践に向けてのステップアップ（図解！ＡｒｃＧＩＳ１０　ｐａｒｔ２）	川崎昭如, 吉田聡	2017/12/27
1748966	36.178837	草間彌生全版画　１９７９−２０１７	草間彌生	2017/12/27
1749295	36.178837	コンパクトミクロ経済学　第２版（コンパクト経済学ライブラリ 3）	赤木博文	2017/12/27
1747216	34.565975	近世 : 16世紀末から19世紀前半（岩波講座日本経済の歴史　２）	深尾京司 ： 中村尚史	2017/12/27
1746551	33.09078	古代文明の誕生と展開 : 先史・夏殷周-春秋戦国 　下（中国の文明　２）	袁行霈 ： 厳文明 ： 野原将揮	2017/12/27
1750375	33.09078	阪神沿线 : 村上春树的心象风景// vol.[2]影像&video		2017/12/27
1748443	31.736341	就活でどうしても会いたい編集者２０人へのＯＢ・ＯＧ訪本（マスナビBooks）	マスメディアンマスナビ編集部編集	2017/12/27
1748447	29.334929	ＩＴ・Ｗｅｂ・ＩｏＴ　２０１９年度版（最新データで読む産業と会社研究シリーズ 4）	ＩＴ産業研究会 ： 岩崎尊史	2017/12/27
1750369	3.3728778	あなたにもできる！　環境教育・ESD	能條歩	2017/12/27
1747131	47.187885	組織細胞化学　２０１７	日本組織細胞化学会	2017/12/26
1747846	37.949585	ウラルの核惨事（ジョレス・メドヴェージェフ、ロイ・メドヴェージェフ選集 第2巻）	ジョレス・メドヴェージェフ ： 佐々木洋	2017/12/26
1752234	3.3728778	特殊祈願祭祝詞		2017/12/26
1747844	56.01054	叢書『アナール１９２９−２０１０』　５	エマニュエル・ル・ロア・ラデュリ ： アンドレ・ビュルギエール	2017/12/25
1747824	50.24579	先生のアトリエ（Série bibliotheca 2/3）	潮田登久子	2017/12/25
1747193	47.187885	スターリニズムという文明（ロシア革命とソ連の世紀　２）	松戸清裕 ： 浅岡善治	2017/12/25
1748230	39.902584	電磁気学 （大学生のための基礎シリーズ5　物理学入門　２）	狩野覚 ： 市村宗武	2017/12/25
1748273	31.736341	統計学基礎 : 日本統計学会公式認定統計検定2級対応　改訂版	日本統計学会	2017/12/25
1756680	0.93643534	古代太上天皇の研究	中野渡俊治著	2017/12/25
1747209	42.06751	経済学を学ぶためのはじめての微分法　第２版	浦田健二 ： 神谷諭一	2017/12/22
1745670	39.902584	日本国勢図会　２０１７／１８年版	矢野恒太記念会	2017/12/22
1746076	39.902584	エナジー・エコノミクス : 電力システム改革の本質を問う　第２版	南部鶴彦	2017/12/22
1746272	39.902584	労働契約の理論（講座労働法の再生　第２巻）	日本労働法学会 ： 野田進	2017/12/22
1746276	37.949585	ブリッジブック国際人権法　第２版（ブリッジブックシリーズ）	芹田健太郎 ： 薬師寺公夫	2017/12/22
1746064	34.565975	２０世紀ロシアの挑戦−盲ろう児教育の歴史（明石ライブラリー163）	タチヤーナ・アレクサンドロヴナ・バシロワ ： 広瀬信雄	2017/12/22
1746116	33.09078	事務管理・不当利得・不法行為　第２版（セカンドステージ債権法3）	野澤正充	2017/12/22
1748031	56.01054	帰ってきた竜馬先生の血液ガス白熱講義２２問	田中竜馬	2017/12/21
1748018	50.24579	老年看護学　第２版	太田喜久子	2017/12/21
1748017	47.187885	シンプル内科学　改訂第２版	寺野彰 ： 菅谷仁	2017/12/21
1748035	47.187885	臨床研究の道標　下巻　第２版	福原俊一	2017/12/21
1748036	47.187885	臨床研究の道標　上巻　第２版	福原俊一	2017/12/21
1748049	47.187885	ジェネラリストのための内科外来マニュアル　第２版	金城光代 ： 金城紀与史	2017/12/21
1748046	44.480824	感染症プラチナマニュアル　２０１７	岡秀昭	2017/12/21
1748014	42.06751	慢性便秘症診療ガイドライン　２０１７	日本消化器病学会関連研究会 ： 慢性便秘の診断・治療研究会	2017/12/21
1748040	42.06751	看護関係統計資料集　平成２８年	日本看護協会出版会	2017/12/21
1748020	39.902584	カラー写真で学ぶ新生児の観察と看護技術　第２版	櫛引美代子	2017/12/21
1748028	37.949585	日常診療に役立つ小児感染症マニュアル ２０１７	日本小児感染症学会	2017/12/21
1748047	34.565975	感染症専門医テキスト　第１部　解説編　改訂第２版	日本感染症学会	2017/12/21
1748042	29.334929	イラスト手術手技のコツ耳鼻咽喉科・頭頚部外科　耳・鼻編　改訂第２版	村上泰 ： 久育男	2017/12/21
1751831	3.6592128	Pathogenesis and control	S.J. Flint ... [et al.]	2017/12/21
1756239	2.689022	ライフステージから考える咀嚼・栄養・健康	日本咀嚼学会編	2017/12/21
1756244	37.949585	ベーシック応用言語学 : L2の習得・処理・学習・教授・評価	石川慎一郎著	2017/12/20
1751093	3.7385576	寿ぐ	旅の文化研究所編	2017/12/20
1756242	3.4401767	日本史論 : 黒潮と大和の地平から	小路田泰直編著	2017/12/20
1755548	2.1520092	歴史としての大衆消費社会 : 高度成長とは何だったのか?	寺西重郎著	2017/12/20
1755417	1.7221144	前期読本怪談集	飯倉洋一校訂代表/有澤知世校訂/浜田泰彦校訂/篗田将樹校訂/飯倉洋一校訂/木越治責任編集	2017/12/20
1749074	53.72749	判決手続(2) ; 民事執行	三ケ月章, 中野貞一郎, 竹下守夫	2017/12/19
1749332	3.185904	Moral theology of the Confessions of Saint Augustine		2017/12/19
1755827	3.1281025	廿世紀の展望	創文社編集部編/創文社編集部編	2017/12/19
1755976	3.1281025	日本雜記	タウト [著]/篠田英雄譯/タウト [著]	2017/12/19
1748871	3.1281025	特集映画を読み解く社会学 公募特集生活者の社会学		2017/12/19
1748859	2.9666324	Genealogía y transformación de la cultura bushi en Japón	Gustavo Pita Céspedes	2017/12/19
1750404	2.6076818	学びを保障する指導と支援 : すべての子供に配慮した学習指導	熊谷恵子, 日野久美子, 藤本裕人編著/柘植雅義編集代表/柘植雅義編集代表	2017/12/19
1753291	2.0020747	Bankruptcy rules : federal rules of bankruptcy procedure and official forms including Amendments effective through August 1, 1991	with explanatory comments by Lawrence P. King	2017/12/19
799795	3.420108	日本政治思想史	丸山眞男著/丸山眞男著	2017/12/18
1747044	2.8679385	Recht der Schuldverhältnisse	Kommentatorinnen und Kommentatoren, Karl-Dieter Albrecht ... [et al.]	2017/12/18
1755135	2.731625	メディア文化論 : 想像力の現在	遠藤英樹, 松本健太郎, 江藤茂博編著	2017/12/18
1755123	2.5688295	対話表現はなぜ必要なのか : 最新の理論で考える	東森勲編	2017/12/18
1755126	2.144139	多文化理解のためのアメリカ文化入門 : 社会・地域・伝承	ウェルズ恵子, リサ・ギャバート著	2017/12/18
1754835	34.565975	ガバナンス革命の新たなロードマップ : 2つのコードの高度化による企業価値向上の実現	北川哲雄編著	2017/12/15
1755773	3.9986737	小説作法	丹羽文雄 [著]	2017/12/15
1754508	37.949585	ポストモダンのメディア論2.0 : ハイブリッド化するメディア・産業・文化	水野博介著	2017/12/13
1754510	2.8679385	ポアソン分布・ポアソン回帰・ポアソン過程	島谷健一郎著	2017/12/13
1754975	2.2121046	いちばんやさしい憲法入門	初宿正典 [ほか] 著/米沢広一 [著]/初宿正典 [著]/棟居快行 [著]/棟居快行 [著]/初宿正典 [著]/初宿正典 [著]/高橋正俊 [著]/棟居快行 [著]/初宿正典 [著]/高橋正俊 [著]/米沢広一 [著]/米沢広一 [著]/高橋正俊 [著]/米沢広一 [著]/高橋正俊 [著]/初宿正典 [著]/高橋正俊 [著]/初宿正典 [著]/棟居快行 [著]/棟居快行 [著]/米沢広一 [著]/棟居快行 [著]	2017/12/13
1728350	0.36519378	近現代作家集	池澤夏樹編/久生十蘭 [著]/神西清 [著]/芥川龍之介 [著]/泉鏡花 [著]/永井荷風 [著]/宮本百合子 [著]/金子光晴 [著]/佐藤春夫 [著]/横光利一 [著]/高村薫 [著]/堀田善衞 [著]/岡本かの子 [著]/武田泰淳 [著]/長谷川四郎 [著]/里見弴 [著]/安岡章太郎 [著]/色川武大 [著]/坂口安吾 [著]/結城昌治 [著]/中野重治 [著]/太宰治 [著]/井上ひさし [著]/井伏鱒二 [著]/吉行淳之介 [著]/小林秀雄 [著]/久保田万太郎 [著]/安部公房 [著]/室生犀星 [著]/川端康成 [著]/三島由紀夫 [著]/上野英信 [著]/大庭みな子 [著]/内田百間 [著]/野呂邦暢 [著]/幸田文 [著]/富岡多惠子 [著]/村上春樹 [著]/鶴見俊輔 [著]/池澤夏樹 [著]/津島佑子 [著]/筒井康隆 [著]/河野多惠子 [著]/堀江敏幸 [著]/向井豊昭 [著]/金井美恵子 [著]/稲葉真弓 [著]/多和田葉子 [著]/川上弘美 [著]/川上未映子 [著]/円城塔 [著]/池澤夏樹編	2017/12/13
1755049	0.3420123	現代アメリカ経済史 : 「問題大国」の出現	谷口明丈, 須藤功編/須藤功 [執筆]/萩原伸次郎 [執筆]/河内信幸 [執筆]/藤木剛康 [執筆]/小林健一 [執筆]/名和洋人 [執筆]/小山久美子 [執筆]/水野里香 [執筆]/須藤功 [執筆]/三谷進 [執筆]/大橋陽 [執筆]/谷口明丈 [執筆]/夏目啓二 [執筆]/関口定一 [執筆]/浅野敬一 [執筆]/佐藤千登勢 [執筆]/中島醸 [執筆]/本田浩邦 [執筆]/谷口明丈 [執筆]	2017/12/13
1747706	47.187885	世界法の理論// vol.第2巻	田中耕太郎著	2017/12/12
1752504	4.2509503	海外ドラマFunbook	NHKサービスセンター編/NHKサービスセンター編集	2017/12/12
1752255	3.8214192	Urheberrechtliche Zustimmungserfordernisse beim Digital Sampling	Reiner Münker	2017/12/12
1748083	3.6592128	共犯 : 大塚仁先生に聞く	大塚仁	2017/12/12
1749365	3.5831661	Geometry	Felix Klein/translated by Gert Schubring	2017/12/12
1752105	2.8679385	Friedrich Wilhelm Joseph Schelling	von Kuno Fischer/von Kuno Fischer	2017/12/12
1748000	1.956634	桌子的跳舞 : 「清末民初赴日中國留學生與中國現代文學」日中學術研討會論文集// vol.上 : 精裝	岩佐昌暲, 李怡, 中里見敬主編	2017/12/12
1754076	44.480824	ブルーカーボン : 浅海におけるCO[2]隔離・貯留とその活用	堀正和, 桑江朝比呂編著	2017/12/11
654201	2.424347	日本民間放送年鑑	日本民間放送連盟編	2017/12/11
1754249	1.5377961	道元集	石井修道編集責任/中世禅籍叢刊編集委員会編	2017/12/11
1751677	42.06751	入門・社会統計学 : 2ステップで基礎から〔Rで〕学ぶ	杉野勇著	2017/12/08
1743579	28.265537	【４巻セット】東京堂月報　第１７巻〜第１９巻，別巻　２　復刻版	柴野京子	2017/12/08
1751805	2.2650976	国際政治史における軍縮と軍備管理 : 19世紀から現代まで	榎本珠良編著	2017/12/08
1751828	2.1520092	臨海産業施設のリスク : 地震・津波・液状化・油の海上流出	濱田政則著	2017/12/08
1754115	2.0020747	深化するベンチャービジネス経営 : CSR・情報・金融機関連携	杤尾安伸 [ほか] 著/追手門学院大学ベンチャービジネス研究所編	2017/12/08
1748848	57.727623	上幌内2遺跡	厚真町教育委員会編/厚真町教育委員会編	2017/12/06
1751620	50.24579	城野遺跡第2・4地点	北九州市教育委員会編	2017/12/06
1751624	50.24579	津田神社遺跡第2地点	北九州市教育委員会編	2017/12/06
1750681	47.187885	五条遺跡/夫婦岩2号墳		2017/12/06
1751601	44.480824	花園遺跡1/仲島本間尺遺跡2		2017/12/06
1750706	39.902584	善一田遺跡第2・3・5次調査		2017/12/06
1751639	39.902584	原口遺跡第2次・第3次発掘調査		2017/12/06
1751803	37.949585	女神台場跡 : 第1、2次発掘調査報告書		2017/12/06
1750471	34.565975	高原遺跡 (3区)・中尾H遺跡 (4区)・門遺跡 (2区)	島根県教育庁埋蔵文化財調査センター編/島根県教育庁埋蔵文化財調査センター編	2017/12/06
1750470	31.736341	大西大師山遺跡 (18・19号横穴墓)/城ヶ谷遺跡 (2区)	島根県教育庁埋蔵文化財調査センター編/島根県教育庁埋蔵文化財調査センター編	2017/12/06
1751625	28.265537	高野山田遺跡(第1・第2地点) : 高野地区ほ場整備工事に伴う埋蔵文化財調査報告	北九州市教育委員会編	2017/12/06
1751626	28.265537	馬借遺跡第2地点 : 自宅併用事務所新築工事 (馬借二丁目) に伴う埋蔵文化財調査報告	北九州市教育委員会編	2017/12/06
1749779	23.192669	寺台城跡 (第1・2・3・4・5次) : 千葉県成田市 : 急傾斜地崩壊対策事業に伴う埋蔵文化財調査委託	印旛郡市文化財センター編	2017/12/06
1750176	21.938147	下鹿野遺跡 : 第3次/岩名作遺跡 : 第9次/山崎宿里遺跡 : 第15・16次/北大和田遺跡 : 第4次/山崎貝塚周辺遺跡 : 第16次/鳥居崎遺跡 : 第2次/島遺跡/向原第2遺跡/谷津第5遺跡 : 確認調査・本調査/三ツ堀殿山遺跡	野田市教育委員会編/野田市教育委員会編	2017/12/06
1750172	20.714252	木戸脇貝塚 (12次)・中割遺跡 (2次)・鎌ケ谷五丁目所在野馬土手・五舛蒔遺跡 (4次)・一本松遺跡 (4次)	鎌ケ谷市教育委員会編	2017/12/06
1749764	18.714392	丸ケ崎館跡 (第1次調査)/新曲輪遺跡 (第2地点)/根切遺跡 (第13次調査)/大北遺跡 (第10～13次調査)/西原遺跡 (第7地点)	生涯学習部文化財保護課編	2017/12/06
1750174	16.00952	中六 (ちゅうろ) 遺跡第21次調査/大竹 (おおたけ) 古墳群第117号墳・向神納里 (むこうかんのり) 遺跡・打越北上原 (うちこしきたうえはら) 古墳群第3号墳第2次調査	君津郡市文化財センター編	2017/12/06
1751257	3.9080374	家族と法	齋藤哲著	2017/12/06
1753275	3.6592128	経済学入門	中村保, 大内田康徳編著	2017/12/06
1750446	3.1281025	川南遺跡群 : 大田西部土地造成事業に伴う発掘調査		2017/12/06
1753283	2.9164507	データ構造とアルゴリズム	伊藤大雄著/曽和将容, 岩田彰, 富田悦次編集委員	2017/12/06
1749334	2.9135537	楽上/楽上II/薬師堂/石神/石神III : 桶川市・上尾市		2017/12/06
1750474	2.689022	久見高丸遺跡	隠岐の島町教育委員会, 島根県古代文化センター編/隠岐の島町教育委員会編	2017/12/06
788880	2.5202374	御供田遺跡 : 福岡県大野城市白木原所在遺跡調査報告		2017/12/06
1294484	2.4944978	埼玉県ふじみ野市市内遺跡群		2017/12/06
1749761	2.3907304	越ヶ谷御殿跡発掘調査報告書 : サンリットタウン越谷A・サンリットタウン越谷B新築工事に係る埋蔵文化財発掘調査報告書		2017/12/06
965229	2.3761957	柳之御所遺跡 : 発掘調査概報	岩手県教育委員会事務局文化課編/岩手県教育委員会編	2017/12/06
1748862	2.3722625	八戸市内遺跡発掘調査報告書	八戸市教育委員会編/八戸市教育委員会編	2017/12/06
1749064	2.0425355	西横野中部地区遺跡群 : 県営農地整備事業松義中部地区に伴う埋蔵文化財発掘調査報告書	安中市教育委員会編集	2017/12/06
1749044	1.5377961	愛宕下II遺跡発掘調査報告書	陸前高田市教育委員会編	2017/12/06
1611961	1.4353771	五ヶ山	福岡県教育委員会 [編]	2017/12/06
1750254	1.4353771	祥雲寺跡・浄福寺跡 : 東京都文京区 : (仮称) Alero白山II新築工事に伴う埋蔵文化財発掘調査報告書	テイケイトレード株式会社埋蔵文化財事業部編	2017/12/06
1750262	1.3457485	東京都北区西ヶ原遺跡群七社神社前遺跡 : 西ヶ原二丁目14番30・31号地点	Acube編	2017/12/06
1749325	1.3457485	北坂遺跡 : 深谷市	カショウ ヨリイ PA スマート インターチェンジ ハックツ ギョウム イタク ニ トモナウ マイゾウ ブンカザイ ハックツ チョウサ ホウコクショ/カショウ ヨリイ PA スマート インターチェンジ ハックツ チョウサ ギョウム イタク ニ トモナウ マイゾウ ブンカザイ ハックツ チョウサ ホウコクショ	2017/12/06
1341248	0.93643534	鳥取県西伯郡大山町町内遺跡発掘調査報告書		2017/12/06
1371903	0.3777607	仙台平野の遺跡群 : 発掘調査報告書		2017/12/06
1750211	3.5831661	ソーシャルワークへの招待	北川清一, 久保美紀編著	2017/12/04
1749340	3.185904	やっぱり世界は文学でできている	沼野充義編著	2017/12/01
1751845	2.1520092	「世界」へのまなざし : 最古の世界地図から南方熊楠・大谷光瑞へ	三谷真澄編	2017/11/30
1746322	24.66843	Algebraic groups : structure and actions : 2015 Clifford Lectures, Algebraic Groups, Structure and Actions, March 2-5, 2015, Tulane University, New Orleans, Louisiana	Mahir Bilen Can, editor	2017/11/29
1746313	1.6559542	Groups, rings, group rings, and Hopf algebras	Jeffrey Bergen, Stefan Catoiu, William Chin, editors	2017/11/29
1745527	31.736341	新野の雪祭り : 国指定重要無形民俗文化財 [DVD2枚] [付属冊子付き]	南信州阿南町新野雪祭等資産化事業実行委員会企画	2017/11/28
1745531	2.2650976	阿南町新野の年中行事 [DVD] [付属冊子付き]	南信州阿南町新野雪祭等資産化事業実行委員会企画	2017/11/28
1748517	3.3081617	その他の外国語エトセトラ	黒田龍之助著	2017/11/24
1748645	3.3081617	カント入門講義 : 超越論的観念論のロジック	冨田恭彦著	2017/11/24
1748347	2.7756	絵本ものがたりFind : 見つける・つむぐ・変化させる	今田由香, 大島丈志編	2017/11/24
1748355	2.326219	アップルIIIとリサの蹉跌	脇英世著/脇英世著	2017/11/24
1745442	42.06751	Sport 2.0 : transforming sports for a digital world	Andy Miah	2017/11/22
1747926	3.072361	ポスト冷戦時代の科学/技術	中島秀人編	2017/11/22
1748159	2.2121046	グリム兄弟言語論集 : 言葉の泉	ヤーコプ・グリム, ヴィルヘルム・グリム著/千石喬, 高田博行編/千石喬 [ほか] 訳/ヤーコプ・グリム [著]/千石喬訳/ヤーコプ・グリム [著]/千石喬訳/ヤーコプ・グリム [著]/高田博行訳/ヤーコプ・グリム [著]/佐藤恵訳/ヤーコプ・グリム [著]/岩井方男訳/ヤーコプ・グリム [著]/岡本順治訳/ヤーコプ・グリム [著]/福本義憲訳/ヴィルヘルム・グリム [著]/荻野蔵平訳/ヤーコプ・グリム [著]/木村直司訳/ヤーコプ・グリム [著]/重藤実訳	2017/11/22
1746713	2.689022	国際日本学研究の最前線に向けて : 流行・ことば・物語の力	林立萍編著	2017/11/21
1747096	3.3728778	平安貴族社会と具注暦	山下克明著/倉本一宏監修	2017/11/20
1735314	0.93494195	心理学研究法 : 心を見つめる科学のまなざし	高野陽太郎, 岡隆編/高野陽太郎 [執筆]/高野陽太郎 [執筆]/高野陽太郎 [執筆]/岡隆 [執筆]/岡隆 [執筆]/高野陽太郎 [執筆]/坂元章 [執筆]/横澤一彦 [執筆]/岡隆 [執筆]/山田一成 [執筆]/遠藤利彦 [執筆]/南風原朝和 [執筆]/前川あさ美 [執筆]/高野陽太郎 [執筆]/高野陽太郎, 亀田達也 [執筆]/吉田寿夫 [執筆]/岡隆 [執筆]	2017/11/20
1748164	2.326219	AASMによる睡眠および随伴イベントの判定マニュアル : ルール,用語,技術的仕様の詳細	米国睡眠医学会著/日本睡眠学会監訳	2017/11/17
1746638	44.480824	入門・社会調査法 : 2ステップで基礎から学ぶ	轟亮, 杉野勇編	2017/11/15
1743740	36.178837	[Maruzen eBook Library (1アクセス)] はじめての腹部CT 新版(第2版)	大友邦編著	2017/11/15
1297361	3.5831661	動物の多様性	片倉晴雄, 馬渡峻輔共編	2017/11/15
1746598	2.6477275	看護組織論	井部俊子, 勝原裕美子編集/井部俊子, 中西睦子監修	2017/11/15
1746618	2.424347	世界史像の再構成	歴史学研究会編集/歴史学研究会編	2017/11/15
1746664	2.0020747	北京官話全編の研究 : 付影印・語彙索引	内田慶市編	2017/11/15
1746390	1.956634	公文録	日本近代教育史料研究会編	2017/11/14
1746050	3.1281025	機械力学の基礎 : 力学への入門	宮野尚哉, 徳田功共著	2017/11/13
655193	3.1354668	The yearbook of English studies		2017/11/10
1745776	2.326219	物質の熱力学的ふるまいとその原理 : 化学熱力学	岡崎進著	2017/11/10
1745690	3.7385576	グループと瞑想	野田俊作著	2017/11/09
1743789	3.0185711	Proust et le livre à venir : hommage à Philippe Chardin	[directeur de publication, Luc Fraisse]	2017/11/09
1745800	2.9164507	原子・分子の量子論	山内淳著	2017/11/09
1745756	2.6477275	マルチエージェントのためのデータ解析	和泉潔, 斎藤正也, 山田健太共著	2017/11/09
1747641	2.0995967	柿村重松『松南雑草』	町泉寿郎編	2017/11/09
1745757	2.0020747	マルチエージェントによる自律ソフトウェア設計・開発	大須賀昭彦 [ほか] 著	2017/11/09
1289499	4.2142763	異端反駁	エイレナイオス [著]/小林稔訳	2017/11/08
1745350	3.4401767	大学授業改善とインストラクショナルデザイン	松田岳士, 根本淳子, 鈴木克明編著	2017/11/08
1745376	2.4944978	男らしさの勝利 : 19世紀	A.コルバン編/小倉孝誠監訳/寺田寅彦 [ほか] 訳/A・コルバン, J‐J・クルティーヌ, G・ヴィガレロ監修	2017/11/08
1679478	1.9501257	岩波データサイエンス	岩波データサイエンス刊行委員会編	2017/11/08
1644212	1.4353771	黄檗宗資料集成	木村得玄編/林復斎ほか編	2017/11/08
1744690	0.2727569	子ども・若者支援と社会教育	日本社会教育学会編/生田周二著/上野景三著/小木美代子著/大山宏著/矢口悦子, 矢口徹也著/宮崎隆志著/大村惠著/水野篤夫著/川野麻衣子著/松田弥花著/大串隆吉著/渡邊洋子, 立石美佐子, 川野麻衣子著/佐藤洋作著/梶野光信著/井口啓太郎著/飯島絵理著/川原健太郎, 新保敦子著/南出吉祥著/日本社会教育学会編	2017/11/08
1745146	65.469246	中越遺跡(2) : 徳間番場遺跡(2)	[長野市教育委員会]文化財課埋蔵文化財センター編/長野市教育委員会編	2017/11/06
1746009	42.06751	鳥沢遺跡第2次発掘調査報告書	沼津市教育委員会編	2017/11/06
1742168	42.06751	金沢文庫古文書5 欠名書状2		2017/11/06
1746871	39.074577	浜の堂遺跡/吹田須恵器窯跡No.2/吉志部2号墳・3号墳/高城遺跡/垂水遺跡	吹田市教育委員会編/吹田市教育委員会編	2017/11/06
1746396	36.178837	北山A遺跡 (第2・3・5・6次) 発掘調査報告	三重県埋蔵文化財センター編	2017/11/06
1744439	33.09078	新潟県柏崎市善根遺跡群第2次発掘調査報告書		2017/11/06
1746877	33.09078	男山城跡発掘調査(第2次)/地蔵山遺跡発掘調査(第6次)		2017/11/06
1746222	13.50069	渕ヶ沢遺跡/長坂遺跡/小坂上北遺跡/土橋第II遺跡/土橋第III遺跡/井戸川遺跡/井戸川西遺跡/赤野西遺跡 : 第二東名no.27-2・no.36・no.35・no.17・no.18・no.20・no.21・no.24地点	沼津市教育委員会編	2017/11/06
1746863	2.9164507	西福井遺跡 : 一般府道余野茨木線歩道整備工事に伴う発掘調査		2017/11/06
1746309	2.3907304	銭神第II遺跡/茗荷沢遺跡	沼津市教育委員会編	2017/11/06
1746008	2.0496764	二ッ洞南遺跡/植出北II遺跡 : 第二東名no.4・5地点	沼津市教育委員会編	2017/11/06
1748551	2.0496764	桜井茶臼山古墳の研究	岸本直文, 澤田秀実編集/大阪市立大学日本史研究室編	2017/11/06
700176	1.8700806	奈良県遺跡調査概報	奈良県立橿原考古学研究所編集	2017/11/06
1612954	1.6559542	瓜破北遺跡 : 府営瓜破二丁目住宅建替え工事に伴う発掘調査		2017/11/06
1744299	1.6559542	堂古遺跡・下割遺跡VI・二反割遺跡II	新潟県教育委員会, 新潟県埋蔵文化財調査事業団編	2017/11/06
1745143	1.5946895	滝沢遺跡 (第5次) : ガソリンスタンドの建設に伴う発掘調査報告書	富士河口湖町教育委員会編	2017/11/06
1746581	1.4297762	二松學舍創立百四十周年記念論文集	二松學舍 [編]/芹川哲世 [著]/針原孝之[著]/松田存[著]/矢羽勝幸[著]/磯水絵[著]/五月女肇志[著]/山崎正伸[著]/斎藤喜代子[著]/野間文史[著]/町泉寿郎[著]/林謙太郎[著]/呉英元[著]/田村紀之[著]/Aiichi Iwazaki[著]/押野洋[著]/表 昭浩[著]/河原田有一[著]/高岸直樹[著]/田端克至[著]/Masako Nishikawa-Van Eester 西川(ヴァンエーステル)雅子[著]/本多峰子[著]/菅原淳子[著]	2017/11/06
1744503	3.6592128	民主政の成熟と崩壊	塩野七生著/塩野七生著	2017/11/02
1743547	3.5102158	東北地方	日本地質学会編/日本地質学会編集	2017/10/31
1743447	50.24579	Chainer v2による実践深層学習	新納浩幸著	2017/10/26
1743453	2.2650976	Chainerで学ぶディープラーニング入門	島田直希, 大浦健志著	2017/10/26
1742831	2.2650976	十八世紀の文学 : 学び・戯れ・繋がり	飯倉洋一監修	2017/10/25
653392	37.949585	事業所統計調査報告 : 第2巻(都道府県編)	総務庁統計局編	2017/10/24
653881	36.178837	全国物価統計調査報告 : 第2巻・小売価格資料編	総務庁統計局	2017/10/24
1743758	3.1281025	沖縄の織物	柳悦州編	2017/10/24
1745221	3.0185711	(北魏)鄭道昭・論經書詩	松井如流手解説	2017/10/24
653511	2.864205	國民醫療年鑑	日本医師会編	2017/10/24
1742757	2.9666324	情報教育・情報モラル教育	稲垣忠, 中橋雄編著	2017/10/23
1743708	2.9666324	The bridge of cultures : potentiality of Sufism	edited by Tonaga Yasushi	2017/10/23
1744098	1.4353771	3D考古学の再挑戦 : 遺跡・遺稿の非破壊調査研究 : 早稲田大学総合研究機構研究成果報告会予稿集	渡邊玲, 山田綾乃, 田畑幸嗣編	2017/10/23
1742356	3.8214192	社会	宮原曉編著	2017/10/19
1742408	3.245882	現代日本公法の基礎を問う	木庭顕著	2017/10/18
1741259	2.821014	ガバナンスの機構 : 経済組織の学際的研究	オリバー・E.ウィリアムソン著/石田光男, 山田健介訳	2017/10/18
1741811	2.6076818	株主総会・取締役・監査役	深山徹著/会社法実務研究会編	2017/10/18
799347	53.72749	前畑第2・砂田遺跡	田野町教育委員会編/田野町教育委員会編	2017/10/16
876723	44.480824	藤崎遺跡 : 第2次調査概報	福岡市教育委員会編	2017/10/16
798000	31.736341	町内遺跡発掘調査報告書 : 老瀬坂上第2遺跡・高鍋城跡	高鍋町教育委員会編	2017/10/16
803562	29.334929	特殊農地保全整備事業(西原台2期地区)に伴う埋蔵文化財発掘調査報告書		2017/10/16
1171380	21.883509	中部高速道路建設豫定地域廣州朝鮮白磁窯址 發掘調査報告 : 樊川里5號・仙東里2,3號	梨花女子大學校博物館編	2017/10/16
655858	3.641412	Proceedings & transactions of the Oriental Conference		2017/10/16
839312	3.3728778	農業須知	池田日升三著	2017/10/16
1170822	3.072361	高麗	國史編纂委員會編輯	2017/10/16
1740625	2.6076818	日記で読む近現代日本政治史	黒沢文貴, 季武嘉也編著	2017/10/16
779657	2.0496764	朝倉橘廣庭宮跡伝承地 : 発掘調査報告	九州歴史資料館学芸第2課編	2017/10/16
1741277	1.2666556	Η εκκλησιαστικη αρχιτεκτονικη εις την δυτικην στερεαν Ελλαδα και Ηπειρον : απο τελους του 7ου μεχρι του τελους του 10ου αιωνος	υπο Παναγιωτου Λ. Βοκοτοπουλου	2017/10/16
701868	1.1963434	手古宮塚・上原遺跡 : (二)養老川河川災害復旧助成事業に伴う埋蔵文化財報告書	千葉県文化財センター編/千葉県文化財センター編	2017/10/16
1741982	0.6527938	日本の法	緒方桂子, 豊島明子, 長谷河亜希子編/吉田克己 [執筆]/大河内美紀 [執筆]/山田希 [執筆]/大坂恵里 [執筆]/立石直子 [執筆]/安達光治 [執筆]/豊崎七絵 [執筆]/長谷河亜希子 [執筆]/豊島明子 [執筆]/緒方桂子 [執筆]/高田清恵 [執筆]/中坂恵美子 [執筆]/飯考行 [執筆]/水林彪 [執筆]/水林彪 [執筆]/水林彪 [執筆]	2017/10/16
1741147	3.9986737	シェイクスピアの面白さ	中野好夫 [著]	2017/10/13
1743794	3.9080374	感覚の論理学	田中康夫著	2017/10/13
1742279	3.245882	聖福寺の建造物	佐藤正彦執筆・監修	2017/10/13
1744024	3.1281025	特集ロシア・アヴァンギャルド芸術		2017/10/13
1743324	2.5688295	物情騒然の巻 : 昭和九年-十一年	中島健蔵著/中島健蔵著	2017/10/13
1744045	1.6559542	「先端的な教職科目体系のモデル開発プロジェクト」の成果と今後の見通し報告書		2017/10/13
1743935	1.0767972	特別支援教育における地域リーダー育成 : 特別支援教育コーディネーターに対する「部長研修」を通して : 平成25年度「調査・研究」	兵庫県立特別教育支援センター, 兵庫教育大学大学院特別支援教育コーディネーターコース・特別支援教育モデル研究開発室[編]/兵庫県立特別教育支援センター, 兵庫教育大学大学院特別支援教育コーディネーターコース・特別支援教育モデル研究開発室[編]	2017/10/13
1741064	4.0936136	弦とブレーン	細道和夫著	2017/10/12
1741046	3.185904	ゲームと教育・学習	藤本徹, 森田裕介編著	2017/10/12
1741274	1.4318714	戦後日韓関係史	李鍾元 [ほか] 著/李鍾元 [著]/李鍾元 [著]/木宮正史 [著]/木宮正史 [著]/磯崎典世 [著]/磯崎典世 [著]/浅羽祐樹 [著]/浅羽祐樹 [著]/李鍾元 [著]	2017/10/11
1743457	44.480824	武道の復権 : 全集版/武道哲学講義2	南郷継正著/南郷継正著	2017/10/06
1743514	3.7844183	新・弁証法・認識論への道	南郷継正著/南郷継正著	2017/10/06
1743520	1.7221144	武道哲学	南郷継正著/南郷継正著	2017/10/06
1743500	1.4353771	武道学綱要 : 全集版/武道哲学講義5	南郷継正著/南郷継正著	2017/10/06
1740049	4.319865	教育分野におけるeポートフォリオ	森本康彦 [ほか] 編著	2017/09/29
1740724	3.6592128	うたげと孤心	大岡信著	2017/09/29
1740723	2.7756	怪人二十面相/青銅の魔人	江戸川乱歩作	2017/09/29
653381	2.5688295	地域経済総覧	東洋経済新報社編	2017/09/29
1740051	1.3457485	中国経済入門 : 高度成長の終焉と安定成長への途	南亮進, 牧野文夫編	2017/09/29
1740013	4.1137257	企業と人とのあいだから	六車明著/六車明著	2017/09/28
1739901	3.4401767	民俗学が読み解く葬儀と墓の変化	関沢まゆみ編	2017/09/28
1739847	3.185904	カリキュラムの開発	岡出美則編・解説/岡出美則編・解説	2017/09/22
1740765	2.8679385	パーソナリティ障害	林直樹, 松本俊彦, 野村俊明編/野村俊明, 青木紀久代, 堀越勝監修	2017/09/22
1739868	3.7385576	債権総論	野澤正充著	2017/09/21
1739823	3.1281025	労働契約の理論	日本労働法学会編/日本労働法学会編	2017/09/21
1707393	2.821014	Recht der Schuldverhältnisse	Kommentatorinnen und Kommentatoren, Karl-Dieter Albrecht ... [et al.]	2017/09/21
1739815	0.61550695	家族・社会	佐藤英明, 伊藤剛志, 浅妻章如編集担当/中里実, 米田隆, 岡村忠生編集代表/加藤友佳 [執筆]/小塚真啓 [執筆]/渡辺智之 [執筆]/浅妻章如 [執筆]/浅妻章如 [執筆]/佐藤英明 [執筆]/岩崎政明 [執筆]/岡村忠生 [執筆]/小黒一正 [執筆]/瀧川裕英 [執筆]/田中啓之 [執筆]/吉村典久 [執筆]/斎藤誠, 関葉子 [執筆]/中里実,  米田隆, 岡村忠生編集代表	2017/09/21
1739802	3.185904	放射線治療機器・核医学検査機器	齋藤秀敏, 福士政広監著/藤崎達也 [ほか] 共著	2017/09/20
1739321	2.731625	社会変動と人権の現代的保障	辻村みよ子編集代表/糠塚康江 [ほか] 編集/辻村みよ子編集代表	2017/09/20
1738961	48.939922	Maps into manifolds and currents : area and W[1,2]-, W[1/2]-, BV-energies	Mariano Giaquinta, Domenico Mucci	2017/09/19
708267	30.488422	Geometric topology : 1993 Georgia International Topology Conference, August 2-13, 1993, University of Georgia, Athens, Georgia	William H. Kazez, editor	2017/09/19
1738822	27.271372	Proceedings of the international conference : curvature flows and related topics held in Levico, June 27-July 2nd, 1994	edited by Alain Damlamian, Joel Spruck and Augusto Visintin	2017/09/19
1737814	24.66843	Design education beyond boundaries : the second Asian Conference of Design History and Theory : ACDHT 2017 Tokyo, 1-2 September 2017, Tsuda University		2017/09/19
655273	2.0372124	Topology proceedings		2017/09/19
1739553	37.949585	2型糖尿病の注射療法の疑問67 : いま知っておきたい	寺内康夫編集	2017/09/15
1739147	3.185904	呼吸器感染症	藤田次郎専門編集/三嶋理晃総編集	2017/09/14
1739164	50.24579	トレチャコフ・プーシキン2大美術館展	毎日新聞社編	2017/09/12
1737353	3.5831661	子供を動かす法則	向山洋一著	2017/09/12
1738973	3.5831661	マネキン : 笑わないイヴたち	Inaxギャラリー名古屋企画委員会企画	2017/09/12
1738846	3.4401767	実用ポスター圖案集		2017/09/12
1738300	3.3728778	藝術の危機	ゲオルゲ・グロス作/麻生義譯	2017/09/12
1100308	3.3081617	あめがふってくりゃ	村山籌子作/村山知義絵/村山籌子作	2017/09/12
1738376	3.3081617	大分前衛美術会・7人の会 : その軌跡をたどって	大分市美術館編集	2017/09/12
1223448	3.280396	Sermons pour l'année	Bernard de Clairvaux/texte latin des S. Bernardi opera par J. Leclercq, H. Rochais et Ch. H. Talbot/introduction par Marielle Lamy/traduction par Marie-Imelda Huille/notes par Aimé Solignac/introduction et notes, Marie-Sophie Vaujour/introduction et notes Marie-Sophie Vaujour/avec la collaboration de Françoise Callerot/traduction par Françoise Callerot	2017/09/12
1739457	3.245882	アナーキズム	竹内栄美子編/和田博文監修	2017/09/12
1405690	3.185904	福沢一郎絵画研究所展 : 進め!日本のシュルレアリスム	弘中智子, 高木桂子編集	2017/09/12
1425355	2.9666324	三菱が夢見た美術館 : 岩崎家と三菱ゆかりのコレクション	阿佐美淑子, 加藤明子編	2017/09/12
900736	2.424347	Lettres	Isidore de Péluse/introduction générale texte critique, traduction et notes par Pierre Évieux	2017/09/12
1737401	2.2071056	小学二年学級経営大きな手と小さな手をつないで	向山洋一著	2017/09/12
1739809	2.0020747	オラファー エリアソン : きみの参画がもたらすもの : きみのリアリティの相対性について	原美術館編集	2017/09/12
1737319	1.7937812	山月記・名人伝ほか	中島敦著	2017/09/12
1737315	1.3457485	少年時代	[ヘッセほか著]/ヘルマン・ヘッセ [著]/高橋健二訳/永井龍男 [著]/井上靖 [著]/長谷川四郎 [著]/安岡章太郎 [著]/吉行淳之介 [著]/竹西寛子 [著]/山川方夫 [著]/三浦哲郎 [著]/柏原兵三 [著]/阿部昭 [著]/魯迅 [著]/竹内好訳/中央公論新社編	2017/09/12
1737064	2.731625	宋尤袤刻本文選	(南朝梁)蕭統輯/(唐)李善注	2017/09/11
1738563	2.2650976	大いなる合理主義・主観性の発見	モーリス・メルロ=ポンティ編著/加賀野井秀一 [ほか] 監訳/モーリス・メルロ=ポンティ編著/加賀野井秀一 [ほか] 監訳	2017/09/11
653629	4.0500317	通商白書	通商産業省編	2017/09/06
1738334	3.245882	うつ病臨床のこんな疑問に答える : 脳科学からのアプローチ	樋口輝彦監修 : 朝田隆 [ほか] 編集委員	2017/09/06
1738207	0.79669577	がんリハビリテーション心理学	保坂隆編著/保坂隆, 田尻寿子執筆/田尻寿子執筆/江原弘之執筆/小貫早希執筆/泉谷聡子執筆/保坂隆, 奥野史子, 岩田多加子執筆/江原弘之執筆/保坂隆執筆/保坂隆執筆/保坂隆執筆/保坂隆, 奥野史子, 岩田多加子執筆/田尻寿子, 保坂隆執筆/境哲生, 保坂隆執筆/江原弘之, 奥野史子執筆/田尻寿子, 保坂隆執筆/境哲生, 保坂隆執筆/白木美代子, 保坂隆執筆/山口美和, 保坂隆執筆/小貫早希, 保坂隆執筆/野口麻礼, 保坂隆執筆	2017/09/06
653892	50.24579	司法統計年報 : 2 刑事編	最高裁判所事務総局編	2017/09/05
1737796	3.185904	感覚の幽 (くら) い風景	鷲田清一著	2017/09/05
1739234	3.185904	Molecular realizations of quantum computing 2007	ed. by Mikio Nakahara ... [et al.]	2017/09/05
1740896	3.1281025	Brockhaus-Bildwörterbuch : Französisch-Deutsch, Deutsch-Französisch	von Ernst Pfohl	2017/09/05
1651552	0.5816719	芸術・スポーツ文化学研究	北海道教育大学岩見沢校芸術・スポーツ文化学研究編集部会編/Friederike Kienle著/新井義史著/倉重哲二著/大山祐太著/水田香著/松永加也子著/尾藤弥生著/三橋純予著/山田亮, 能條歩著/岩澤孝子著/三橋純予著/越山賢一, 山本理人, 曽田雄志, 濱谷弘志著/山本理人著/寅嶋静香, 越山賢一著/高尾広通著/宇田川耕一, 閔鎭京, 角美弥子, 福原崇之著/臼井栄三著/宇田川耕一著/福原崇之著/曽田雄志著	2017/09/05
1735936	4.3166866	ローマ建国以来の歴史	リウィウス [著]/毛利晶訳	2017/09/01
1737875	3.5102158	眼	大鹿哲郎, 丸尾敏夫, 平井明美著	2017/09/01
1735941	0.93494195	心理学研究法 : 心を見つめる科学のまなざし	高野陽太郎, 岡隆編/高野陽太郎 [執筆]/高野陽太郎 [執筆]/高野陽太郎 [執筆]/岡隆 [執筆]/岡隆 [執筆]/高野陽太郎 [執筆]/坂元章 [執筆]/横澤一彦 [執筆]/岡隆 [執筆]/山田一成 [執筆]/遠藤利彦 [執筆]/南風原朝和 [執筆]/前川あさ美 [執筆]/高野陽太郎 [執筆]/高野陽太郎, 亀田達也 [執筆]/吉田寿夫 [執筆]/岡隆 [執筆]	2017/09/01
1488880	0.5249946	田村俊子全集	黒澤亜里子, 長谷川啓監修	2017/09/01
1736035	2.4589221	Proust au temps du cinématographe : un écrivain face aux médias	sous la direction de Thomas Carrier-Lafleur et Jean-Pierre Sirois-Trahan/avec la collaboration de Guillaume Lavoie	2017/08/31
1737680	31.736341	これ1冊でできる!ラズベリー・パイ超入門 : Raspberry Pi 1+/2/3/Zero/Zero W対応	福田和宏著	2017/08/30
681719	3.5831661	文法		2017/08/30
654276	0.7977798	家族心理学年報	日本家族心理学会編	2017/08/30
1735241	57.226402	日本ダニ学会誌　16（1-2），17（1-2），18（1-2），19（1-2）/2007-2010年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735243	57.226402	日本ダニ学会誌　20（1-2），21（1-2），22（1-2），23（1-2）/2011-2014年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1736824	47.187885	保存処理・自然科学分析(2)編	文京区教育委員会編集	2017/08/29
1735239	46.034294	日本ダニ学会誌　12（1-2），13（1-2）/2003-2004年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735240	46.034294	日本ダニ学会誌　14（1-2），15（1-2）/2005-2006年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1735242	43.454357	日本ダニ学会誌　24（1-2），25（1-2，sup1）/2015-2016年　[雑誌バックナンバー][製本雑誌]		2017/08/29
1738067	42.06751	小池遺跡 : 第2次発掘調査報告書	静岡市教育委員会編	2017/08/29
1736186	42.06751	上谷地遺跡 (かみやちいせき) (第2次)	秋田県埋蔵文化財センター編集	2017/08/29
1738042	39.902584	楠町遺跡第2次発掘調査報告書	イビソク編集	2017/08/29
1736197	37.949585	蝉田遺跡第1・2次発掘調査報告書		2017/08/29
1736482	37.949585	史跡上野国分寺跡 : 第2期発掘調査概報	群馬県教育委員会事務局文化財保護課編	2017/08/29
1736195	36.178837	馳上遺跡第2～4・6次発掘調査報告書		2017/08/29
1737028	28.265537	十条台遺跡群南橋遺跡 : 発掘調査報告書 : 東京都北区 : 王子本町2-4地点	CEL編	2017/08/29
1737036	28.265537	御殿山遺跡・葛西城址 : 葛飾区青戸7丁目31番第2地点発掘調査報告書		2017/08/29
1738099	27.271372	子ヶ崎遺跡 : 第2次調査/鹿島・打上遺跡 : 第13次調査 : 発掘調査報告書	静岡県菊川市教育委員会編	2017/08/29
1737119	27.271372	下森鹿島遺跡第2地点 : 神奈川県相模原市 : 集合住宅建設に伴う発掘調査報告書		2017/08/29
1738109	26.344767	舟戸遺跡II第25次調査 : 宅地造成工事に伴う舟戸遺跡第2次発掘調査報告書	新潟市文化財センター編	2017/08/29
1736493	26.344767	西和田古墳群 : 千葉県香取市 : 1号古墳・2号古墳・1号塚発掘調査報告書	原史文化研究所編	2017/08/29
1736819	25.479055	護国寺門前町遺跡第2地点 : 東京都文京区 : 集合住宅建設に伴う埋蔵文化財発掘調査報告書	パスコ編集	2017/08/29
1737038	25.479055	田端環状積石遺構 : 東京都町田市 : 田端遺跡第1次・第2次発掘調査報告書	玉川大学教育博物館編	2017/08/29
1393574	24.66843	道合遺跡 : 北区 : 独立行政法人都市再生機構による赤羽台団地(第I期2BL)建替事業に伴う調査	東京都スポーツ文化事業団東京都埋蔵文化財センター編集/東京都埋蔵文化財センター編	2017/08/29
1737951	23.192669	桐原牧野遺跡(2)・桐原要害(高野氏館跡) : 桐原二丁目分譲地造成工事に伴う埋蔵文化財発掘調査報告書	[長野市教育委員会]文化財課埋蔵文化財センター編/長野市教育委員会編	2017/08/29
1737115	21.282833	深見要石遺跡第1地点 : 神奈川県大和市 : 大和市深見字要石3423-2ほか4筆における埋蔵文化財発掘調査報告書	ブラフマン編	2017/08/29
1739313	19.663603	竹居古墳群 : 山梨県笛吹市 : 中山間地域総合整備事業八代地区竹居2工区ほ場整備工事に伴う埋蔵文化財発掘調査報告書	山梨文化財研究所編/笛吹市教育委員会, 山梨文化財研究所編	2017/08/29
1736828	19.663603	本郷台遺跡群第3地点 : 東京都文京区 : 文京区本郷七丁目2番1号地内の開発事業に伴う埋蔵文化財発掘調査報告書	大成エンジニアリング株式会社編	2017/08/29
1736773	18.311422	笹原遺跡 (第17次)/宿連寺遺跡 (第3次)/向神山遺跡 (第7次)/幸田原遺跡 (第18次)/幸田原遺跡 (第19次)/大青田字小渡1616-14地先野馬除土手/幸田原遺跡 (第20次)/八反目台遺跡 (第2次)/呼塚遺跡 (第21次)/かやの町856-2地先野馬除土手	柏市教育委員会編	2017/08/29
1738051	17.8526	上土遺跡・岳美遺跡 : 静岡市 : 平成23〜28年度二級河川巴川(麻機遊水池第2工区)総合治水対策特定河川事業に伴う埋蔵文化財発掘調査報告書	静岡県埋蔵文化財センター編/静岡県埋蔵文化財センター編	2017/08/29
1736826	17.8526	東京都文京区国指定名勝及び史跡小石川植物園 (御薬園跡及び養生所跡) 第2地点 : 小石川植物園西側道路整備工事に伴う埋蔵文化財確認調査報告書	文京区, 文京区教育委員会編	2017/08/29
1736778	16.00952	向神山遺跡 (第2次)/十余二字鴻ノ巣287-277地先野馬除土手/藤ヶ谷後原塚/呼塚遺跡 (第11次)/向神山遺跡 (第6次) : 千葉県柏市	柏市教育委員会編/柏市遺跡調査会編	2017/08/29
1736488	13.987803	東作 (ひがしさく) 遺跡 (第6次)/東作遺跡 (第7次)/出口 (でぐち) 遺跡/馬場 (ばば) No.-1遺跡 (第4次)/出口 (でぐち) 遺跡 (第4次)/椎ノ木 (しいのき) 遺跡/馬場No.-1遺跡 (第5次)/鶴口 (つるくち) 遺跡 (第2地点)	印旛郡市文化財センター編/四街道市教育委員会編	2017/08/29
1735607	3.9986737	信子	獅子文六著	2017/08/29
1735634	3.8214192	大番	獅子文六著	2017/08/29
1737850	2.821014	腸疾患診療の現在	渡辺守専門編集/佐々木裕総編集/木下芳一, 下瀬川徹, 渡辺守編集委員	2017/08/29
1738246	2.7756	Geschichte der Juden im Zeitalter des Talmud : in den Tagen von Rom und Byzanz	von Michael Avi-Yonah	2017/08/29
1738163	2.2650976	大友E遺跡 : 石川県金沢市	金沢市(金沢市埋蔵文化財センター)編/金沢市教育委員会[編]	2017/08/29
1739086	2.0995967	Byzantinische Quellen zur Länder- und Völkerkunde. (5.-15. Jhd.)	von Karl Dieterich/herausgegeben unter Mitwirkung von C.F. Andreas ... [et al.]/durch R. Stübe	2017/08/29
1737032	1.8716718	舟渡遺跡第17地点発掘調査報告書 : 東京都板橋区 : 舟渡二丁目5番地点	共和開発株式会社編	2017/08/29
1737113	1.8716718	船久保遺跡第3次調査		2017/08/29
1737030	1.7221144	舟渡遺跡第16地点発掘調査報告書 : 東京都板橋区 : 舟渡二丁目11番14号地点	共和開発株式会社編	2017/08/29
1376871	1.025557	佐渡市内遺跡発掘調査報告	佐渡市教育委員会編集	2017/08/29
1737731	0.6948895	関孝和研究	三上義夫著/小林龍彦編集解説/三上義夫著/佐々木力総編集/柏崎昭文編集補佐	2017/08/29
1736788	2.2650976	戦後日本資本主義の現局面 : 従属と貧困・格差「大国」	鈴木春二著	2017/08/23
1736707	1.6559542	貧困と闘う知 : 教育、医療、金融、ガバナンス	エステル・デュフロ [著]/峯陽一, コザ・アリーン訳	2017/08/23
696948	0.14271332	美術講演会講演録	鹿島美術財団編/辻惟雄講演/前川誠郎講演/木村重信講演/源豊宗講演/村田数之亮講演/長廣敏雄講演/平山郁夫講演/河北倫明 [ほか]/平山郁夫講演/辻惟雄 [ほか]/神吉敬三講演/山根有三講演/高階秀爾講演/平田寛 [ほか]/河合正朝講演/ゲルハルト・ボット講演/前川誠郎訳/平山郁夫講演/辻惟雄 [ほか]/ニエデ・ギドン講演/井上アメリア通訳/木村重信講演/辻佐保子講演/源豊宗講演/水野敬三郎講演/松島健講演/高階秀爾 [ほか]/辻惟雄司会/五味文彦, 佐野みどり講演/五味文彦 [講演]/佐野みどり [講演]/前川誠郎 [ほか] 講演/高橋秀爾, 井上章一, 藤森照信 [講演]/井上章一 [講演]/藤森照信 [講演]/木村重信講演/馬渕明子講演/圀府寺司講演/仲町啓子講演/山根有三講演/高階秀爾 [講演]/本江邦夫 [講演]/青柳正規司会講演/坂村健 [ほか] 講演/高階秀爾総合司会/大高保二郎 [ほか] 講演/大高保二郎司会/雪山行二 [ほか] 講演/高階秀爾総合司会/辻惟雄基調講演/高階秀爾司会/河野元昭 [ほか] 講演/高階秀爾司会/三浦篤 [ほか] 講演/高階秀爾司会/加須屋誠 [ほか] 講演/高階秀爾司会/武田恒夫 [ほか] 講演/高階秀爾, 小佐野重利司会/サルヴァトーレ・セッティス講演/有賀祥隆司会/木村重信, 水野敬三郎講演/高階秀爾司会/青柳正規, 百橋明穂, 有賀祥隆講演/高階秀爾司会/小佐野重利, 小川裕充, 河野元昭講演/河野元昭司会/小林忠, 竹内順一講演/高階秀爾, 河野元昭司会/ドナルド・キーン [ほか] 講演/河野元昭司会/辻惟雄, 高階秀爾講演/小佐野重利司会/槇文彦, 桑木野幸司講演/陣内秀信コメント/高階秀爾司会/ジャン=ピエール・キュザン講演/高階秀爾司会/大高保二郎, マヌエラ・メナ・マルケス講演/高階秀爾総合司会/河野元昭司会/黒田日出男, 泉武夫講演/大高保二郎司会/小佐野重利, 高階秀爾, 越川倫明講演/高階秀爾総合司会/古田亮, 仲町啓子講演/高階秀爾総合司会/小佐野重利, 小澤弘講演/高階秀爾総合司会/鶴岡真弓, 河野元昭講演	2017/08/22
1736854	3.6592128	Lesson Study (レッスンスタディ)	小柳和喜雄, 柴田好章編著	2017/08/21
1736810	2.6726773	TOEIC speaking & writing公式テストの解説と練習問題	Educational Testing Service著	2017/08/21
1736895	2.4589221	市場戦略の読み解き方	沼上幹, 一橋MBA戦略ワークショップ著/沼上幹, 一橋MBA戦略ワークショップ著	2017/08/21
1734274	3.185904	対立と共存の日中関係史 : 共和国としての中国	中村元哉著	2017/08/10
1736412	4.5301843	これだけ機械・制御	日栄弘孝著	2017/08/09
1736477	3.5102158	これだけ機械	石橋千尋, 山内章博著	2017/08/09
1736221	3.1281025	用語・戦術の活用術を徹底考察 : 劇的に考え方・とらえ方が変わる	土井崇司著	2017/08/09
1736262	2.4589221	夢見るモダニティ、生きられる近代 : アート・社会・モダニズム	田中正之 [ほか] 著	2017/08/09
987528	3.4401767	日本仏教の文献ガイド	日本仏教研究会編	2017/08/08
654711	3.046814	外交青書	外務省編	2017/08/08
1737663	2.9164507	『歴代宝案』を読むための用語解説		2017/08/08
1735922	2.2650976	最新スポーツビジネスの基礎 : スポーツ産業の健全な発展を目指して	新日本有限責任監査法人編	2017/08/07
1731998	2.9666324	Politics and ideology	edited by Richard J.B. Bosworth and Joseph A. Maiolo	2017/08/02
1736832	53.72749	亀山古墳2/笹塚古墳	加西市教育委員会編集	2017/08/01
1735486	36.178837	『卓球はアジアを結ぶ』 : 第2回アジア卓球選手権大会報告書		2017/08/01
1735587	34.565975	重要文化財和田家住宅主屋ほか2棟修理工事報告書	文化財建造物保存技術協会編	2017/08/01
1736841	19.17726	中条垣内遺跡・中野城跡/繁陽町遺物散布地/玉丘祇園山1・2号墳 : 特定環境保全公共下水道事業に伴う埋蔵文化財発掘調査報告書	加西市教育委員会編集	2017/08/01
1737175	2.6076818	没後四〇〇年家康の遺宝 : 特別展	和歌山県立博物館編	2017/08/01
1737246	2.5688295	濱田能生のガラス : ミュージアムコレクションI第II部	[濱田能生作]/世田谷美術館編	2017/08/01
1467709	2.4330695	日税研論集	日本税務研究センター編	2017/08/01
1736733	2.0020747	「慰安婦」問題・日韓「合意」を考える : 日本軍性奴隷制の隠ぺいを許さないために	前田朗編著	2017/08/01
1276951	1.4353771	小・中・高一貫制にもとづく教科・教科外のカリキュラム開発研究	桑原隆研究代表	2017/08/01
1403258	1.1334268	新段階を迎えた東アジア	亜細亜大学アジア研究所編/亜細亜大学アジア研究所編	2017/08/01
1736212	2.6076818	復興キュレーション : 語りのオーナーシップで作り伝える"くじらまち"	加藤幸治著	2017/07/31
1735920	3.8214192	芥川追想	石割透編	2017/07/28
1735299	3.072361	商標法	末吉亙著	2017/07/28
1735191	2.9666324	診断力を超強化!症候からの内科診療 : フローチャートで見える化した思考プロセスと治療方針	徳田安春編	2017/07/27
1734801	37.949585	アルツハイマー病は「脳の糖尿病」 : 2つの「国民病」を結ぶ驚きのメカニズム	鬼頭昭三, 新郷明子著	2017/07/26
1731756	3.7385576	Against the world 1780-1790	Derek Beales	2017/07/26
1734958	3.5831661	契約	大江忠著/大江忠著	2017/07/26
1734953	3.3728778	教育思想のポストモダン : 戦後教育学を超えて	下司晶著	2017/07/26
1739448	47.187885	流砂の道 : 西域南道2,000キロ	NHK編集	2017/07/25
1731951	3.0185711	坂東の成立 : 飛鳥・奈良時代	川尻秋生著	2017/07/25
1734489	1.956634	治天のまなざし、王朝美の再構築 : 鎌倉・南北朝時代	伊藤大輔, 加須屋誠著	2017/07/25
1734199	2.4944978	フィジカルとソーシャル : ウィリアム・ホガースからエプスタインへ	デイヴィッド・H・ソルキン [ほか] 著/田中正之, 小野寺玲子訳 : 石井朗企画構成/小野寺玲子 [責任編集]	2017/07/21
1735637	3.7385576	物権法	松井宏興著	2017/07/19
1733677	2.9666324	学びのデザイン : 学習科学	大島純, 益川弘如編著	2017/07/19
1733486	2.5688295	失われた宗教を生きる人々 : 中東の秘教を求めて	ジェラード・ラッセル著/臼井美子訳	2017/07/19
1731771	2.3907304	柏木如亭詩集	[柏木如亭著]/揖斐高訳注	2017/07/19
1731472	0.5524019	科学と社会の知 : knowledge	坂野徹, 竹沢泰子編/坂野徹 [執筆]/坂野徹 [執筆]/キャロル・レノー=パリゴ [執筆]/小林新樹, アルノ・ナンタ訳/アルノ・ナンタ [執筆]/関口寛 [執筆]/石井美保 [執筆]/日下渉 [執筆]/太田博樹 [執筆]/瀬口典子, ライアン・シュミット [執筆]/郭文華 [執筆]/加藤茂生訳/太田博樹 [ほか述]	2017/07/19
1624176	3.5831661	関係性の政治学	助川幸逸郎 [ほか] 編	2017/07/18
1732168	2.9666324	Le préjudice : entre tradition et modernité		2017/07/18
1731248	2.821014	授業力アップのための一歩進んだ英文法	加賀信広, 大橋一人編/江藤秀一, 加賀信広, 久保田章監修	2017/07/18
1733569	0.4584055	祭祀研究と日本文化	祭祀史料研究会編/丸山竜平 [執筆]/菊地照夫 [執筆]/L・M・エルマコーワ [執筆]/藤井稔 [執筆]/山村孝一 [執筆]/今井昌子 [執筆]/下鶴隆 [執筆]/榎村寛之 [執筆]/久禮旦雄 [執筆]/内田順子 [執筆]/生井真理子 [執筆]/山本義孝 [執筆]/黒田龍二 [執筆]/嵯峨井建 [執筆]/村上紀夫 [執筆]/高木博志 [執筆]	2017/07/18
1727587	3.185904	天使よ故郷を見よ	トマス・ウルフ [著]/大沢衛訳	2017/07/14
1733234	2.689022	キリスト教美術の誕生とビザンティン世界	加藤磨珠枝, 益田朋幸著/小佐野重利, 小池寿子, 三浦篤編集委員	2017/07/14
1733416	1.7221144	空吹く風/暗黒天使と小悪魔/愛と憎しみの傷に : 田中英光デカダン作品集	田中英光 [著]/道簱泰三編	2017/07/14
1638611	2.821014	テツヤ、ディスカッションしようか : スピーチ・議論・座長編	Kyota Ko, Simon Gillett著	2017/07/13
1731005	1.956634	Alberti Magni ordinis fratrum praedicatorum Super Dionysium De ecclesiastica hierarchia	edidit Maria Burger/commentariis a Paulo Simon/atque Wilhelmo Kübel praeparatis usa/instruenda curavit Institutum Alberti Magni Coloniense, Bernhardo Geyer praeside	2017/07/13
1734161	3.072361	行政訴訟	小早川光郎, 青栁馨編著/小早川光郎, 青栁馨編著	2017/07/12
1733940	2.9164507	アーレントと実存思想	実存思想協会編/実存思想協会編	2017/07/12
654055	2.7835102	鉱工業指数年報	通商産業大臣官房調査統計部編	2017/07/12
654030	3.3728778	キリスト教年鑑		2017/07/11
1735250	3.1281025	渡辺小華とその時代	豊橋市美術博物館編/豊橋市美術博物館[編]	2017/07/11
1731906	2.6076818	정치경제학 관점에서 살펴보는 한국 복지정책 형성의역사 : 국가와 국민생활의 변혁	김조설 지은이	2017/07/11
1734330	3.7385576	協調学習とCSCL	加藤浩, 望月俊男編著	2017/07/10
1730361	47.187885	LATEX2ε美文書作成入門	奥村晴彦, 黒木裕介著	2017/07/05
1730473	3.7385576	月と蟹	道尾秀介著	2017/07/05
1732373	2.9666324	循環器	大谷修, 堀尾嘉幸著/坂井建雄, 河原克雅総編集	2017/07/05
1731876	2.9164507	NMR入門 : 必須ツール基礎の基礎	P.J. Hore著/岩下孝, 大井高, 楠見武徳訳	2017/07/05
1732369	2.3907304	ACLS(二次救命処置)プロバイダーマニュアル	American Heart Association [著]	2017/07/05
1732384	1.7221144	神経系	河田光博, 稲瀬正彦著/坂井建雄, 河原克雅総編集	2017/07/05
1730317	0.36519378	ダイバーシティ時代の行政学 : 多様化社会における政策・制度研究	縣公一郎, 藤井浩司編/縣公一郎 [執筆]/風間規男 [執筆]/松田憲忠 [執筆]/西岡晋 [執筆]/橋本将志 [執筆]/堀田学 [執筆]/松岡清志 [執筆]/寺迫剛 [執筆]/大藪俊志 [執筆]/宇野二朗 [執筆]/大谷基道 [執筆]/久保木匡介 [執筆]/廣川嘉裕 [執筆]/武藤桂一 [執筆]/飯塚俊太郎 [執筆]/上崎哉 [執筆]/久邇良子 [執筆]/藤井浩司 [執筆]	2017/07/05
1731979	44.480824	上原III遺跡(2)/久々戸遺跡(3)	群馬県埋蔵文化財調査事業団編	2017/07/04
1733634	42.06751	内橋鏡遺跡2次調査・内橋カラヤ遺跡		2017/07/04
1733032	37.949585	上吉田本村遺跡/善通寺旧境内/夫婦岩2号墳		2017/07/04
1732647	27.271372	千葉県香取市 : 向台遺跡 (むかえだいいせき) : 2号古墳・3号古墳発掘調査報告書	原史文化研究所編	2017/07/04
1731885	21.282833	金山遺跡 (第2・第3次調査) : 快適で安全な道づくり事業費 (補助) 主要地方道明野間々田線武井工区に伴う発掘調査	とちぎ未来づくり財団埋蔵文化財センター編	2017/07/04
1733012	20.175259	狐川1号遺跡・福原2号遺跡・福原3号遺跡 : 都市計画道路吉行飯田線街路改良事業に伴う埋蔵文化財発掘調査報告書	広島県教育事業団事務局埋蔵文化財調査室編/広島県教育事業団埋蔵文化財調査室編	2017/07/04
1732916	2.7756	平安京右京七条一坊七町跡	京都市埋蔵文化財研究所編集	2017/07/04
1733697	2.689022	本丸御殿の調査		2017/07/04
1362521	2.6652522	ひたちなか市内遺跡発掘調査報告書	ひたちなか市文化・スポーツ振興公社編	2017/07/04
1732581	2.0496764	平遺跡 (たいらいせき) 発掘調査報告書 : F地点の調査	[神泉村教育委員会編]	2017/07/04
1733647	2.0496764	平野遺跡		2017/07/04
1732632	1.5377961	千葉県南房総市内郷やぐら群・善性寺やぐら群	千葉県教育委員会編	2017/07/04
1732950	1.4353771	古屋敷遺跡 (D区)	島根県教育庁埋蔵文化財調査センター編/島根県教育庁埋蔵文化財調査センター編	2017/07/04
1611096	1.2666556	郡家西向田遺跡発掘調査報告書 : 鳥取県八頭郡八頭町		2017/07/04
1715156	0.93643534	周南市都市計画事業久米中央土地区画整理事業に伴う埋蔵文化財発掘調査報告	周南市教育委員会生涯学習課文化財保護担当編/周南市教育委員会生涯学習課文化財保護担当編	2017/07/04
1734154	0.24768005	日本目録学の基盤確立と古典学研究支援ツールの拡充 : 天皇家・公家文庫を中心に	研究代表者 田島公/田島公 [執筆]/遠藤基郎 [執筆]/吉川真司 [執筆]/馬場基 [執筆]/本郷真紹 [執筆]/尾葉石真理 [執筆]/遠藤珠紀 [執筆]/木下聡 [執筆]/田島公 [執筆]/宮川麻紀 [執筆]/田島公, 粕谷真里子 [執筆]/粕谷真里子 [執筆]/田島公 [執筆]/芝崎有里子 [執筆]/金子拓, 遠藤珠紀 [執筆]/西尾知己, 遠藤基郎 [執筆]/藤原重雄 [執筆]/田島公 [執筆]	2017/07/04
1710571	2.6076818	カルマンフィルタ : Rを使った時系列予測と状態空間モデル	野村俊一著/鎌倉稔成 [ほか] 編	2017/07/03
1731762	0.93643534	語用論研究法ガイドブック	加藤重広, 滝浦真人編/加藤重広 [執筆]/澤田淳 [執筆]/滝浦真人 [執筆]/椎名美智 [執筆]/堀江薫 [執筆]/加藤重広 [執筆]/松井智子 [執筆]/清水崇文 [執筆]/熊谷智子 [執筆]/木山幸子 [執筆]	2017/07/03
1731601	4.7351003	歌行燈	泉鏡花作	2017/06/30
975844	1.4680164	英語学論説資料		2017/06/30
1729842	37.949585	受動歩行ロボットのすすめ : 重力だけで2足歩行するロボットのつくりかた	衣笠哲也, 大須賀公一, 土師貴史共著	2017/06/28
1730986	2.7756	工学基礎力学	石井靖, 藤原毅夫共著	2017/06/28
1710574	2.5311182	StanとRでベイズ統計モデリング	松浦健太郎著/市川太祐 [ほか] 編	2017/06/28
1739263	4.327307	世界の変化と日本人の課題	永井道雄講演	2017/06/27
1731780	3.9715855	テムズとともに : 英国の二年間	徳仁親王著	2017/06/27
1695810	1.3143685	ガーデン研究会ジャーナル	石倉和佳編/石倉和佳 [著]/大橋完太郎 [著]/梶理和子 [著]/石倉和佳 [著]/石倉和佳著/石倉和佳著/大橋完太郎著/鷲津浩子著/石倉和佳著/田吹長彦著/杉山真魚[著]/鷲津浩子[著]/石倉和佳[著]/大橋完太郎[著]/石倉和佳[著]/石倉和佳[著]	2017/06/27
1729991	3.5102158	海の哺乳類編	吉田弥生 [ほか] 著	2017/06/26
1722616	3.7385576	キホンのホン	池田郁男著	2017/06/23
1729159	3.1281025	字体と漢字情報	高田智和, 馬場基, 横山詔一編/石塚晴通編	2017/06/23
1729543	3.3081617	川の流れから量子の世界まで	L. G. Aslamazov, A. A. Varlamov [著]/村田惠三訳	2017/06/22
1729467	3.9080374	分析科学	萩中淳編	2017/06/21
1393162	3.185904	女性の健康とケア	吉沢豊予子責任編集	2017/06/21
1729447	2.689022	糖尿病 : 研究の"いま"と治療の"これから"	綿田裕孝編集	2017/06/21
1728522	2.6477275	金属材料 : 加工技術者のための金属学の基礎と応用	日本塑性加工学会編	2017/06/21
1728094	2.0995967	災害復興で内戦を乗り越える : スマトラ島沖地震・津波とアチェ紛争	西芳実著	2017/06/21
1728245	0.8603004	南方熊楠/柳田國男/折口信夫/宮本常一	南方熊楠著/柳田國男著/折口信夫著/宮本常一著/南方熊楠著/柳田國男著/柳田國男著/柳田國男著/柳田國男著/柳田國男著/柳田國男著/柳田國男著/折口信夫著/折口信夫著/折口信夫著/折口信夫著/折口信夫著/折口信夫著/折口信夫著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/池澤夏樹編	2017/06/21
1728031	0.79669577	企業統治と成長戦略	宮島英昭編著/宮島英昭/蟻川靖浩, 宮島英昭, 小川亮/宮島英昭, 保田隆明, 小川亮	2017/06/21
1728650	0.79669577	淡水魚保全の挑戦 : 水辺のにぎわいを取り戻す理念と実践	日本魚類学会自然保護委員会編/渡辺勝敏, 森誠一責任編集/細谷和海, 瀬能宏, 渡辺勝敏/渡辺勝敏/綱川孝俊, 酒井忠幸, 久保田仁志/上原一彦/高橋清孝/向井貴彦/北村淳一/小早川みどり/山村奈美子/Carla Sousa-Santos, et.al./池谷幸樹/森誠一/谷口義則/森誠一/森誠一, 渡辺勝敏/江戸謙顕/熊谷正裕/馬場吉弘/鬼倉徳雄/釜石隆/ピラチヤー・ムシカシントーン/後藤健宏/森誠一, 北島淳也/渡辺勝敏/阿部司, 渡辺勝敏/松田征也, 森誠一/小林光	2017/06/21
1729460	0.6148614	はじめてのタクティールケア : 手で"触れて"痛み・苦しみを緩和する	木本明恵総監修/鈴木みずえ著/大藤佳子著/山本真理子著/市原綾子著/木本明恵著/鈴木智子執筆/吉野友美著/橋本素子著/藤本三四子著/浮島和代著/青木容子著/奥田資子著/高須賀知恵子著/中村智子著/緒方綾著/石部春子著/永井香著/木股吉香, 菅崎美鳥, 中倉洋美著/川嶋みどり著	2017/06/21
1731469	3.7148683	「画人の旅」 : 美への彷徨		2017/06/20
1336786	3.245882	デモクラシー旋風	[山本武利編者代表]/山本武利編者代表	2017/06/20
1732259	2.9666324	もうひとつの扉 : 20世紀・アーティストの本	うらわ美術館編	2017/06/20
1727585	4.0936136	スエデンボルグ	鈴木大拙 [著]	2017/06/16
1727581	3.9986737	雲は天才である	石川啄木 [著]	2017/06/16
1727349	3.6592128	図書館の対外活動	竹林熊彦著	2017/06/16
1727538	3.0185711	序列を解体する	フランソワーズ・エリチエ著/井上たか子, 石田久仁子訳/フランソワーズ・エリチエ著	2017/06/16
1727323	1.4353771	浮世草子	京都大学文学部国語学国文学研究室編/月尋堂作/松代柳枝作/増谷自楽作/永井堂亀友作/永井堂亀友作	2017/06/16
1727555	0.4584055	現代中国のジェンダー・ポリティクス : 格差・性売買・「慰安婦」	小浜正子, 秋山洋子編/金一虹 [執筆]/朴紅蓮訳/馮媛 [執筆]/遠山日出也, 朴紅蓮訳/宋少鵬 [執筆]/及川淳子訳/王政 [執筆]/秋山洋子訳/李小江 [執筆]/秋山洋子訳/屈雅君 [執筆]/福島俊子, 秋山洋子訳/遠山日出也 [執筆]/屈雅君 [執筆]/秋山洋子訳/金一虹 [執筆]/大橋史恵訳/宋少鵬 [執筆]/秋山洋子訳	2017/06/16
1727530	2.9666324	赤い星は如何にして昇ったか : 知られざる毛沢東の初期イメージ	石川禎浩著	2017/06/15
1727237	31.736341	マルクス主義からマルクスへ : 第1特集/なぜベートーヴェンか : 音と思想が交叉する音楽家 : 第2特集		2017/06/14
1727202	3.6592128	新自由主義下のアジア	藤田和子, 文京洙編著	2017/06/14
1697644	1.8657156	SPSSによる医学・歯学・薬学のための統計解析	石村貞夫 [ほか] 著	2017/06/14
1726952	0.7418486	子育て支援ガイドブック : 「逆境を乗り越える」子育て技術	橋本和明編/橋本和明 [著]/神尾陽子 [著]/篁倫子 [著]/橋本和明 [著]/小川聡太 [著]/冨樫敏彦 [著]/内藤孝子 [著]/相原加苗 [著]/津崎哲郎 [著]/橋本和明 [著]/村尾泰弘 [著]/楢原真也 [著]/伊藤亜矢子 [著]/森省二 [著]/津崎哲郎 [著]/才村眞理 [著]/小池眞規子 [著]/永石晃 [著]/澁谷智子 [著]/武田信子 [著]/萬屋育子 [著]/高橋睦子 [著]/武田信子 [著]/高橋睦子 [著]/森省二 [著]	2017/06/14
1726959	0.6148614	現代行政訴訟の到達点と展望 : 宮崎良夫先生古稀記念論文集	礒野弥生 [ほか] 編/角松生史 [執筆]/斎藤誠 [執筆]/高橋滋 [執筆]/徳本広孝 [執筆]/横田光平 [執筆]/甲斐素直 [執筆]/桑原勇進 [執筆]/田村達久 [執筆]/常岡孝好 [執筆]/中川丈久 [執筆]/人見剛 [執筆]/山本隆司 [執筆]/岩橋健定 [執筆]/北村喜宣 [執筆]/須藤陽子 [執筆]/三神正昭 [執筆]/木村琢磨 [執筆]	2017/06/14
1730199	37.949585	LNG・LH2のタンクシステム : 物理モデルとCFDによる熱流動解析	古林義弘著	2017/06/13
1727797	3.6592128	物語の森へ	東京子ども図書館編	2017/06/13
1726664	3.3728778	循環器	医療情報科学研究所編/医療情報科学研究所編	2017/06/12
1726696	3.072361	成人看護学総論	医療情報科学研究所編/医療情報科学研究所編集	2017/06/12
1727241	2.9164507	「主権国家」成立の内と外	大日方純夫著	2017/06/12
1726736	2.6076818	骨からみた古代日本の親族・儀礼・社会	田中良之著	2017/06/12
1726669	1.956634	倫敦塔ほか・坊っちやん	夏目金之助著	2017/06/12
1726769	1.1312398	発達障害児への心理的援助	鶴光代編/鶴光代著/田中康雄著/大隈紘子, 瀬口康昌 ,木下直俊 ,斎藤陽子著/乾吉佑著/播磨俊子著/針塚進著/倉光修著/吉田美恵子著/鶴光代著/吉川徹著/小田浩伸著/浜田寿美男著/重橋史朗著/鶴光代著	2017/06/12
1726770	0.93643534	九州の縄文時代後期中葉土器 : 北久根山第二型式〜西平式併行期を中心に : 第27回九州縄文研究会長崎大会 : 発表要旨・資料集	九州縄文研究会長崎大会事務局編	2017/06/12
1708829	23.907799	中山巍 (たかし) と1920年代のパリ : 佐伯祐三・マチス・ヴラマンクなど : 市町村立美術館等活性化事業第2回共同巡回展	共同巡回展実行委員会編	2017/06/08
1727839	4.0936136	그들의 시선으로 본 근대	서울대학교박물관 편저	2017/06/08
1726463	3.5542028	近代アジアの美術におけるモダニズムの受容	研究代表者 後小路雅弘/林田龍太, 伊藤絵里子編集	2017/06/08
1726458	3.072361	南洋1950-65 : シンガポール美術への道	福岡アジア美術館編	2017/06/08
1711909	2.9666324	共同研究「清水多嘉示の美術教育について」	黒川弘毅, 井上由理編集	2017/06/08
1727856	2.9442847	飛行機から墜ちるまで	吉行エイスケ著/吉行淳之介著	2017/06/08
1726941	2.7756	沸騰する日本の現代アート	神崎絢子編	2017/06/08
1726932	2.5688295	「特集」目と映像	岩本憲児, 北野圭介, リピット水田堯編集	2017/06/08
1726538	2.0020747	國立中央博物館所藏日本近代美術	金英那, 山梨絵美子論考/柳承珍, 大竹真由美翻訳	2017/06/08
1726101	3.5831661	黙示録の美術	田中久美子編	2017/06/07
1468524	62.371315	水上 (2) 遺跡	青森県埋蔵文化財調査センター編集	2017/06/06
1727466	47.187885	湯の里 (ゆのさと) 2遺跡 : 知内町 (しりうちちょう)	北海道埋蔵文化財センター編	2017/06/06
1729430	47.187885	王城山遺跡第1・2次調査		2017/06/06
1731753	47.187885	白山原遺跡 (第2次調査)	宮崎県都城市教育委員会文化財課編	2017/06/06
1729439	44.480824	影塚古墳群2号墳の報告	福岡市教育委員会編	2017/06/06
1727521	34.565975	下石川平野遺跡III/浪岡蛍沢遺跡/旭(2)遺跡II	青森県埋蔵文化財調査センター編	2017/06/06
1729453	34.565975	牛丸B遺跡1・寺ノ上遺跡1・羽根戸南古墳群2	福岡市教育委員会編	2017/06/06
1728499	29.334929	中野平遺跡第41・43・44・45・46・47地点/下谷地 (1) 遺跡第2地点	おいらせ町教育委員会社会教育・体育課文化財保護係編/おいらせ町教育委員会編集	2017/06/06
1729427	27.271372	薬師の森遺跡3 : 第33次調査3・第38次/御手洗遺跡 : 第1・2次調査		2017/06/06
1728475	21.282833	貝保 (かいほ) 遺跡 (第2次) : 地方道路等整備事業 (建設) 主要地方道秋田八郎潟線に係る埋蔵文化財発掘調査報告書	秋田県埋蔵文化財センター編	2017/06/06
1728098	16.00952	祇園I遺跡第2次/金鶏山遺跡第7次/西光寺跡第10次/志羅山遺跡第112次/中尊寺跡第84次/月舘III遺跡第1次/白山社遺跡第10次	平泉町教育委員会編	2017/06/06
1728467	14.511383	大沼遺跡第1次、伊里前牧野館跡第1次、城場遺跡第1次、大畑遺跡・西戸館跡・瀬保の口遺跡第1次、上沢前遺跡第1次、在郷遺跡第1次、若宮遺跡第2次		2017/06/06
1726449	2.8679385	「私」であること	立正大学文学部哲学科編	2017/06/06
1728465	2.6477275	蔵王東麓の縄文遺跡群 : 蔵王山麓の森と縄文人の暮らし	蔵王町教育委員会編/蔵王町教育委員会編	2017/06/06
1334984	2.6076818	佐賀市埋蔵文化財確認調査報告書		2017/06/06
1727523	2.326219	道仏鹿糠遺跡II/下平窪遺跡	青森県教育庁文化財保護課編	2017/06/06
1200252	2.0728705	元岡・桑原遺跡群	福岡市教育委員会編	2017/06/06
1702044	1.8716718	川原平(1)遺跡	青森県埋蔵文化財調査センター編	2017/06/06
782685	1.8657156	吉塚	福岡市教育委員会 [編]/福岡市教育委員会編	2017/06/06
1634050	1.8372582	蔵王町内遺跡発掘調査報告書	蔵王町教育委員会編	2017/06/06
1467088	1.7473972	熊本市埋蔵文化財発掘調査報告集	熊本市教育委員会編	2017/06/06
654464	1.0767972	中国年鑑	中国研究所編	2017/06/05
1725055	1.7937812	角化異常症 : 非遺伝性と類症 : 遺伝性と類症 : 紅斑症・紅皮症と類症 : 紫斑病 : 血行障害・壊疽と類症 : 血管炎と類症	鈴木啓之, 神崎保編集	2017/06/03
1725590	3.3081617	ニーズを踏まえた語彙シラバス	森篤嗣編/山内博之シリーズ監修	2017/06/02
1724974	3.072361	名詞・代名詞	沖森卓也 [ほか] 編/沖森卓也 [ほか] 編	2017/05/31
1726054	27.271372	The Great Japan exhibition : art of the Edo period, 1600-1868 : Royal Academy of Arts, London 1981-2 : catalogue	edited by William Watson	2017/05/30
1726550	3.6592128	Il padiglione di Melnikov a Parigi, 1925	S. Frederick Starr	2017/05/30
1727320	2.821014	Income, estate, gift, employment and excise taxes §861-end : as of November 18, 2016		2017/05/30
1727179	2.0020747	Le Dernier tableau	Nikolaï Taraboukine/présentation par Andrei B. Nakov/traduction du russe par A. B. Nakov et Michel Pétris	2017/05/30
1708544	1.4318714	民事判例	現代民事判例研究会編	2017/05/29
1724240	2.0425355	プレストレストコンクリート造建築物/鉄骨鉄筋コンクリート造建築物/壁式構造・組積造	日本建築学会編集著作/東日本大震災合同調査報告書編集委員会 [編]	2017/05/25
1294986	3.5831661	物権法	近江幸治著/近江幸治著	2017/05/24
1723587	3.5831661	Protectors and predators	Bernard Faure	2017/05/24
655574	0.3777607	Developments in ophthalmology	World Convention of Microsurgery, Singapore, December 2-9 1979/volume editors, A.S.M. Lim, L.C.Y. Khoo, and L.B.C. Ang/volume editors, G. Blankenship ... [et al.]/volume editor, W. Straub/volume editor, W. Straub/volume editor, M.J. Roper-Hall/volume editor, W. Straub/volume editor, W. Straub/W. Lisch/translated by F.C. Blodi/volume editor, E. Zrenner/volume editor, W. Straub/volume editor, F. Bigar/volume editors, W. Straub, B.P. Gloo/volume editor, I. Strempel and Marburg a. d. Lahn/volume editors, J. Draeger and R. Winter/volume editor, K. Sasaki, O. Hockwin and M. C. Leske/volume editor, W. Straub/volume editors, O. Hockwin, K. Sasaki, M. C. Leske/volume editors, J. Draeger, R. Winter/Klaus-Peter Steuhl/volume editors, C. Renate Pickardt, Klaus Peter Boergen/volume editors, K. Sasaki, O. Hockwin/volume editor, Ph. Sourdille/volume editors, W. R. F. Böke, K. F. Manthey, R. B. Nussenblatt/Y. Robert Barishak/volume editor, George Kahaly/volume editors, O. Hockwin, K. Sasaki/associate editors, H.R. Taylor, H. Maclean/International Forum on Advanced Techniques in Lens and Cataract Research, Kanazawa, June 6-8, 1995/volume editors, K. Sasaki, O. Hockwin/volume editors, W. Bernauer, J.K.G. Dart, M.J. Elder/including a foreword by John Forrester/volume editors, P. Wiedemann, L. Kohen/volume editors, U. Pleyer, M. Zierhut, W. Behrens-Baumann/volume editor, D. BenEzra/W. Behrens-Baumann/with a contribution by R. Ruchel/volume editors, A. Kramer, W. Behrens-Baumann/volume editor, Thomas Kohnen/volume editors, O. Hockwin ...[et al.]/volume editor, R. Sundmacher/volume editor, B. Wissinger, S. Kohl, U. Langenbeck/volume editor, Albert J. Augustin/volume editor, Gabriele E. Lang/volume editor, A. Straube/volume editors, Gerd Geerling, Horst Brewitt/volume editor, Carsten H. Meyer/volume editors, Timm Bredehorn-Mayr, Gernot I.W. Duncker, W. John Armitage/volume editor, Arnd Gandorfer/volume editor, Horst Brewitt/volume editors, F. Bandello, M. Battaglia Parodi/volume editor, Gabriel Coscas/volume editors, Walter Lisch, Berthold Seitz/volume editors, Martine J. Jager ... [et al.]/volume editors, Paolo Bettin, Peng Tee Khaw/volume editors, Elisabetta Miserocchi, Giulio Modorati, C. Stephen Foster/volume editors, Arun D. Singh ... [et al.]/volume editors, Ricardo P. Casaroli-Marano, Marco A. Zarbin/volume editors, Hideyasu Oh, Yusuke Oshima/volume editors, Quan Dong Nguyen ... [et al.]/Francesco Bandello, Eric H. Souied, Giuseppe Querques/Paolo Nucci/volume editors, Gabriel Coscas/volume editors, Paolo Bettin, Peng Tee Khaw/volume editors, Francesco Bandello ... [et al.]	2017/05/23
1691970	2.0995967	産業社会学論集	川喜多喬 [著]	2017/05/18
1695847	1.7221144	要書録	島根県教育委員会, 大田市教育委員会編集/島根県教育委員会, 大田市教育委員会	2017/05/18
1724993	1.4318714	樺太四〇年の歴史 : 四〇万人の故郷	原暉之, 天野尚樹編著/天野尚樹 [執筆]/原暉之 [執筆]/中山大将 [執筆]/三木理史 [執筆]/原暉之 [執筆]/中山大将, 三木理史, 天野尚樹 [執筆]/天野尚樹 [執筆]	2017/05/18
1723610	3.0185711	教育者としての成長	日本教師教育学会編/日本教師教育学会編	2017/05/17
1723500	3.3081617	春の華客/旅恋い	山川方夫著	2017/05/12
653593	3.1601448	食糧年鑑		2017/05/10
1724996	53.72749	Lost 2 with Ohara contemporary	Yuko Hirai, dance/Takayuki Fujimoto, lighting design/Yasutaka Henmi, violin	2017/05/02
1722040	31.736341	東京都美術館所蔵美術雑誌目録// vol.昭和62年2月末日現在	東京都美術館編	2017/05/02
1724833	3.4401767	柳田国男入門	福田アジオ著	2017/05/02
1724196	3.1281025	前夜/前線 : critical perspectives on World War II and painting	沢山遼 [ほか] 著	2017/05/02
1695744	1.8716718	「文化スライド」でみる東京	東京都(東京都公文書館)編/東京都編	2017/05/02
1356085	0.6148614	掘りだされた足利の歴史 : 足利市埋蔵文化財発掘調査パンフレット	足利市教育委員会事務局文化課文化財保護担当編/足利市遺跡調査団編	2017/05/02
1722773	3.245882	イチョウの絵本	濱野周泰編/竹内通雅絵	2017/05/01
1722505	3.3728778	春のめざめ	F.ヴェデキント作/酒寄進一訳	2017/04/26
1722508	3.245882	バウドリーノ	ウンベルト・エーコ作/堤康徳訳	2017/04/26
1723392	18.273342	Raumkonzepte : konstruktivistische Tendenzen in Bühnen- und Bildkunst, 1910-1930 : eine Ausstellung in Zusammenarbeit mit dem Theatermuseum der Universität zu Köln, 2. März-25. Mai 1986, Städtische Galerie im Städelschen Kunstinstitut Frankfurt am Main	[Katalog, Hannelore Kersting, Bernd Vogelsang]	2017/04/25
1724224	3.072361	Art album 2016	鎌田さつき編集・執筆	2017/04/25
1437405	2.7756	茨城県の人口 : 人口等基本集計結果報告書	茨城県開発部統計課編	2017/04/25
1093010	2.7756	Изобразительное искусство архитектура декоративно-прикладное искусство	редколлегия А.Д. Алексеев ... [и др.]	2017/04/25
1722886	2.731625	The sounding cosmos : a study in the spiritualism of Kandinsky and the genesis of abstract painting	by Sixten Ringbom	2017/04/25
1724539	2.3907304	トランスカルチャー状況下における顔・身体学の構築	床呂郁哉編/東京外国語大学アジア・アフリカ言語文化研究所	2017/04/25
1724549	2.2650976	「もの」の人類学をめぐって : 脱人間中心主義的人類学の可能性と課題	床呂郁哉編/東京外国語大学アジア・アフリカ言語文化研究所	2017/04/25
1425920	1.956634	Frühe Neuzeit in Deutschland, 1520-1620 : literaturwissenschaftliches Verfasserlexikon	herausgegeben von Wilhelm Kühlmann ... [et al.]/Redaktion, J. Klaus Kipf	2017/04/21
1723191	3.185904	庁中漫録四～六	奈良県地域振興部文化資源活用課編	2017/04/18
1634677	2.7625215	Scientific studies on conservation for Üzümlü church and its Wall Paintings in Cappadocia, Turkey		2017/04/18
1587613	3.5831661	徳川制度	加藤貴校注	2017/04/14
1722185	3.3081617	新撰讃美歌	植村正久, 奥野昌綱, 松山高吉編	2017/04/14
1715665	3.185904	船出	ヴァージニア・ウルフ作/川西進訳	2017/04/14
1723370	56.815292	久下東遺跡IX(C2・D2・D3・E2・E3・E4地点)		2017/04/12
1721641	50.24579	2角形の詩論 : 北園克衛エッセイズ	北園克衛著/アール・ヴィヴァン編	2017/04/12
1723389	50.24579	GROUND2 : 絵画を語る--見方を語る	鳥越麻由編	2017/04/12
653722	37.949585	住宅統計調査報告 : 第2巻 大都市圏編	総務庁統計局編	2017/04/12
1723353	37.949585	ベトナムの「第2のドイモイ」 : 第12回共産党大会の結果と展望	石塚二葉編	2017/04/12
1723349	26.344767	平城宮式軒瓦の展開1 : 6225-6663系/平城宮式軒瓦の展開2 : 6282-6721系	国立文化財機構奈良文化財研究所編	2017/04/12
1722617	3.5613995	Soetsu Yanagi : selected essays on Japanese folk crafts	Soetsu Yanagi/with the cooperation of the Japan Folk Crafts Museum/translated by Michael Brase	2017/04/12
1722921	3.3728778	自由と進歩 : J・S・ミル研究	杉原四郎著/杉原四郎著	2017/04/12
1466014	2.821014	中東の世界	江口朴郎, 岡倉古志郎, 鈴木正四監修/江口朴郎, 岡倉古志郎, 鈴木正四監修	2017/04/12
1723041	2.821014	思考プロセス	エリヤフ・ゴールドラット著/三本木亮訳/稲垣公夫解説/エリヤフ・ゴールドラット著/三本木亮訳	2017/04/12
1647390	2.7879224	福島県浜通りの方言談話集	杉本妙子編	2017/04/12
1306293	1.2666556	長沖古墳群 (ながおきこふんぐん)	本庄市教育委員会編	2017/04/12
653377	1.1334268	労働統計年報	労働大臣官房政策調査部編	2017/04/12
1722883	0.4890373	モーツァルティアーナ : 海老澤敏先生古希記念論文集	海老澤敏先生古希記念論文集編集委員会編/徳丸吉彦著/イングリト・フックス著/山下道子訳/礒山雅著/小山義武著/ロバート・D・レヴィン著/若松茂生訳/前田昭雄著/森泰彦著/竹内ふみ子著/田村和紀夫著/田辺秀樹著/渡邊順生著/安田和信著/ニール・ザスロウ著/土田英三郎訳/ルードルフ・アンガーミュラー著/藤原一弘訳/ギュンター・G・バウアー著/藤原一弘訳/オットー・ビーバ著/礒山雅訳/小林緑著/松田聡著/西原稔著/渡辺千栄子著/吉成順著/藤本一子著/樋口隆一著/平野昭著/井上さつき著/川端眞由美著/岸本宏子著/久保田慶一著/正木光江著/三宅幸夫著/村田千尋著/佐野光司著/内野允子著/山下道子著/東口豊著/片山千佳子著/川田順造著/小穴晶子著/大久保靖子著/佐々木健一著/鷲見洋一著/角倉一朗著/利光功著/藤田芙美子著/海保真夫著/森洋子著/茂木一衞著/楢崎洋子著/横坂康彦著/張前著/長木誠司著/船山隆著/後藤暢子著/笠原潔著/芝祐靖著/渡辺裕著	2017/04/12
1720611	3.051042	Modern architectural heritage in Asia : 歴史遺産 : 近代建築のアジア	増田彰久写真/藤森照信文	2017/03/31
1720654	1.8716718	効果的な学びを促進する実践/共に学ぶ	R. K. ソーヤー編/望月俊男, 益川弘如編訳/R. K. ソーヤー編/望月俊男, 益川弘如編訳	2017/03/31
1722202	3.19633	実践研究集録 : 自閉症教育実践研究協議会		2017/03/28
1720251	2.8679385	ネーデルラント美術の光輝 : ロベール・カンパンから、レンブラント、そしてヘリット・ダウへ	尾崎彰宏 [ほか] 著	2017/03/28
742633	2.3907304	公共経済学研究	水野正一編著	2017/03/28
1722186	0.6948895	自閉症教育実践研究協議会 : 資料集		2017/03/28
1720235	27.271372	教えて!SGLT2阻害薬の使いかた : Q&Aとケーススタディで学ぶ、糖尿病患者への適切で安全な使い方とその根拠	加来浩平編	2017/03/24
1719841	44.480824	創る : 2領域カリキュラムで子どもが変わる!教師が変わる!	香川大学教育学部附属高松小学校著	2017/03/23
1099207	37.949585	Java+VRML : JavaとVRML2.0で作るインタラクティブ3Dワールド	ロジャー・リー著/松田晃一, 宮下健著訳	2017/03/23
1720094	3.9080374	民法	岡口基一著/岡口基一著	2017/03/22
1719390	3.5102158	パンセ	パスカル著/塩川徹也訳	2017/03/16
1721567	37.949585	Income tax regulations : including proposed regulations : as of November 2, 2016		2017/03/14
1721270	3.185904	Neutralising the effects of hybrid mismatch arrangements		2017/03/14
1719842	36.178837	臨床研究いろはにほ : 全体像がひと晩でわかる! : もう2歩踏み込む	山崎力, 小出大介編著	2017/03/09
1720624	56.01054	2 Stenberg 2 : la période laboratoire (1919-1921) du constructivisme russe	Andrei B. Nakov/translated from the French by Patricia A. Railing	2017/03/07
1720612	34.565975	Alfred Flechtheim, Sammler. Kunsthändler. Verleger. : 1937, Europa vor dem 2. Weltkrieg : Kunstmuseum Düsseldorf	[Ausstellung und Katalog, Hans Albert Peters und Stephan von Wiese, mit Monika Flacke-Knoch und Gerhard Leistner/Katalog-Redaktion, Stephan von Wiese und Monika Flacke-Knoch]	2017/03/07
1721092	4.3638153	原・日本風景への試論	宮城県美術館編集	2017/03/07
1721111	4.0936136	ミケランジェロ	板垣鷹穂著	2017/03/07
1720811	3.6592128	カンディンスキー : kleine Welten展		2017/03/07
904097	3.4401767	美術の話	坂崎坦, 仲田勝之助著	2017/03/07
1720863	3.245882	Vue(s) d'exposition		2017/03/07
1720913	3.1281025	Critique d'art et médias		2017/03/07
1718623	2.326219	夏目漱石	夏目漱石著. 中勘助 / 中勘助著. 高浜虚子 / 高浜虚子著. 野上弥生子 / 野上弥生子著	2017/03/07
1719632	42.06751	新完全マスター漢字日本語能力試験N2	石井怜子 [ほか] 著	2017/03/06
1719637	42.06751	新完全マスター読解日本語能力試験N2	田代ひとみ [ほか] 著	2017/03/06
1719644	42.06751	新完全マスター語彙日本語能力試験N2	伊能裕晃 [ほか] 著	2017/03/06
1719647	42.06751	新完全マスター文法日本語能力試験N2	友松悦子, 福島佐知, 中村かおり著	2017/03/06
1719586	39.902584	新完全マスター聴解日本語能力試験N2	中村かおり, 福島佐知, 友松悦子著	2017/03/06
1719516	3.0185711	奇病時代 : 1955-1958	岡本達明著	2017/03/03
1719459	3.245882	漫画吾輩は猫である	近藤浩一路著	2017/03/02
1719452	2.9164507	統辞理論の諸相 : 方法論序説	チョムスキー著/福井直樹, 辻子美保子訳	2017/03/02
653416	2.5148325	国際連合世界人口年鑑	国際連合統計局編	2017/03/02
1719462	2.424347	余はいかにしてキリスト信徒となりしか	内村鑑三著/鈴木範久訳	2017/03/02
1718720	39.902584	Using MPI-2 : advanced features of the message-passing interface	William Gropp, Ewing Lusk, Rajeev Thakur	2017/02/28
1717791	37.949585	2週間でマスターするエビデンスの読み方・使い方のキホン : すぐにできるEBM実践法	能登洋著	2017/02/28
1719342	3.796672	津波の特性と被害	東日本大震災合同調査報告書編集委員会 [編]	2017/02/28
1718723	3.5102158	Matrix-based multigrid : theory and applications	Yair Shapira	2017/02/28
1719236	3.3081617	メガシティの進化と多様性	村松伸 [ほか] 編	2017/02/28
1721915	3.3081617	漢字・カタカナ・ひらがな : 表記の思想	入口敦志著	2017/02/28
1717795	3.2895997	詳説第二言語習得研究 : 理論から研究法まで	白畑知彦, 若林茂則, 村野井仁共著	2017/02/28
1719445	3.0185711	精霊の箱 : チューリングマシンをめぐる冒険	川添愛著/川添愛著	2017/02/28
1717787	2.5202374	言語はどのように学ばれるか : 外国語学習・教育に生かす第二言語習得論	パッツィ・M.ライトバウン, ニーナ・スパダ [著]/白井恭弘, 岡田雅子訳	2017/02/28
1719079	2.4589221	Le désir	Sakaguchi Ango ... [et al.]/nouvelles traduites du japonais par Pascale Simon et Jean-Jacques Tschudin/dirigée par Racha Abazied	2017/02/28
1719331	2.0995967	土木構造物の津波被害と復旧	東日本大震災合同調査報告書編集委員会編/東日本大震災合同調査報告書編集委員会 [編]	2017/02/28
1721760	0.4584055	海外戯曲アンソロジー : 海外現代戯曲翻訳集「国際演劇交流セミナー記録」	日本演出者協会編/トムソン・ハイウェイ作/常田景子訳/金明和作/木村典子訳/エレーナ・ポポワ作/古澤晃訳/ダニエル・キーン作/佐和田敬司訳/ダニエル・キーン作/佐和田敬司訳/フジル・スライマン作/小飯塚真知子訳/ロベルト・ラモス=ペレア作/中川秀子訳/リック・シオミ作/吉原豊司訳/ミエコ・オーウチ作/吉原豊司訳/劉深作/坂手日登美訳/リャオ・プイティン作/角田美知代訳/リャオ・プイティン作/はたやまくにお訳/ジョアンナ・マレースミス作/家田淳訳/曺廣華作/木村典子訳/ウェズリー・イノック作/佐和田敬司訳/ミシェル・アザマ作/佐藤康訳/アン=マリー・マクドナルド作/佐藤アヤ子, 小泉摩耶訳	2017/02/28
1717649	3.072361	宋拓王右軍書	孫寶文編	2017/02/24
1717648	3.0185711	董其昌草書琵琶行	孫寶文編	2017/02/24
1717609	2.9666324	集字聖教序(周文清本)	孫寶文編	2017/02/24
1717625	2.9666324	集字聖教序(頼古堂本)	孫寶文編	2017/02/24
1717630	2.9666324	集字聖教序(晩翠軒本)	孫寶文編	2017/02/24
1717611	2.9164507	集字聖教序(筠清館本)	孫寶文編	2017/02/24
1717613	2.9164507	集字聖教序(朱翼盦本)	孫寶文編	2017/02/24
1717615	2.9164507	集字聖教序(朱臥庵本)	孫寶文編	2017/02/24
1717618	2.9164507	集字聖教序(姚世鈺本)	孫寶文編	2017/02/24
1717642	2.9164507	祝允明書前後赤壁賦	孫寶文編	2017/02/24
1717646	2.9164507	何紹基臨張玄墓誌銘	孫寶文編	2017/02/24
1717637	2.8679385	集字聖教序(墨皇第二本)	孫寶文編	2017/02/24
1717643	2.8679385	宋拓十七帖(姜宸英本)	孫寶文編	2017/02/24
1717743	2.8539774	学級力向上プロジェクト : 「こんなクラスにしたい!」を子どもが実現する方法	田中博之編著	2017/02/24
1717640	2.821014	董其昌書樂志論・酒徳頌	孫寶文編	2017/02/24
1717661	2.821014	文徴明王寵書北山移文合璧	孫寶文編	2017/02/24
1717665	2.689022	文徴明書胡笳十八拍・滕王閣序	孫寶文編	2017/02/24
1718926	1.3457485	超創造科学 : ナノ・バイオ・ITの未来	武田計測先端知財団編/細野秀雄 [ほか] 著/松尾豊著/関山和秀著/細野秀雄著/細野秀雄, 松尾豊, 関山和秀, 唐津治夢著	2017/02/23
1718911	3.0185711	動く倫理学を展開する : 生成変化の中の実践	小林道憲著/小林道憲著	2017/02/22
1718866	1.1963434	食・農・環境の新時代 : 課題解決の鍵を学ぶ	龍谷大学農学部食料農業システム学科編/香川文庸 [執筆]/石田正昭 [執筆]/山口道利 [執筆]/淡路和則 [執筆]/中川千草 [執筆]/宇山満, 竹歳一紀 [執筆]	2017/02/22
1718763	0.9765261	刑事弁護の原理と実践 : 美奈川成章先生・上田國廣先生古稀祝賀記念論文集	川崎英明 [ほか] 編集代表/上田國廣著/大出良知著/村岡啓一著/川副正敏著/内田博文著/指宿信著/田淵浩二著/船木誠一郎著/斎藤司著/白取祐司著/美奈川成章著/高平奇恵著/豊崎七絵著/古賀康紀著/川崎英明著/水谷規男著/小坂井久著/李東熹著/前田裕司著/葛野尋之著/徳永響著/藤村元気著/出口聡一郎著	2017/02/22
1718792	0.5524019	特集日本方言研究会の50年をふり返る	日本方言研究会編/佐藤亮一 [著]/日高水穂 [著]/井上史雄 [著]/真田信治 [著]/木部暢子 [著]/大西拓一郎 [著]/小西いずみ [著]/青木博史 [著]/松本和子 [著]/島村恭則 [著]/舩木礼子 [著]/札埜和男 [著]/中井精一 [著]/日本方言研究会編	2017/02/22
1717134	2.731625	坊っちゃん	夏目漱石著/夏目漱石著/夏目漱石著/夏目漱石著	2017/02/21
1721688	2.326219	全国史料ネット研究交流集会報告書	第2回全国史料ネット研究交流集会実行委員会編	2017/02/21
1718715	1.3457485	Phonological development in children 18 to 72 months	edited by John V. Irwin and Seok P. Wong/with a foreword by Daniel S. Beasley/Leslie Paschall and John V. Irwin/Seok P. Wong and John V. Irwin/Leslie Paschall/Gayle Hare/Patricia Larkins/Cynthia Bassi/Electa Harmon and Stephen Harmon/John V. Irwin and Seok P. Wong	2017/02/21
1718448	3.5102158	日本語語彙論	斎藤倫明編	2017/02/20
1716906	3.3081617	経済からみたリスク	橘木俊詔責任編集/橘木俊詔 [ほか] 編集	2017/02/17
1718201	3.3081617	ARDS : その常識は正しいか?	大塚将秀特集編集	2017/02/16
1717900	2.9666324	花鳥風月を諷詠する	石踊達哉著	2017/02/15
1718256	1.7221144	戦争の悲惨 : 視覚表現史に革命を起した天才ゴヤの第二版画集	谷口江里也著/フランシスコ・デ・ゴヤ版画	2017/02/15
1719689	29.334929	Сергей Дягилев и русское искусство : статьи, открытые письма, интервью, переписка, современники о Дягилеве в 2-х томах	составители, авторы вступительной статьи и комментариев И.С. Зильберштейн и В.А. Самков	2017/02/14
1720751	3.7385576	ダイヴィング	舟橋聖一著	2017/02/14
1441889	3.4401767	東京人の堕落時代	夢野久作 [著]/西原和海編	2017/02/14
1716951	3.4401767	Country experiences	edited by Shigeru Thomas Otsubo/edited by Shigeru Thomas Otsubo	2017/02/14
1719748	3.0185711	Modern art, 19th & 20th centuries	Meyer Schapiro/Meyer Schapiro	2017/02/14
1716718	2.9666324	騎馬文化と古代のイノベーション	古代史シンポジウム「発見・検証日本の古代」編集委員会編	2017/02/14
1721306	2.821014	日本のポスター史展	逢坂恵理子, 太田孝幸編集	2017/02/14
1719868	2.0020747	Статьи и теоретические сочинения, опубликованные в Германии, Польше и на Украине. 1924-1930	Казимир Малевич/составление, предисловие, редакция переводов, комментарии, Г. Л. Демосфенова/научная редакция, А. С. Шатских	2017/02/14
1717823	3.7385576	憲法の涙	井上達夫著	2017/02/13
1717710	3.4401767	科学技術をめぐる抗争	金森修, 塚原東吾編	2017/02/13
1706302	2.6477275	不法行為法	潮見佳男著	2017/02/13
999638	0.35058677	認知言語学論考	山梨正明他編/山梨正明著/籾山洋介著/中村芳久著/高橋英光著/本多啓著/堀江薫著/野村益寛著/吉村公宏著/森雄一著/鍋島弘治朗著/岡智之著/坂本真樹著/本多啓著/宇野良子, 池上高志著/池上嘉彦著/上原聡著/二枝美津子著/足立公平著/李在鎬著/池上嘉彦著/中村渉著/菅井三実著/黒田航, 中本敬子, 野澤元著/山泉実著/森山新著/貞光宮城著/平井剛著/酒井智宏著/崎田智子著/Yoshikata Shibuya/Yuki-Shige Tamura/篠原和子著/松本曜著/谷口一美著/出原健一著/長谷部陽一郎著/村尾治彦著/安原和也著/樋口万里子著/嶋田裕司著/永澤済著/大月実著/浜田秀著/Yasutaka Aoyama/Rungthip Rattanaphanusorn, Kingkarn Thepkanjana/碓井智子著/仲本康一郎著/早瀬尚子著/進藤三佳著/大谷直輝著/今井澄子著/金杉高雄著/籾山洋介著/深田智著/長谷部陽一郎著/野呂健一著/木原恵美子著/横森大輔著/Yuki-Shige Tamura, Miyagi Sadamitsu/古牧久典著/内田諭著/尾谷昌則著/久保田ひろい著/吉川正人著/遠藤智子著/有光奈美著/今井新悟 [著]/名塩征史 [著]/中野研一郎 [著]/菊田千春 [著]/寺西隆弘 [著]/徳山聖美 [著]/大西美穂 [著]/黒滝真理子 [著]/山本幸一 [著]/金光成 [著]/黒田一平 [著]/小松原哲太 [著]/加藤祥, 岡本雅史, 荒牧英治 [著]/小川典子, 野澤元 [著]/田口慎也 [著]/今井隆夫 [著]/甲田直美 [著]/和田尚明 [著]/田村敏広 [著]/土屋智行 [著]/年岡智見 [著]/山梨正明 [著]/町田章 [著]/籾山洋介 [著]/岡田禎之 [著]/李在鎬 [著]/和佐敦子 [著]/澤田淳 [著]/杉山さやか [著]/呂佳蓉 [著]/伊藤薫 [著]	2017/02/13
1716235	0.5816719	法はDV被害者を救えるか : 法分野協働と国際比較	法執行研究会編/町村泰貴著/井上匡子著/可児康則著/井上匡子著/柿本佳美著/井上匡子著/手嶋昭子著/長谷部由起子著/町村泰貴著/上北正人著/立石直子著/長谷部由起子著/井上匡子著/宮園久栄著/矢野恵美著/齋藤実著/松村歌子著/手嶋昭子著/松村歌子著/柿本佳美著/井上匡子著/矢野恵美著/齋藤実著/公文孝佳著/手嶋昭子著/町村泰貴著/立石直子著/松村歌子著/井上匡子著	2017/02/10
1705713	3.1281025	冠詞用法	グレン・パケット著	2017/02/09
1717184	0.6948895	保育を支えるしくみ : 制度と行政	日本保育学会編/岡健著/近藤幹生著/村山祐一著/望月彰著/一見真理子著/逆井直紀著/神長美津子著/伊藤良高著/天野珠路著/田中雅道著/渡辺英則著/福川須美著/日本保育学会編	2017/02/09
1717505	3.072361	数理社会学の理論と方法	小林盾, 海野道郎編著	2017/02/08
1716988	2.9666324	外島保養院年報	藤野豊編・解説/藤野豊編・解説	2017/02/08
1717011	2.2563798	生活改善・反差別運動/戦前期委任統治領「南洋群島」のハンセン病政策	藤野豊編・解説/藤野豊編・解説	2017/02/08
1463312	1.341131	貸本関係誌紙	浅岡邦雄 [ほか] 編/浅岡邦雄 [ほか] 編	2017/02/08
1716979	0.8615647	貸本屋営業資料	浅岡邦雄 [ほか] 編/浅岡邦雄 [ほか] 編	2017/02/08
1717351	0.65206766	分子標的治療薬とケア	遠藤久美, 本山清美編集/中根実執筆/中根実執筆/中根実執筆/渡邉純一郎執筆/川上武志, 山崎健太郎執筆/木藤陽介 , 山崎健太郎執筆/藤原拓海, 高橋利明執筆/川村卓久, 高橋利明執筆/山下亮執筆/多々良礼音執筆/吉嗣加奈子執筆/深谷真史執筆/式郁恵執筆/池田宇次執筆/榎並輝和執筆/深谷真史執筆/新坂秀男執筆/清原祥夫執筆/遠藤久美執筆/根岸恵執筆/福崎真実執筆/遠藤久美執筆/中島和子執筆/三浦裕司執筆/長岡優紀子執筆/北村有子執筆/浜崎亮執筆	2017/02/08
1717576	0.5822495	合理的配慮 : 対話を開く, 対話が拓く	川島聡 [ほか] 著/川島聡, 星加良司著/川島聡著/川島聡著/飯野由里子著/星加良司著/川島聡, 星加良司著/星加良司著/西倉実季著/西倉実季著/飯野由里子著/飯野由里子, 西倉実季著	2017/02/08
1721339	2.0020747	所蔵資料図録 : 暮らしのなかの震災資料	阪神・淡路大震災記念人と防災未来センター資料室編集	2017/02/07
1716890	3.072361	収益費用と益金損金の関係	酒井克彦著/酒井克彦著	2017/02/06
1716874	2.689022	宣伝的人間の研究ヒットラー	草森紳一著/草森紳一著	2017/02/06
1438842	3.2895997	もっと役立つ!「話す」「書く」「聞く」技術	池上彰著/池上彰著	2017/02/03
1716634	1.3457485	黄金の時刻 (とき) の滴り	辻邦生 [著]	2017/02/03
1716343	3.072361	3次元細胞システム設計論	新井健生編著	2017/02/02
1704330	2.326219	実験心理学のための統計学 : t検定と分散分析	橋本貴充, 荘島宏二郎著	2017/02/02
1716461	3.9986737	奈良の都	佐藤信編	2017/02/01
1716221	0.8603004	混合研究法への誘い : 質的・量的研究を統合する新しい実践研究アプローチ	抱井尚子, 成田慶一編/抱井尚子著/R.B.ジョンソン, M.D.フェターズ述/抱井尚子報告/J.W.クレスウェル, B.F.クラブトリー述/竹之下れみ, 井上真智子報告/稲葉光行, 抱井尚子著/P.ベイズリー述/田島千裕報告/B.F.クラブトリー述/尾島俊之報告/抱井尚子著/亀井智子著/R.B.ジョンソン述/八田太一報告/P.ベイズリー述/抱井尚子報告/J.W.クレスウェル述/八田太一報告/J.W.クラブトリー, 抱井尚子, 亀井智子述/八田太一報告/R.B.ジョンソン, P.ベイズリー, J.W.クレスウェル述/八田太一報告	2017/02/01
1714073	37.949585	華族會館報告// vol.第2巻 [復刻製本雑誌]	霞会館華族文化調査委員会	2017/01/31
1719054	18.714392	Das Leben zur Kunst machen : Arbeiten auf Papier von Frauen der russischen Avantgarde : Stoffe und Porzellan aus der jungen Sowjetunion : Internationale Junifestwochen Zürich 1989, Helmhaus Zürich, 1. Juni bis 2. Juli 1989	[Katalog, Bearbeitung, Ursula Traffelet, Luzius Eggenschwyler/Übersetzungen, Luzius Eggenschwyler]	2017/01/31
1716694	3.051042	哲学コレージュ講演集	エマニュエル・レヴィナス著/藤岡俊博, 渡名喜庸哲, 三浦直希訳/エマニュエル・レヴィナス著/三浦直希, 渡名喜庸哲, 藤岡俊博訳	2017/01/31
1717915	2.8679385	Texte bis 1933	Raoul Hausmann/herausgegeben von Michael Erlhoff	2017/01/31
1717940	2.1520092	Le miroir suprématiste : tous les articles parus en russe de 1913 à 1928, avec des documents sur le suprématisme	K.S. Malévitch/traduits et annotés par Jean Claude et Valentine Marcadé/préface d'Emmanuel Martineau	2017/01/31
1716944	2.0995967	岡倉天心とボストン美術館	名古屋ボストン美術館編	2017/01/31
1715673	3.7385576	日本の古代国家	石母田正著	2017/01/27
1705788	2.731625	ティラン・ロ・ブラン	J.マルトゥレイ, M.J.ダ・ガルバ作/田澤耕訳	2017/01/27
1229159	2.5688295	Стихотворения	А.С. Пушкин/[редакционная коллегия, В.Э. Вацуро ... и др.]/А.С. Пушкин/[редакционная коллегия В.Э. Вацуро ... и др./Н.Н. Скатов (главный редактор)]	2017/01/27
1720969	2.0995967	Господа нашего Иисуса Христа Новый Завет в переводе В.А. Жуковского	В.А. Жуковский/подготовка текста Ф.З. Кануновой, И.А. Айзиковой, Д.В. Долгушина/составление, вступительная статья, примечания Д.В. Долгушина/В.А. Жуковский	2017/01/27
1716030	2.0020747	虐待・DV・トラウマにさらされた親子への支援 : 子ども-親心理療法	アリシア・F・リーバマン, シャンドラ・道子・ゴッシュ・イッペン, パトリシア・ヴァン・ホーン著/佐藤恵美子 [ほか] 訳	2017/01/27
1713527	50.24579	理科小學// vol.卷之2	藤堂忠次郎編	2017/01/26
1713625	50.24579	算法地方大成// vol.巻之2	秋田義一編 ; 長谷川寛閲	2017/01/26
1713529	44.480824	新撰帝國史談// vol.前編卷2	學海指針社編	2017/01/26
1713630	44.480824	算法求積通考// vol.巻之2	内田久命編	2017/01/26
1715570	33.09078	山村暮鳥・大手拓次 : 土屋文明記念文学館第2回企画展	群馬県立土屋文明記念文学館編集	2017/01/26
1331045	4.3166866	ローマ建国以来の歴史	リウィウス [著]/毛利晶訳	2017/01/26
1355980	4.1931715	Gandhi	Jane Rollason	2017/01/26
1356002	4.1931715	London	Vicky Shipton	2017/01/26
1355964	4.0936136	American life	Vicky Shipton	2017/01/26
1355967	4.0936136	Audrey Hepburn	Chris Rice	2017/01/26
1355977	4.0936136	Extreme sports	Michael Dean	2017/01/26
1673903	3.9986737	Barack Obama	Coleen Degnan-Veness	2017/01/26
1356041	3.9986737	Project Omega	Elaine O'Reilly	2017/01/26
1673901	3.9080374	Five plays for today	Tonya Trappe	2017/01/26
1355963	3.9080374	The Amazon rain forest	Bernard Smith	2017/01/26
1356004	3.9080374	Lost in New York	John Escott	2017/01/26
1356043	3.9080374	Robin Hood	retold by Liz Austin	2017/01/26
1355979	3.8214192	Freckles	Andrew Matthews/retold by John Escott	2017/01/26
1355981	3.8214192	The ghost of Genny Castle	John Escott	2017/01/26
1355983	3.8214192	Heidi	Johanna Spyri/retold by John Escott	2017/01/26
1356038	3.8214192	Persuasion	Jane Austen/retold by Derek Strange	2017/01/26
1673759	3.7385576	Marley & me	John Grogan/retold by Anne Collins	2017/01/26
1355972	3.7385576	Black beauty	Anna Sewell/retold by John Davage	2017/01/26
1355978	3.7385576	Five famous fairy tales	retold by Jane Rollason	2017/01/26
1355988	3.7385576	Kidnapped	Robert Louis Stevenson/retold by John Escott	2017/01/26
1356028	3.7385576	Moby Dick	Herman Melville/retold by Kathy Burke	2017/01/26
1356030	3.7385576	Moonfleet	John Meade Falkner/retold by Joanna Strange	2017/01/26
1356044	3.7385576	Robinson Crusoe	Daniel Defoe/retold by Nancy Taylor	2017/01/26
1356060	3.7385576	The wave	Morton Rhue/retold by Kieran McGovern	2017/01/26
1356062	3.7385576	White fang	Jack London/retold by Brigit Viney	2017/01/26
1355961	3.6592128	Alice in wonderland	Lewis Carroll/retold by Mary Tomalin	2017/01/26
1355970	3.6592128	The birds	Daphne Du Maurier/retold by Derek Strange	2017/01/26
1355974	3.6592128	A Christmas carol	Charles Dickens/retold by Michael Dean	2017/01/26
1355982	3.6592128	Gulliver's travels	Jonathan Swift/retold by Pauline Francis	2017/01/26
1355986	3.6592128	The jungle book	Rudyard Kipling/retold by David Ronder	2017/01/26
1356035	3.6592128	The mysterious island	Jules Verne/retold by Jane Rollason	2017/01/26
1356042	3.6592128	The railway children	E. Nesbit/retold by Karen Holmes	2017/01/26
1356046	3.6592128	The scarlet letter	Nathaniel Hawthorne/retold by Chris Rice	2017/01/26
1356050	3.6592128	Tales from the Arabian nights	retold by Anne Collins	2017/01/26
1356052	3.6592128	The three musketeers	Alexandre Dumas/retold by Diane Mowat	2017/01/26
1356056	3.6592128	Treasure Island	Robert Louis Stevenson/retold by Ann Ward	2017/01/26
1356059	3.6592128	Walkabout	James Vance Marshall/retold by Gillian Porter Ladousse	2017/01/26
1714342	3.6592128	Cognitive English grammar	Günter Radden, René Dirven	2017/01/26
1715748	3.6592128	物理化学	真船文隆, 渡辺正著	2017/01/26
1356036	3.5831661	Of mice and men	John Steinbeck/retold by Kevin Hinkle	2017/01/26
1356057	3.5831661	The voyages of Sindbad the sailor	retold by Pauline Francis	2017/01/26
1673897	3.5102158	The importance of being earnest	Oscar Wilde/retold by Jane Rollason	2017/01/26
1355990	3.5102158	The lady in the lake	Raymond Chandler/retold by Jennifer Bassett	2017/01/26
1356063	3.5102158	The wind in the willows	Kenneth Grahame/retold by Anne Collins	2017/01/26
1713644	3.5102158	Patent protection for second medical uses	edited by Jochen Bühling	2017/01/26
1715741	3.5102158	持続性の本質 : 物理学からみた地球の環境	広瀬立成著	2017/01/26
1356031	3.4401767	Mr Bean in town	Rowan Atkinson ... [et al.]/retold by John Escott	2017/01/26
1673899	3.3728778	The fox (Volpone)	Ben Jonson/retold by Tonya Trappe	2017/01/26
1355984	3.3728778	Johnny English	Neal Purvis & Robert Wade and Will Davies/retold by John Escott	2017/01/26
1356000	3.3728778	The last of the Mohicans	James Fenimore Cooper/retold by Coleen Degnan-Veness	2017/01/26
1355969	3.245882	The sheep-pig	Dick King-Smith/retold by Chris Grant-Bear	2017/01/26
1716319	3.185904	ジャーナリズムに見る明治の上野	藤島亥治郎著/多児貞子, 森まゆみ編	2017/01/26
1356033	3.1281025	The mummy	adapted by David Levithan/based on the screenplay by Stephen Sommers/retold by Mike Dean	2017/01/26
1356048	3.1281025	Stranger than fiction : urban myths	Phil Healey and Rick Glanvill/retold by Patty Key and Stephen Kirby	2017/01/26
1716444	3.1281025	深澤索一と近代の版画 : 新潟の美術2001	新潟県立近代美術館編	2017/01/26
1718782	3.072361	日本語構造伝達文法T	今泉喜一著	2017/01/26
1716331	3.072361	大正期を中心に	陰里鉄郎著	2017/01/26
1715369	3.072361	Aesthetic	volume editor, Richard J. Warren/video editor, Allen L. Van Beek/editor in chief, Peter C. Neligan	2017/01/26
1356006	3.0185711	Lost love and other stories	Jan Carew	2017/01/26
1356034	3.0185711	The mummy returns	John Whitman/based on the motion picture screenplay written by Stephen Sommers/retold by Nancy Taylor	2017/01/26
1355975	2.9164507	Dante's Peak	a novelization by Dewey Gram/based on the motion picture written by Leslie Bohem/retold by Robin Waterfield	2017/01/26
1356049	2.8679385	Tales from Hans Andersen	retold by Karen Holmes	2017/01/26
1715799	2.6477275	高校生も分る新しい数論研究への誘い	飯高茂著	2017/01/26
1355976	2.424347	Dragonheart	adapted from the junior novelization written by Adriana Gabriel/based on the motion picture screenplay written by Charles Edward Pogue/story by Patrick Read Johnson & Charles Edward Pogue/retold by Joanna Strange	2017/01/26
1356047	2.3907304	Simply suspense	Frank Stockton, Stacy Aumonier and Alfred Burrage/retold by J.Y.K. Kerr/Frank Stockton/Stacy Aumonier/Alfred Burrage	2017/01/26
1356054	2.3907304	Three short stories of Sherlock Holmes	Sir Arthur Conan Doyle/retold by John Escott	2017/01/26
1355987	2.326219	Jurassic park III	adapted by Scott Ciencin/based on a motion picture screenplay written by Peter Buchman and Alexander Payne & Jim Taylor/based on characters created by Michael Crichton/retold by David Maule	2017/01/26
1715713	2.326219	発生・変態・リズム : 時	天野勝文, 田川正朋共編/日本比較内分泌学会編集委員会 [編]	2017/01/26
1355968	2.2071056	Babe : pig in the city	adapted from the novelization by Justine Korman and Ron Fontes/based on the motion picture screenplay written by George Miller, Judy Morris, Mark Lamprell/based on characters by Dick King-Smith/retold by John Escott	2017/01/26
1355966	2.1520092	Apollo 13	adapted from the junior novelization by Dina Anastasio/based on the motion picture screenplay written by William Broyles, Jr. & Al Reinert, and John Sayles/based on the book Lost moon by Jim Lovell and Jeffrey Kluger/retold by Brent Furnas	2017/01/26
1356045	2.0020747	The room in the tower and other ghost stories	Joseph Sheridan Le Fanu, Rudyard Kipling and E.F. Benson/retold by Carolyn Jones and Derek Strange/Joseph Sheridan Le Fanu/Rudyard Kipling/E.F. Benson	2017/01/26
1715565	1.956634	山本丘人初期作品展 : 抒情の原点	資生堂企業文化部企画・編集	2017/01/26
1718870	1.7937812	重要文化財旧三井家下鴨別邸主屋ほか二棟修理工事報告書		2017/01/26
1356039	1.6559542	Pirates of the Caribbean : the curse of the Black Pearl	adapted by Irene Trimble/based on the screenplay by Ted Elliott & Terry Rossio and screen story by Ted Elliott & Terry Rossio and Stuart Beattie and Jay Wolpert/based on Walt Disney's Pirates of the Caribbean, produced by Jerry Bruckheimer, directed by Gore Verbinski/retold by Diana Eastment	2017/01/26
1674445	0.61550695	三国志DVD&データファイル	講談社編	2017/01/26
1713850	36.178837	玉文化研究　第2号　寺村光晴先生卒寿記念号	 日本玉文化学会	2017/01/25
1715171	3.4401767	MRI	福士政広 [ほか] 編/門間正彦 [ほか] 著	2017/01/25
1714910	2.5311182	微笑みの国の工場 : タイで働くということ	平井京之介著/印東道子, 白川千尋, 関雄二編	2017/01/25
1714467	1.6559542	北東北9・10世紀社会の変動	齋藤淳, 宇部則保編集/日本考古学協会2016年度弘前大会実行委員会 [編]	2017/01/25
1713948	56.01054	Coaching basketball's multiple 2-1-2 full-court zone press	John Kimble	2017/01/20
1714983	3.9986737	Tabular data		2017/01/20
1715236	3.5102158	三木清教養論集	三木清 [著]/大澤聡編	2017/01/20
1715238	2.3907304	幽/花腐し	松浦寿輝 [著]	2017/01/20
1714743	2.6477275	例解電磁気学演習	長岡洋介, 丹慶勝市著/戸田盛和, 中嶋貞雄編	2017/01/19
1424817	2.6076818	新Java言語入門	林晴比古著	2017/01/19
1714519	2.2071056	Excel & 情報検索とGoogle活用 : MS-Office2013対応	森園子編著/池田修 [ほか] 著	2017/01/19
1713975	3.5831661	職業人教育と教育工学	中山実, 鈴木克明編著	2017/01/18
1713967	34.565975	水力発電が日本を救う : 今あるダムで年間2兆円超の電力を増やせる	竹村公太郎著	2017/01/17
1717207	23.907799	河口龍夫 : 時間の位置 : 川口市立アートギャラリー・アトリア開館10周年記念事業第2弾 : 平成28年秋の企画展	秋田美緒編	2017/01/17
1714228	3.8214192	ぼくおよげるんだ	わたなべしげお・さく/おおともやすお・え	2017/01/17
1714321	3.6592128	思い出はみどりの森の中	山本悦子作/フライ絵	2017/01/17
1712944	3.5102158	Thinking low-level, writing high-level	by Randall Hyde	2017/01/17
1714338	3.5102158	ちいくまちゃんとおおくまちゃん	谷地元雄一文/わらべきみか絵	2017/01/17
1717525	3.2021492	第二次世界大战收养日本遗孤纪实	曹保明 [著]	2017/01/17
1713467	3.185904	社会のなかの教育	志水宏吉編/広田照幸 [ほか] 執筆/佐藤学 [ほか] 編集委員	2017/01/17
1715934	3.185904	斎藤千代の呼びかけと主張	[斎藤千代著]/あごら九州編/あごら九州編	2017/01/17
965775	1.4307067	書籍文化史	鈴木俊幸編/山本英二 [著]/丹羽謙治 [著]/磯辺敦 [著]/鈴木俊幸 [著]/綿抜豊昭 [著]/中島穂高 [著]/浅岡邦雄 [著]/磯部敦 [著]/廣瀬千紗子, 本田朱里 [著]/鈴木俊幸 [ほか著]/鈴木俊幸 [著]/柳沢昌紀 [著]/竹松幸香 [著]/合山林太郎 [著]/大竹寿子 [著]/浅岡邦雄 [著]/鈴木俊幸 [著]	2017/01/17
1712402	34.565975	藝術新潮　６６（８，１１，１２）　【和雑誌バックナンバー】		2017/01/16
1712984	0.3034837	ひとが優しい博物館 : ユニバーサル・ミュージアムの新展開	広瀬浩二郎編著/広瀬浩二郎, 相良啓子述/岡本裕子 [著]/藤島美菜 [著]/井口智子 [著]/大高幸 [著]/篠原聰 [著]/中村千恵 [著]/寺岡茂樹 [著]/藤村俊 [著]/黒澤浩 [著]/原礼子 [著]/堀江武史 [著]/さかいひろこ [著]/真下弥生 [著]/宮本ルリ子 [著]/鈴木康二 [著]/三木亨 [著]/山根秀宣 [著]/石塚裕子 [著]/大石徹 [著]/堀江典子 [著]/小山修三 [著]	2017/01/16
1713841	0.2727569	敵か友か : 1925-1936	張競, 村田雄二郎編/谷崎潤一郎 [執筆]/岸田劉生 [執筆]/佐藤春夫 [執筆]/小牧近江, 里村欣三 [執筆]/与謝野晶子 [執筆]/与謝野寛 [執筆]/里見弴 [執筆]/吉行エイスケ [執筆]/草野心平 [執筆]/郁達夫 [執筆]/王雪萍, 篠崎美生子訳/周作人 [執筆]/王雪萍, 篠崎美生子訳/豊子愷 [執筆]/王雪萍, 篠崎美生子訳/夏丐尊 [執筆]/王雪萍, 篠崎美生子訳/銭歌川 [執筆]/王雪萍, 篠崎美生子訳/劉大杰 [執筆]/王雪萍, 篠崎美生子訳/陳源 [執筆]/小野寺史郎訳/鄒韜奮 [執筆]/小野寺史郎訳/王朝佑 [執筆]/村山節南訳/潘光旦 [執筆]/小野寺史郎訳/王文萱 [執筆]/小野寺史郎訳/陳丹崖 [執筆]/小野寺史郎訳/林語堂 [執筆]/鋤柄治郎訳/傳仲濤 [執筆]/王雪萍, 篠崎美生子訳/韓侍桁 [執筆]/小野寺史郎訳/巴金 [執筆]/鈴木将久訳/芥川龍之介 [執筆]/魯迅 [執筆]/郭沫若 [執筆]/信濃憂人訳/武者小路実篤 [執筆]/村松梢風 [執筆]/田漢 [執筆]/小野寺史郎訳/羅隆基 [執筆]/小野寺史郎訳/石橋湛山 [執筆]/矢内原忠雄 [執筆]/蔣介石 [執筆]/胡適 [執筆]/小野寺史郎訳/室伏高信 [執筆]/胡適 [執筆]/小野寺史郎訳/室伏高信 [執筆]/室伏高信 [執筆]/鄒韜奮 [執筆]/小野寺史郎訳/鄒韜奮 [執筆]/小野寺史郎訳/鄒韜奮 [執筆]/小野寺史郎訳/張競, 村田雄二郎編	2017/01/16
1712865	3.3081617	レッドアローとスターハウス : もうひとつの戦後思想史	原武史著	2017/01/14
1711786	27.271372	通産政策史資料 : オンライン版//第1期戦前編 第2回配本 C:関係編纂資料	武田晴人監修	2017/01/12
1715256	3.8214192	The four encounters	Osamu Tezuka/Osamu Tezuka	2017/01/12
1713856	3.5102158	年金資産運用	山本信一, 佐々木進著/田中周二編	2017/01/12
1713612	3.3081617	新・演習力学	阿部龍蔵著	2017/01/12
1454293	1.4353771	悲劇全集	エウリピデス [著]/丹下和彦訳	2017/01/12
1712803	26.344767	常用漢字表の字体・字形に関する指針 : 文化審議会国語分科会報告(平成28年2月29日)	文化庁編	2017/01/11
1713189	3.4401767	武器よさらば	ヘミングウェイ [著]/高見浩訳	2017/01/11
1713188	2.3907304	われらの時代/男だけの世界	ヘミングウェイ [著]/高見浩訳	2017/01/11
1712767	2.4589221	コア・テキスト経済数学	戸瀬信之著	2017/01/05
1712447	3.8214192	自然と人間の破壊に抗して	総合人間学会編	2016/12/28
1712432	3.4401767	イギリス憲法 : 議会主権と法の支配	田島裕著/田島裕著	2016/12/28
1711969	2.9666324	そしてライバルは誰もいなくなった	脇英世著	2016/12/28
1712472	2.5121384	会社法論集	岩原紳作著	2016/12/28
1712097	47.187885	理科 : 1分野・2分野 : 基礎から入試まで	伊藤久雄 [ほか] 編著	2016/12/27
1711694	3.3728778	室町〜江戸	會田康範編著	2016/12/27
1711728	3.3728778	いにしえの光	パスカル・キニャール著/小川美登里訳	2016/12/27
1687573	2.0995967	고지도를 통해 본 전라지명연구	도서관연구소 고전운영실 기획・편집/이기봉 글	2016/12/27
1711748	3.7385576	政党研究のフロンティア	日本政治学会編	2016/12/26
1712169	2.326219	市場・社会の変容と改革政治	東京大学社会科学研究所, 大沢真理, 佐藤岩夫編	2016/12/26
1711893	3.0185711	基礎講座哲学	木田元, 須田朗編著/財津理 [ほか] 著	2016/12/22
1711899	2.7756	ソーシャル・キャピタルと教育 : 「つながり」づくりにおける学校の役割	露口健司編著	2016/12/22
1711291	3.420108	法学・神学・歴史学 : 共通善を求めて	ゴットフリート・ヴィルヘルム・ライプニッツ著/酒井潔 [ほか] 訳/ゴットフリート・ヴィルヘルム・ライプニッツ著	2016/12/21
1711295	1.8716718	ドイツ啓蒙の哲学者クリスティアン・ヴォルフのハレ追放顛末記	山本道雄著	2016/12/21
1711248	0.7977798	性 : 自分の身体ってなんだろう?	藤田尚志, 宮野真生子編/宮岡真央子 [執筆]/[池袋真ほか述]/宮野真生子監修/池袋真 [執筆]/佐藤岳詩 [執筆]/筒井晴香 [執筆]/小笠原史樹 [執筆]/相澤伸依 [執筆]/古賀徹 [執筆]/藤田尚志, 宮野真生子編	2016/12/21
1723537	42.06751	四街道市出口・鐘塚(2)・(3)・(4)遺跡	千葉県教育振興財団文化財センター編	2016/12/20
1725267	33.215862	山影遺跡 : 山梨県韮崎市 : 韮崎市藤井町南下条653・659・660-2・661-2番地地点 : 集合住宅建築にともなう埋蔵文化財発掘調査報告書		2016/12/20
1721052	31.736341	国府台遺跡 : 千葉県市川市 : 第173-2地点発掘調査報告書	地域文化財研究所編	2016/12/20
1721069	31.736341	海隣寺於茶屋遺跡(第2次)発掘調査報告書 : 千葉県佐倉市	印旛郡市文化財センター編	2016/12/20
1725246	29.334929	今市遺跡2 : 一般県道清水麻生津線道路改良事業に伴う発掘調査報告書		2016/12/20
1724044	27.271372	下溝稲荷林遺跡第2地点 : 相模原市 : 宅地造成事業に伴う埋蔵文化財発掘調査報告書	イビソク神奈川営業所編	2016/12/20
1720919	24.66843	籾買場遺跡(第2次調査) : 茨城県土浦市 : 集合住宅建築に伴う埋蔵文化財発掘調査報告書	上高津貝塚ふるさと歴史の広場編	2016/12/20
1723689	23.907799	志村坂上遺跡C地点第2次調査発掘調査報告書 : 志村一丁目15番地点 : 東京都板橋区	共和開発編	2016/12/20
1727034	23.192669	永尾遺跡 (2区・3区・5区) : 基幹農道整備事業巨田4期地区に伴う埋蔵文化財発掘調査報告書	宮崎市教育委員会 [編]	2016/12/20
1725270	18.273342	野牛島・石橋遺跡第2地点 : 山梨県南アルプス市 : 南アルプス市野牛島3034番1、3035番1宅地造成工事に伴う埋蔵文化財発掘調査報告書		2016/12/20
1721046	15.075684	下向遺跡 (3次)・新山No.1遺跡 (7次)・中沢貝塚 (23次)・豆ヶ台遺跡 (4次)・五舛蒔遺跡 (3次)・鎌ヶ谷六丁目所在野馬土手・下総小金中野牧跡・捕込 (1・2次)	鎌ケ谷市教育委員会編	2016/12/20
1725259	11.850022	有無確認・試掘調査/宿尻遺跡 (穴山4454地点) 調査/石水遺跡(穴山3105地点)調査/宿尻遺跡 (穴山4907地点) 調査/史跡御勅使川旧堤防 (将棋頭) 調査/羽根前遺跡 (大草815地点) 調査/下横屋遺跡第8地点調査/大輪寺関連遺跡第1・2・3地点調査		2016/12/20
1725262	11.850022	下馬城遺跡 (H22地点)/穴山氏館跡 (H23地点)/築地遺跡 (H24地点)/石水遺跡 (H24地点)/水上氏屋敷跡第2遺跡 (H25地点)/宮ノ前第3遺跡 (H24-A地点)/宮ノ前第3遺跡 (H24-B地点)/青木氏屋敷跡 (H24地点)		2016/12/20
1721048	5.0534873	城次郎丸 (じょうじろうまる) 遺跡(第17次)/大蛇千日前 (おおじゃせんにちまえ) 遺跡(第1次)/大蛇千日前 (おおじゃせんにちまえ) 遺跡(第3次)/海隣寺並木 (かいりんじなみき) 遺跡(第6次)/岩名町前 (いわなまちまえ) 遺跡(第2次)/将門平台 (まさかどひらだい) 遺跡(第9次)/遠部台 (とおべだい) 遺跡(第6次)/臼井田小笹台 (うすいだこささだい) 遺跡(第9次)/下志津原学校中 (しもしづはらがっこうなか) 遺跡/城次郎丸 (じょうじろうまる) 遺跡(第18次)/曲輪ノ内 (くるわのうち) 遺跡(第12次)/神楽場 (かぐらば) 遺跡(第10次)/城番塚 (じょうばんづか) 遺跡(第6次)/生谷境堀北 (おおぶかいさかいぼりきた) 遺跡(第8次)/遠部台 (とおべだい) 遺跡(第8次)/角来野谷 (かくらいやがい) 1号墳/天辺内山 (あまべうちやま) 1号墳/佐倉城跡 (さくらじょうあと)	佐倉市教育委員会文化課編集/佐倉市教育委員会編	2016/12/20
1711050	3.072361	特別支援教育における障害の理解	筑波大学特別支援教育研究センター, 前川久男, 四日市章編	2016/12/20
705492	3.0417554	流山市市内遺跡発掘調査報告書	流山市教育委員会編	2016/12/20
1711035	2.9164507	数学パズルの迷宮	坂井公著/斉藤重之イラスト	2016/12/20
1384764	2.7756	みどり市内遺跡	みどり市教育委員会編	2016/12/20
1724504	2.0995967	大宮遺跡・笛吹遺跡・江端遺跡・北浦遺跡		2016/12/20
1724506	1.956634	上野田滝寺北遺跡・上野田滝寺南遺跡・上野田越中田遺跡		2016/12/20
1639700	1.8716718	小松駅東土地区画整理事業に係る埋蔵文化財発掘調査報告書	石川県小松市教育委員会編	2016/12/20
1721076	1.8716718	千葉県流山市富士見台第II遺跡B地点発掘調査報告書	流山市教育委員会編	2016/12/20
1724501	1.6559542	本ノ木遺跡第一次・二次発掘調査報告書 : 山内清男資料整理報告	津南町教育委員会編/小林達雄 [ほか] 執筆	2016/12/20
1436086	1.5337733	生目古墳群 (いきめこふんぐん) : 生目5号墳発掘調査報告書	宮崎市教育委員会 [編]	2016/12/20
1723863	1.1963434	後楽一・二丁目遺跡 : 東京都文京区 : (仮称)文京区後楽二丁目計画における埋蔵文化財発掘調査報告書	加藤建設株式会社編	2016/12/20
1711319	2.2071056	拾遺篇-明治期短歌	与謝野寛, 与謝野晶子著/[与謝野鉄幹, 与謝野晶子著]/逸見久美編集代表	2016/12/16
1711048	2.0995967	Sachenrecht	Kommentatorinnen und Kommentatoren, Karl-Dieter Albrecht ... [et al.]	2016/12/15
1710337	22.519077	オープンソース・ソフトウェアで学ぶ情報リテラシ : LibreOffice(Writer,Calc,Impress,Math)Mozilla Firefox Mozilla Thunderbird情報倫理とモラルLinux OS入門(Cent OS 7.2)	石田雅, 木本雅也共著	2016/12/14
1719496	3.3081617	ダークでシュールなワールドアート	ヴィクショナリー編/edited & published by Viction:ary	2016/12/14
1710262	3.185904	水を描く : 32人の技法と作品	日本透明水彩会編	2016/12/14
