1123189	370.94708	デジタル数学に強くなる : 2進数のナゼとナルホド	佐藤修一著	1989/07/07
1130156	360.70438	コンピュ-タの数 : 2進数 : 情報処理技術者必携	中楯文男著	1982/09/11
1194407	307.94272	ディジタル電子回路の基礎	堀桂太郎著	2004/01/26
62721	307.94272	二進法の秘密 : 電子計算機のABC	ヴェ・カサトキン  金光不二夫訳	1980/03/01
1283727	290.8509	数学へのいざない	D.C.ベンソン著/柳井浩訳	2008/03/19
315633	290.8509	発生生物学 : 分子から形態進化まで	スコット・F. ギルバート著/塩川光一郎 [ほか] 訳	1991/10/18
1418475	280.47278	光物性の基礎	工藤恵栄‖著	2011/09/08
62670	278.8147	量子力学	エリ・ランダウ  イエ・リフシッツ  好村滋洋  井上健男訳	1980/03/01
1571710	274.8661	算数再入門 : わかる、たのしい、おもしろい	中山理著	2013/11/27
232565	266.22375	数学の黎明 : オリエントからギリシアへ	ヴァン・デル・ウァルデン[著]  村田全,佐藤勝造訳	1986/11/20
1330882	241.71579	テラヘルツ技術総覧	テラヘルツテクノロジーフォーラム編	2008/11/19
971111	238.00966	大出力テラヘルツ電磁パルスを用いた超高速分光		2001/07/06
947331	238.00966	メタセコイア : 生ける化石植物	三木茂著	2001/01/31
951768	237.3661	電子計算機と二進法	一松信著	2001/02/22
1040450	237.3661	二進法	野崎昭弘著	1988/02/23
1296939	233.30014	入門電子回路	家村道雄 [ほか] 共著	2007/07/26
274238	223.94316	メタセコイア : 生ける化石植物	三木茂著	1989/01/23
1275015	203.48622	変身	中井英夫著	1986/07/18
1570371	202.18143	初等整数論からp進数へ	雪江明彦著/雪江明彦著	2013/12/18
205246	193.54134	代数的構造	遠山啓	1976/12/27
1419408	187.4344	発達心理学入門	無藤隆, 高橋惠子, 田島信元編	2011/09/08
1463865	179.90373	数論への招待	加藤和也著	2013/02/14
190119	179.86714	「日本列島」地質構造発達史	市川浩一郎[ほか]編	1974/03/22
737776	174.57628	光物性入門	小林浩一著	2011/12/26
1239947	174.57628	自然と人間	淡路剛久 [ほか] 編/淡路剛久 [ほか] 編	2006/03/09
1194535	174.57628	Eretz-Israel : archaeological, historical and geographical studies	editors, Baruch A. Levine ... [et al.]	2003/11/06
776310	174.57628	ウェーバーとゾムバルト	戸田武雄著	2000/06/07
904292	174.57628	契約理論の基礎	玉田康成, 遠藤妙子 [著]	2000/03/07
1430332	174.57628	「第2次答申」と教育活性化への課題	ぎょうせい編	1986/06/24
519786	174.57628	Eretz-Israel : archaeological, historical and geographical studies		1983/02/16
449627	174.57628	Elementary Japanese for college students	comp. by Serge Elisseeff, Edwin O. Reischauer and Takehiko Yoshihashi	1973/03/29
1269541	174.57628	環境保全と緑化工技術 : 現場技術者のための手引書	太田重良,堀江保夫共著	
850884	174.57628	森林防災工学	飯塚肇著	
1211312	172.88718	変身/断食芸人	カフカ作/山下肇, 山下萬里訳	2012/03/09
1344480	169.55524	刑事訴訟法	田口守一著	2009/07/29
1260310	169.55524	プルーストを読む : 『失われた時を求めて』の世界	鈴木道彦著	2006/02/23
1211638	169.55524	ナポレオン : 英雄の野望と苦悩	エミール・ルートヴィヒ [著]/北澤真木訳	2006/02/08
1002807	169.55524	わかりやすい半導体光物性	高木克己,山田祥二共著	2001/02/22
851268	169.55524	森林土木	加藤誠平, 夏目正著	1999/07/06
1336271	169.55524	林業工学	上飯坂実編著	1991/09/13
192413	169.55524	日本古代用水史の研究	亀田隆之著	
1462619	164.81497	刑事訴訟法	福井厚著	2013/02/06
1392957	164.81497	判例学習・刑事訴訟法	葛野尋之, 中川孝博, 渕野貴生編	2011/01/12
1323577	164.81497	半導体物性	B. L. アンダーソン, R. L. アンダーソン著/樺沢宇紀訳/B. L. アンダーソン, R. L. アンダーソン著/樺沢宇紀訳	2008/11/06
385176	162.18713	造林学	堤利夫編	1997/02/19
1379816	160.33252	Contract theory	Patrick Bolton and Mathias Dewatripont	2010/08/31
1187220	160.33252	A dictionary of economics	John Black	2003/11/13
969406	160.33252	半導体物理	浜口智尋著	2001/06/25
765908	160.33252	森林経営と経済学 : 数理的方法の基礎	ジョセフ・ボンジョルノ, J.キース・ギリス著/岡裕泰, 黒川泰亨監訳	1998/02/03
1115415	152.06139	学年・学級の経営	下村哲夫著	1982/09/14
1442087	152.06139	図説日本住宅の歴史	平井聖著	
652329	144.79286	都市のアボリジニ : 抑圧と伝統のはざまで	鈴木清史著	1996/03/11
1400420	144.60175	刑事訴訟法	井田良 [ほか] 編著	2011/04/20
1422162	137.83977	高等教育	塚原修一編著	2011/09/08
1225072	137.83977	判例演習刑事訴訟法	田口守一, 寺崎嘉博編	2006/12/01
1426803	137.48222	数とは何か : そしてまた何であったか	足立恒雄著/Adachi Norio	2011/12/07
1129624	131.68196	特別活動 : 学校の活性化をめざす特別活動	柴田義松編著	2001/02/07
877258	131.68196	判例刑事訴訟法	齋藤壽郎, 安村和雄共編	1999/11/10
345591	131.68196	造林学	川名明 [ほか] 著	1997/02/19
808738	131.68196	銚子市史	銚子市史編纂委員会編	
1311642	127.78021	量子力学	平尾淳一 [ほか] 著	2008/02/07
1483200	126.0508	ヴェネツィア : 東西ヨーロッパのかなめ 1081-1797	ウィリアム・H・マクニール [著]/清水廣一郎訳	2013/09/27
1343956	126.0508	日本語音韻史・アクセント史論	秋永一枝著	2009/05/21
1173802	126.0508	契約の経済理論	伊藤秀史著	2004/05/24
1121046	126.0508	二進法の秘密 : 電子計算機のABC	ヴェ・カサトキン著/金光不二夫訳	1981/03/28
1573846	121.165474	代数的整数論の基礎	雪江明彦著/雪江明彦著	2014/01/08
1153952	121.165474	.NETで始めるC++入門	横井与次郎著	2002/10/11
1473224	120.8815	刑事訴訟法	宇藤崇, 松田岳士, 堀江慎司著	2013/10/21
1169431	120.8815	H8マイコン入門	堀桂太郎著	2003/03/20
1039488	120.8815	日本語のすがたとこころ 1 音韻	亀井孝著	1988/03/11
1031278	120.8815	日本語のすがたとこころ 1 音韻	亀井孝著	1988/01/26
1199579	119.36947	刑事訴訟法判例百選	松尾浩也, 井上正仁編	2004/01/16
1667693	116.11949	変身	カフカ [著]/高橋義孝訳	2015/11/30
643561	116.11949	鷲の紋章学 : カール大帝からヒトラーまで	アラン・ブーロー著/松村剛訳	1995/11/27
1694934	114.91486	アメリカは食べる。 : アメリカ食文化の謎をめぐる旅	東理夫著	2016/07/13
1648729	114.91486	絵本に関する実証的研究 : 『新・講談社の絵本』を中心として	福沢周亮著	2015/06/16
185279	114.91486	スウェーデンの教育 : 伝統と変革	レオン・バウチャー著  中嶋博訳	1997/02/18
345568	114.91486	参加民主主義の思想と実践	佐竹寛著	1993/05/28
260204	114.91486	徳川家康	山路愛山著	1988/05/24
36331	114.91486	Fr.シュレーゲル	エルンスト・ベーラー著  安田一郎訳	1980/12/16
1314534	112.00646	量子コンピュータ	西野哲朗著	2008/03/11
1481538	111.71845	マックス・ウェーバーと現代	中野敏男著	2013/09/13
1446217	111.71845	大峯今昔	銭谷武平著	2012/08/08
1300815	111.71845	デザイン・アウト・クライム : 「まもる」都市空間	イアン・カフーン著/小畑晴治, 大場悟, 吉田拓生訳	2007/10/16
1280112	111.71845	テラヘルツ技術	テラヘルツテクノロジー動向調査委員会編	2006/11/24
47740	111.71845	プーシキン詩集	[プーシキン  金子幸彦訳	1979/03/31
1579737	109.277504	原発賠償を問う : 曖昧な責任、翻弄される避難者	除本理史著	2013/12/18
1364729	109.277504	整数論	森田康夫著	2010/02/17
1347920	109.277504	基礎無機化学	下井守著	2009/07/29
695235	109.277504	活学の達人 : 本田宗一郎との対話	合田周平著	1997/01/30
48680	109.277504	噺本大系	武藤禎夫  岡雅彦編	1979/01/30
1446741	104.16739	地球圏・生命圏の潜在力 : 熱帯地域社会の生存基盤	柳澤雅之 [ほか] 編	2012/08/22
1397849	104.16739	こんなに使える経済学 : 肥満から出世まで	大竹文雄編	2011/01/28
779943	104.16739	異素六帖/古今俄選/粋宇瑠璃/田舍芝居	浜田啓介, 中野三敏校注/[沢田東江著]/中野三敏校注/[井上蘭台著]/中野三敏校注/[高古堂著]/中野三敏校注/浜田啓介校注/[田宮仲宣著]/浜田啓介校注/[山東京伝著]/中野三敏校注/[森島中良著]/中野三敏校注/[式亭三馬著]/浜田啓介校注	1998/03/05
121371	104.16739	自由社会の経済学	W・レプケ著  西村光夫訳	1982/05/27
1128831	104.16739	シュレーゲル兄弟	[シュレーゲル兄弟著]/平野嘉彦 [ほか] 訳/フリードリヒ・シュレーゲル著/平野嘉彦訳/フリードリヒ・シュレーゲル著/山本定祐訳/フリードリヒ・シュレーゲル著/山本定祐訳/フリードリヒ・シュレーゲル著/松田隆之訳/フリードリヒ・シュレーゲル著/松田隆之訳/アウグスト・ヴィルヘルム・シュレーゲル著/薗田宗人訳/アウグスト・ヴィルヘルム・シュレーゲル著/薗田宗人訳/前川道介編	
1577272	103.846664	Webデザイン	影山明俊, 石上美季子著	2014/01/22
1352023	103.846664	半導体工学	平松和政編著	2009/12/04
34499	99.72293	植物ホルモン	T・A・ヒル著  勝見允行,風間晴子訳	1981/06/01
1689091	99.51385	茨城県道路地図		2016/05/18
369931	99.51385	基礎無機化学	J. D. Lee著/浜口博訳	1994/08/19
1384800	97.01118	人間関係の心理学 : 愛情のネットワークの生涯発達	高橋惠子著	2010/10/28
1354116	97.01118	中央アジアの歴史と現在	宇山智彦[著]/ユーラシア・ブックレット編集委員会企画・編集	2009/10/28
1433574	95.2583	変身 : 他一篇	カフカ作/山下肇訳	2012/02/24
1414707	95.2583	バラモン教典/原始仏典	長尾雅人責任編集/服部正明 [ほか] 訳/長尾雅人, 服部正明 [著]/服部正明訳/宇野惇訳/服部正明訳/松尾義海訳/服部正明訳/服部正明訳/服部正明, 大地原豊訳/服部正明訳/宇野惇訳/長尾雅人, 桜部建, 工藤成樹訳/長尾雅人訳/大地原豊訳	2011/09/08
663543	95.2583	本田宗一郎語録 : 昭和の天才独創家	本田精神継承研究会編著	1996/08/28
1106566	95.2583	定本横光利一全集	横光利一著/保昌正夫 [ほか] 編集・校訂	1983/10/08
1323940	95.123535	江戸川乱歩短篇集	千葉俊二編	2008/08/27
1023868	95.098595	律/令義解	〔藤原不比等ほか編〕./〔清原夏野ほか撰〕/黒板勝美,国史大系編修会編	1981/03/28
765415	92.24868	侍屋敷	波多野純 [編著]	1998/01/27
1654696	92.20587	Introduction to instructed second language acquisition	Shawn Loewen	2015/09/03
1078262	92.20587	第2言語習得の理論と実践 : タペストリー・アプローチ	R.C.スカ-セラ, R.L.オックスフォ-ド著/牧野高吉訳・監修/菅原永一[ほか]訳	1998/06/09
1061243	92.20587	Hawley's condensed chemical dictionary		1987/10/09
1411511	91.3518	「子供が良くなる講談社の絵本」の研究 : 解説と細目データベース	阿部紀子著	2011/09/09
1417816	91.3518	ヒンドゥー教 : その現象と思想	菅沼晃‖著	2011/09/08
342950	91.3518	筑波大学における留学生の適応に関する研究 : 大学教育方法等改善費研究報告書		1993/01/19
883184	90.86086	気管支鏡治療カラーアトラス	Sergio Cavaliere, John F.Beami [著]/宮澤輝臣訳	1999/11/04
1429123	90.51557	Reading	edited by Dominic Wyse	2011/12/26
1236265	90.32659	呼吸器内科必修マニュアル : 診察・診断から治療まで, ローテート中にマスターすべき診療の基本が確実に身につく	樫山鉄矢編集	2005/09/06
1596402	90.184395	サッカー2対2トレーニングメニュー集 : 駆け引きの頭脳と心理戦を磨く!	中嶋譲著	2014/06/25
1271594	90.043945	2点境界値問題の数理	山本哲朗著	2006/07/12
1591298	89.973885	胸部X線写真ベスト・テクニック : 肺を立体でみる	齋田幸久著	2014/06/06
795262	89.90394	律/令義解	黒板勝美編	1998/10/16
1328968	89.88122	発生生物学	東中川徹, 八杉貞雄, 西駕秀俊共編	2008/10/31
82816	89.88122	若者と娘をめぐる民俗	瀬川清子	
1628339	89.832794	二二八事件真相考證稿	黄彰健著	2014/07/04
1308388	89.832794	二二八事件責任歸屬研究報告	李旺台, 楊振隆總策劃/張炎憲 [ほか] 執筆	2007/10/31
25923	89.48393	日本の郷土産業	日本地域社会研究所編	
985334	89.48393	所得保障法	日本社会保障法学会編/日本社会保障法学会編	
1347832	89.34566	2ちゃんねるはなぜ潰れないのか? : 巨大掲示板管理人のインターネット裏入門	ひろゆき著	2009/07/29
1147946	89.34566	ヒルベルト23の問題	杉浦光夫編	
1162444	89.137764	転写因子Nrf2による生体防御 : Antioxidant response element(ARE)を介した薬物代謝および抗酸化酵素の誘導におけるNrf2の重要性	榎本秋子 [著]	2002/10/18
953100	88.65812	世界観と哲学の基本問題	藤澤令夫著	2001/01/18
671563	88.43128	Iron compounds in organic synthesis	A.J. Pearson	1996/10/07
661492	88.43128	Main-group metal organometallics in organic synthesis	volume editor, Alexander McKillop/editors-in-chief, Edward W. Abel, F. Gordon A. Stone, Geoffrey Wilkinson	1996/09/02
1432498	88.27597	スクリプト言語の作り方 : 2週間でできる!	千葉滋著	2012/03/01
1468582	88.20561	北海道礼文町浜中2遺跡 : 発掘調査概要報告書		2016/06/07
1218855	88.115166	神国民の知と行/学校教育と成層圏の宗教	加藤玄智著/加藤玄智著	2005/10/25
1187532	87.98108	The Fossil record 2	jointly sponsored by the Palaeontological Association, the Royal Society and the Linnean Society/edited by M.J. Benton/charts produced by Rachael J. Walker	2003/12/12
1433798	87.77948	土木計画学	樗木武著	2012/02/24
943769	87.77948	ガラス工学	成瀬省著	2001/01/12
795650	87.77948	言緒卿記	[山科言緒著]/東京大學史料編纂所編纂/東京大學史料編纂所編	1998/05/18
1029796	87.77948	第二の性 2	ボーヴォワール〔著〕/生島遼一訳	1987/02/03
787815	87.58004	自由からの逃走	エーリッヒ・フロム [著]/日高六郎譯	2000/12/05
1478352	87.44636	art-ZINE : 冊子型アート・コミュニケーション		2013/07/11
1420273	87.44636	社会福祉論	古川孝順, 庄司洋子, 定藤丈弘著	2011/09/08
1375987	87.44636	東釧路貝塚調査報告書 : 釧路市 : 法面崩落防止工事用地内埋蔵文化財調査報告書		2010/06/25
1176009	87.44636	油駒遺跡 : 町道油駒折別線凍雪害防止工事に伴う埋蔵文化財発掘調査報告書	[えりも教育委員会編]	2003/07/09
1004928	87.44636	社会福祉原論	岡崎祐司, 藤松素子, 坂本勉著	2002/06/13
901605	87.44636	ピラガ丘遺跡 : 秋山第2地点発掘調査報告書	斜里町教育委員会[編]	2000/05/08
663571	87.44636	無頭川遺跡	富良野市教育委員会 [編]	1997/06/13
663936	87.44636	植別川遺跡	羅臼町教育委員会編	1996/08/06
661417	87.44636	伊茶仁チシネ第3竪穴群遺跡 : 平成元年度一般国道335号標津町忠類歩道新設工事に伴なう発掘調査報告書		1996/08/06
48016	87.44636	源氏物語	[紫式部  山岸徳平校注	1979/03/31
509616	87.44636	The Chinese welfare system, 1949-1979	John Dixon	
1654731	87.3143	がんとの賢い闘い方 : 「近藤誠理論」徹底批判	大場大著	2015/08/21
39877	87.3143	全國民事慣例類集		1978/12/25
1300041	87.11574	The effects of task types on listening test performance : a quantitative and qualitative study	Yo In'nami	2007/09/12
1109866	87.11574	低次元電子の不思議 : 新しい超伝導メカニズムを求めて	鹿児島誠一著/大槻義彦, 森本雅樹編	
371616	86.875374	現代批評理論 : 22の基本概念	フランク・レントリッキア, トマス・マクローリン編/大橋洋一 [ほか] 訳	1997/02/04
1476708	86.78763	日本語学校全調査 : 付高等教育機関一覧	エイ・アイ・ケイ教育情報部編著	2013/07/10
258524	86.78763	国史大系	黒板勝美,国史大系編修会編輯	1976/03/26
179508	86.78763	国史大系	黒板勝美,国史大系編修会編輯	
1287978	86.461975	進化するアートコミュニケーション : ヘルスケアの現場に介入するアーティストたち	林容子, 湖山泰成共著	2007/01/15
1472915	86.26847	呼吸器内科必修マニュアル	山口哲生編集 , 小倉高志編集 , 樫山鉄矢編集	2013/05/23
1413136	86.26847	教育基本法改正論争史 : 改正で教育はどうなる	市川昭午著	2011/09/08
1284602	86.138756	Kyoto : a cultural history	John Dougill	2006/07/28
1266168	86.138756	気分障害	朝田隆編集担当/上島国利 [ほか] 編集委員	2006/03/23
899152	86.138756	抽象代数学	ア・ゲ・クローシュ著/井関清志訳	2000/10/16
665045	86.138756	考古学関係論文集	北網圏北見文化センター編/北網圏北見文化センター編	1996/08/06
660876	86.138756	中ノ島遺跡	北網圏北見文化センター編	1996/08/06
921143	86.138756	社会事業概論	孝橋正一著	1978/03/31
1720624	85.81793	2 Stenberg 2 : la période laboratoire (1919-1921) du constructivisme russe	Andrei B. Nakov/translated from the French by Patricia A. Railing	2017/03/07
1467685	85.81793	Толковый японско-русский словарь ономатопоэтических слов	Н.Г. Румак, О.П. Зотова	2013/01/24
923471	85.81793	和英露図説辞典	ソ連問題研究会 [編]	2000/09/27
644581	85.81793	60 lessons in Russian	E. Vasilenko, E. Lamm/Е. Василенко, Э. Ламм	1995/06/07
1188288	85.81793	日本の洞穴遺跡	日本考古学協会洞穴遺跡調査特別委員会編	
1660718	85.72573	「講談社の絵本」の時代 : 昭和残照記	永峯清成著	2015/10/14
1463712	85.72573	ウィトゲンシュタインvs.チューリング : 計算、AI、ロボットの哲学	水本正晴著/Masaharu Mizumoto	2013/02/13
1000015	85.72573	生産スケジューリング	黒田充, 村松健児編/伊理正夫 [ほか] 編	2002/05/10
1634643	85.6273	新教育基本法の意義と本質	杉原誠四郎著	2014/11/04
1337694	85.6273	気管支鏡 : 臨床医のためのテクニックと画像診断	日本呼吸器内視鏡学会編集	2009/01/30
307108	85.6273	ビジネス法学	大塚高正著	
1344910	85.499504	大学1・2年ではどんな数学を学ぶの?	数学セミナー編集部編	2009/06/10
353055	85.499504	社会福祉論	古川孝順 [ほか] 著	2000/11/01
755431	85.499504	第2言語習得の理論と実践 : タペストリー・アプローチ	R.C.スカーセラ, R.L.オックスフォード著/牧野高吉訳・監修/菅原永一ほか訳	1999/08/11
580493	85.45816	General linguistics : an introductory survey	R.H. Robins	1990/01/25
608759	85.37326	Hawley's condensed chemical dictionary		1993/02/01
142159	85.37326	高度成長期の地域変容	大塚・筑波人文地理学研究会編	1983/09/28
757144	85.27254	中国経済の特徴とエネルギー・大気汚染問題	木地孝之, 和田義和 [共著]/通商産業研究所編	1997/10/09
1346816	85.183426	東京オリンピックにそなえて		2010/01/08
1348000	85.183426	The study on spectral energy distribution of massive circumstellar disks using radiative transfer calculations	Rogel Mari Dionisio Sese	2009/07/17
976917	85.183426	数学教育・理科教育の国際比較 : 第3回国際数学・理科教育調査の第2段階調査報告書	国立教育政策研究所編	2001/09/20
1446575	84.99559	疾患が読める!胸部X線画像診断アトラス	吉澤靖之, 江口研二編集	2012/08/22
1335062	84.95358	2次行列のすべて : 新しい線型代数の学び方	石谷茂著	2009/01/22
792764	84.95358	エネルギーから見た地球環境へのアプローチ		1998/10/06
258954	84.95358	臨時教育審議会審議経過の概要		1987/12/08
64438	84.95358	講座重度・重複障害児の指導技術	重度・重複障害児指導研究会編	1980/01/24
1433320	84.869675	Большой японско-русский словарь : в 2 томах : свыше 300,000 слов и словосочетаний	С.В. Неверов ... [и др.]/под редакцией академика Н.И. Конрада	2012/01/30
1310454	84.869675	P2P (ピア・ツー・ピア) 教科書	江崎浩監修	2008/01/23
1257905	84.869675	Recasts in a Japanese EFL classroom	[by] Toshiyo Nabei	2006/01/16
706932	84.869675	フジサンケイ・ビエンナーレ現代国際彫刻展	彫刻の森美術館, 美ヶ原高原美術館編	1997/03/27
1717881	84.55823	PISA2012年調査評価の枠組み	経済協力開発機構(OECD)編著	2017/02/15
1651753	84.55823	中国語量詞500	武柏索, 王淑文, 周国強編著	2015/06/09
1591101	84.427155	歴史的賠償と「記憶」の解剖 : ホロコースト・日系人強制収容・奴隷制・アパルトヘイト	ジョン・トーピー著/藤川隆男, 酒井一臣, 津田博司訳	2014/06/05
1474093	84.427155	障害者に対する支援と障害者自立支援制度 : 障害者福祉制度・障害者福祉サービス	福祉臨床シリーズ編集委員会編/日比野清, 大熊信成, 建部久美子責任編集/福祉臨床シリーズ編集委員会編	2013/06/05
693006	84.427155	代数的構造	遠山啓著	1997/01/24
10453	84.427155	アジア宗教の救済理論 : ヒンドゥー教・ジャイナ教・原始仏教	マックス・ウェーバー  池田昭訳	1988/11/10
1438265	84.37314	気管支鏡ベストテクニック	浅野文祐, 宮澤輝臣編著	2012/05/18
1407944	84.37314	現代企業論 : 経営と法律の視点	境新一著	2011/06/30
1223578	84.37314	光の鉛筆 : 光技術者のための応用光学	鶴田匡夫著	2007/01/25
501599	84.37314	Water and waste-water technology	Mark J. Hammer	
330693	84.274536	アメリカ環境法	ロジャー・W. フィンドレー, ダニエル・A. ファーバー [著]/稲田仁士訳	1994/03/22
1197710	84.24906	A study of protostars with spectral modeling based on the two-dimensional radiativer transfer calculations	Takeshi Nakazato	2003/10/03
656059	84.24906	Advances in photochemistry		1988/10/28
1036289	84.24906	向田邦子全集 第1巻	向田邦子著	1988/01/19
1345802	83.99561	クラウン仏和辞典	天羽均 [ほか] 編	2009/06/29
1309993	83.94214	社会福祉概論	川村匡由著, 倉田康路著	2008/01/18
1179931	83.94214	聞くこと・話すことの指導の実際	大村はま著	2003/09/11
838894	83.94214	支那國民性の反面に就きて	後藤朝太郎講演	1999/04/27
163263	83.94214	大村はま国語教室	大村はま著	1986/09/01
1016968	83.94214	量子力学 2	メシア著/小出昭一郎,田村二郎訳	1984/09/03
1308935	83.80058	General linguistics : an introductory survey	[by] R. H. Robins	1997/08/20
286350	83.759735	第2言語習得の基礎	ロッド・エリス著/牧野高吉訳	1990/01/10
664760	83.71894	石橋忍月全集	石橋忍月著	1996/10/21
1399073	83.63745	Цуёси и Минако едут в Москву : пособие по обучению диалогической речи для говорящих на японском языке	И.Э. Давкова/[перевод, Сато Цуёси, Давкова Екатерина/коменнтарии, Сато Цуёси]	2011/01/31
743739	83.63745	速修ロシヤ語	ポターポヴァ [著]/石山正三, 飯田規和共訳	1998/02/03
150887	83.63745	道路周辺の大気汚染状況		1984/06/19
1024971	83.63745	西洋哲学史	高坂正顕著	
1608190	83.33497	分散システム : P2Pモデル	滝沢誠, 榎戸智也著	2014/08/27
1317058	83.33497	日本社会事業新体制要綱/現下我国社会事業の帰趨	日本社会事業研究会他著	2008/03/17
1058565	83.33497	Cartesianische Meditationen und Pariser Vorträge	Edmund Husserl/herausgegeben und eingeleitet von S. Strasser/Edmund Husserl	1984/11/05
1206947	83.33497	Untersuchungen zur Phänomenologie und Theorie der Erkenntnis	Edmund Husserl/Edmund Husserl	
1373019	83.03466	子どもが描く世界 : オースティンからウルフまで	クリスティーン・アレグザンダー, ジュリエット・マクマスター編著/莵原美和 [ほか] 訳	2010/08/27
1156753	83.03466	AACN procedure manual for critical care	edited by Debra J. Lynn-McHale, Karen K. Carlson	2002/10/10
996026	83.03466	糖尿病運動療法指導の手びき : 病態に合わせた具体的運動処方	佐藤祐造編著/山之内国男, 押田芳治, 大沢功共著	2002/03/04
348839	83.03466	童話・昔話におけるダブル・バインド : 思惟様式の東西比較	十島雍蔵, 十島真理著	1993/04/30
351779	83.03466	雨月物語/癇癖談	上田秋成 [著]/浅野三平校注	1980/06/20
1590056	82.91558	メールはなぜ届くのか : インターネットのしくみがよくわかる	草野真一著	2014/05/28
1406629	82.91558	LATEX2ε論文作法	藤田眞作著	2011/06/08
1277739	82.73651	建築家前川國男の仕事	前川國男 [作]/松隈洋 [ほか] 編集	2006/06/09
984950	82.73651	延安革命纪念馆陈列内容简介 : 中共中央在陕北大事年表		2001/07/06
1733322	82.4405	歴史認識と国際政治	日本国際政治学会編	2017/07/12
1371423	82.4405	LATEX2ε階梯	藤田眞作著	2010/05/12
1332137	82.4405	手取川流域の珪化木産地保存対策調査報告書	白峰村教育委員会編	2008/07/28
1205744	82.4405	教育ト宗教ノ衝突/排偽哲学論	井上哲次郎著/高橋五郎著/鈴木範久監修	2004/08/05
1166525	82.4405	Advances in modal logic	editors, Frank Wolter ... [et. al]	2003/05/09
580591	82.4405	Second language discourse : a textbook of current research	edited by Jonathan Fine	1990/02/20
114543	82.4405	哲学書簡	ヴォルテール著  林達夫訳	1981/12/11
362929	82.4405	国史大系	黒板勝美,国史大系編修会編輯	
342456	82.34701	中国医科・歯科・薬科大学・研究所便覧	塚田裕三編	1992/12/07
880766	82.20607	地方自治体と定借PFI : 公有地における定期借地権活用の提言	赤川彰彦著	2000/07/21
366687	82.20607	公有地拡大推進法詳解	地域政策研究会編	1994/06/13
279916	82.20607	民活による公有地利用、こう進める : 信託、コンペ方式の実践例	地方自治経営学会編	1989/05/23
272883	82.20607	公有地の信託制度 : 改正地方自治法の解説	地方自治制度研究会編	1989/03/29
1630003	82.14659	新译日本法规大全 : 点校本	南洋公学译书院[初译]/商务印书馆编译所[补译校订]/李秀清[等点校]	2015/02/09
1420381	82.14659	判例に学ぶ民法	星野英一編	2011/09/08
358829	82.14659	向田邦子全集	向田邦子著	1994/01/24
1698859	82.1275	Research 2.0 and the future of information literacy	by Tibor Koltay, Sonja Špiranec, László Z. Karvalics/series editors, David Baker, Wendy Evans	2016/08/30
1407932	82.1275	法典という近代 : 装置としての法	金山直樹著	2015/06/04
1005943	82.1275	月と太陽と魔女 : ジェンダーによるアンデス世界の統合と支配	アイリーン・シルバーブラット [著]/染田秀藤訳	2002/06/27
1136636	82.1275	アメリカ環境法	ロジャー・W・フィンドレー, ダニエル・A・ファーバー著/稲田仁士訳/石黒一憲, アメリカ・ビジネス法研究グループ企画監修	
1677667	82.030594	日本語総まとめN2読解 : 「日本語能力試験」対策	佐々木仁子, 松本紀子著	2016/02/10
1459931	81.854774	北海道礼文町浜中2遺跡 : 発掘調査概報	千葉大学考古学研究室編	2015/08/06
1594145	81.854774	有機分散系の分散・凝集技術	川口春馬監修	2014/06/18
1438575	81.854774	NHKことばのハンドブック	NHK放送文化研究所編	2012/03/16
1325630	81.854774	欲望する文学 : 踊る狂女で読み解く日英ジェンダー批評	生駒夏美著	2008/09/16
1271796	81.854774	2015年アジアの未来 : 混迷か、持続的発展か	日本貿易会「2015年アジア」特別研究会著	2006/07/12
1237700	81.854774	Analysis of the mechanism of Tight-junction permeability increase and recovery in the capsaicin-treated human intestinal Caco-2 cells	Junkyu HAN	2005/09/01
1236200	81.854774	視覚の昭和 : 1930-40年代	松戸市教育委員会社会教育課美術館準備室編	2005/08/04
258522	81.854774	国史大系	黒板勝美,国史大系編修会編輯	1976/03/26
1406905	81.81612	量子力学	佐川弘幸, 清水克多郎著	2011/06/14
1615078	81.565025	文学理論をひらく	木谷厳編著/小川公代 [ほか] 著	2014/11/12
1394421	81.565025	Organic chemistry	Paula Yurkanis Bruice	2011/01/20
1280730	81.565025	英米児童文学の黄金時代 : 子どもの本の万華鏡	桂宥子, 高田賢一, 成瀬俊一編著	2006/11/29
921166	81.565025	年輪 : 特殊児童の成長と里親の記録	塚本伴治著	2000/09/18
689818	81.565025	北海道の考古学	宇田川洋著	1996/11/14
278223	81.565025	初任者研修法と教免法 : 資料と論説 : 臨教審関連六法「案」	三輪定宣 [ほか] 編	1989/05/24
6787	81.565025	現代の絵画		1975/03/18
1456352	81.39279	教育基本法の社会史	副田義也著	2012/10/22
1347704	81.39279	最新情報の論点を読み解く基礎用語集	時事通信社編著/時事通信社編	2005/03/14
648265	81.39279	最新情報がわかる基礎用語集	時事通信社 [編]/時事通信社編	1996/01/26
1384708	81.27731	末広2遺跡		2010/10/25
1384710	81.27731	末広2遺跡		2010/10/25
644469	81.27731	Second language acquisition : theory and pedagogy	edited by Fred R. Eckman ... [et al.]	1997/12/15
1488433	81.01353	Webデザイン		2013/11/06
1217406	80.99163	統計技法	宮川雅巳著	2005/01/07
971175	80.99163	筋骨格系からみたスポーツタレント発掘方法の開発		2001/07/06
1664763	80.707954	習近平時代の中国経済	大西康雄著	2015/10/06
1202278	80.707954	ヒルベルトの挑戦 : 世紀を超えた23の問題	ジェレミー・J・グレイ著/好田順治, 小野木明恵訳	2004/05/19
718712	80.707954	かなめいし	[浅井了意著]/土田衛編	1997/09/29
356768	80.707954	ジャンヌ・ダルク	レジーヌ・ペルヌー, マリ=ヴェロニック・クラン著/福本直之訳	1993/11/19
1003255	80.59545	中等国語	金田一京助編	2002/07/17
1110517	80.59545	2項分布とポアソン分布	竹内啓, 藤野和建著	
1391643	80.42625	ドラマチック・ロシア in Japan : 文化と史跡の探訪	長塚英雄責任編集	2010/12/17
1288768	80.42625	慢性頭痛の診療ガイドライン	日本頭痛学会編集	2006/12/15
1105933	80.42625	東アジアの近代建築	村松伸, 西澤泰彦編	1988/09/20
1243040	80.42625	ある首斬り役人の日記	フランツ・シュミット[著]/藤代幸一訳	1988/02/23
271253	80.42625	延安革命 : 第三世界解放の原点	マーク・セルデン著  小林弘二,加々美光行訳	1978/02/22
656057	80.25879	Inorganic syntheses	editor-in-chief, Donald W. Murphy, Leonard V. Interrante	2005/03/03
1303303	80.25879	美人伝	長谷川時雨著	1986/05/13
1151400	80.14651	営業プロセス・イノベーション	高嶋克義著	2002/09/20
774675	80.14651	スポーツタレントの科学的選抜	曾凡輝 [ほか] 著/関岡康雄監修/譚璞訳	2000/02/15
1467286	80.14651	イギリス児童文学散歩	定松正著	1985/11/14
1058809	80.14651	Ideen zu einer reinen Phänomenologie und phänomenologischen Philosophie, 1. Buch, 1. Halbband	Edmund Husserl/neu herausgegeben von Karl Schuhmann	1984/11/29
1058810	80.14651	Ideen zu einer reiner Phänomenologie und phänomenologischen philosophie, 1. Buch, 2. Halbband	Edmund Husserl/neu herausgegeben von Karl Schuhmann	1984/11/29
1360252	79.922874	Gröbner bases, coding, and cryptography	edited by Massimiliano Sala ... [et al.]	2010/01/26
1335579	79.922874	2時間で足が速くなる! : 日本記録を量産する新走法ポン・ピュン・ランの秘密	川本和久著	2009/01/14
1325098	79.922874	The acquisition of motor skill	Matthew Kleinman	2008/07/28
1101354	79.922874	Apacheサーバー体験記	一条博著	1999/02/25
372012	79.922874	東京の女子の身体成長と骨成熟の縦断的観察 : 手のX線図譜とTW2法による評価	江藤盛治, 芦澤玖美著	1992/11/20
595458	79.922874	The physics and chemistry of SiO2 and the Si-SiO2 interface	edited by C. Robert Helms and Bruce E. Deal	1991/09/17
514511	79.922874	Commutator calculus and groups of homotopy classes	Hans Joachim Baues	
1605336	79.868706	中国語量詞の機能と意味 : 文法化の観点から	橋本永貢子著	2014/10/10
1362104	79.868706	ロイ適応看護理論の理解と実践	小田正枝 [ほか] 著/小田正枝編	2010/01/15
17008	79.868706	化学プロセスの最適化	高木外次	1978/01/20
1418029	79.85066	文法	国広哲弥‖編	2011/09/08
1472813	79.59282	Discourse markers in native and non-native English discourse	Simone Müller	2013/05/21
1432051	79.59282	Child health and the environment	Donald T. Wigle	2012/01/17
1210003	79.59282	文学理論	沼野充義 [ほか] 執筆/小森陽一 [ほか] 編集委員	2007/06/11
1177501	79.59282	星光山荘A・星光山荘B・西岡A・貫ノ木・上ノ原・大久保南・東裏・裏ノ山・針ノ木・大平B・日向林A・日向林B・七ツ栗・普光田	長野県埋蔵文化財センター[編]	2003/07/09
1172094	79.59282	量子井戸 : 2次元電子系の物理とエレクトロニクス	A.Shik著/岩渕修一訳/小谷正雄 [ほか] 編	2003/04/22
1361317	79.37226	ゲーム制作者になるための3Dグラフィックス技術	西川善司著	2010/01/13
1288356	79.37226	知っておきたいバーコード・二次元コードの知識	平本純也筆	2007/02/28
1283398	79.37226	ワイヤレスブロードバンド技術 : IEEE802と4G携帯の展開, OFDMとMIMOの技術	根日屋英之, 小川真紀著	2006/11/17
1201663	79.37226	CASL user manual : introduction to using the Common Algebraic Specification Language	Michel Bidoit, Peter D. Mosses/with chapters by Till Mossakowski, Donald Sannella, and Andrzej Tarlecki	2004/06/16
959093	79.37226	Singularities : Sapporo 1998	edited by Jean-Paul Brasselet, Tatsuo Suwa	2001/02/06
724741	79.37226	中国の大気汚染と防止対策	王漢臣著/播磨幹夫監修・翻訳	1997/07/04
678158	79.37226	兵庫県の農村舞台	名生昭雄編著	1996/10/14
381535	79.37226	農村舞台探訪	角田一郎編	1995/02/24
372963	79.37226	長寿社会の住まい : 健康・安全・安心な2世帯住宅	三井ホーム都市住宅研究所編/柴田博 [ほか] 共著	1994/10/05
622526	79.37226	On global war : historical-structural approaches to world politics	William R. Thompson	1994/07/12
1037254	79.37226	線型代数 3 2次形式 1	田坂隆士著	1987/12/18
248518	79.37226	幼児の音楽リズム : その基礎と指導の実際	竹内一二美編著	1987/11/13
260873	79.37226	2次形式	田坂隆士著	1987/09/14
242173	79.37226	韓国美術		1987/05/27
238169	79.37226	韓国美術		1987/03/17
1029378	79.37226	「待ち」の子育て	山田桂子著/橋本紘二写真	1986/12/06
1211146	79.37226	韓國美術	金載元編著	1980/03/31
1015947	79.37226	日本の思想 2		
1362153	79.31883	免疫染色至適条件決定法	鴨志田伸吾著	2010/01/15
1329410	79.31883	伝え合う言葉 : 中学国語	木下順二 [ほか] 著	2008/11/05
1264176	79.31883	NPPVマニュアル : 非侵襲的陽圧換気療法の実際	大井元晴, 鈴川正之編集	2006/02/23
1220788	79.31883	進化する美術館 : フランス革命から現代まで	K.シュバート著/松本栄寿, 小浜清子訳	2005/08/23
928883	79.31883	代数 : 線形代数と多項式	Л.С. Понтрягин [著]/宮本敏雄, 松野武訳	2000/09/11
922435	79.31883	パリのクローディーヌ/家庭のクローディーヌ	ガブリエル・コレット著/望月芳郎訳/ガブリエル・コレット著/倉田清訳	2000/08/23
922445	79.31883	シェリ/シェリの最後/牝猫	ガブリエル・コレット著/加藤民男訳/ガブリエル・コレット著/高木進訳/ガブリエル・コレット著/倉田清訳	2000/08/23
899006	79.31883	多項式と体	稲葉栄次著	2000/04/17
1594794	79.15595	低コスト・ハイパフォーマンス技術による水処理革命	堀克敏監著/松山秀人, 齊藤永宏, 市野良一編著	2014/06/19
1162128	79.15595	環境ハンドブック	石谷久編集委員長	2003/01/08
340736	79.15595	近代北方史 : アイヌ民族と女性と	海保洋子著	1992/10/26
1616249	79.04673	誰でもわかるNPPV : 非侵襲的陽圧換気 : オールカラー	濱本実也編集	2014/10/16
1574070	79.04673	Premiere Pro Standard Techniques : CC Professional Works 100	石坂アツシ著	2014/01/08
1581335	79.04673	聖耳	古井由吉 [著]	2014/01/08
1405483	79.04673	授業が生きるブックトーク : 児童書を使った楽しい授業指導案 : 新学習指導要領対応版・小学校1年〜6年生	ブックトーク研究会編	2011/05/25
1384190	79.04673	ロシア・中欧・バルカン世界のことばと文化	桑野隆, 長與進編著/早稲田大学国際言語文化研究所 [編]	2010/10/25
1237313	79.04673	界面活性剤・両親媒性高分子の最新機能	國枝博信, 坂本一民監修	2005/10/06
936784	79.04673	労働契約	日本労働法学会編	2005/03/04
1154954	79.04673	XVI. Internationaler Byzantinistenkongress, Wien, 4-9 Okt. 1981 : Akten	herausgegeben von Herbert Hunger	2002/10/04
832264	79.04673	佛領印度支那研究	逸見重雄著	2000/04/11
796420	79.04673	シベリア先住民の歴史 : ロシアの北方アジア植民地 1581-1990	ジェームス・フォーシス著/森本和男訳	1998/05/18
287697	79.04673	仮往生伝試文	古井由吉著	1990/01/26
22942	79.04673	スポーツ狂気と日本人 : スポーツバカへの直言	牛島秀彦	
1390225	78.86736	U-CAN (ユーキャン) の日本語能力試験N2予想問題集	ユーキャン日本語能力試験研究会編	2010/12/03
1707170	78.829185	評価と数量化のはなし : 科学的評価へのアプローチ	大村平著	2016/11/04
1687343	78.829185	Physics II for dummies	by Steven Holzner	2016/03/31
1632393	78.829185	教師力を鍛えるケースメソッド123 : 学校現場で生じる事例とその対応	赤井悟, 柴本枝美著	2014/06/24
1605065	78.829185	静岡県島田市大津古墳群東野田支群駒形二号墳発掘調査概報		2014/01/29
1425541	78.829185	転写因子と疾患	村松正實編集	2011/08/26
1406931	78.829185	Common Lispハンドブック	湯浅太一, 萩谷昌己編	2011/06/03
901456	78.829185	Institutions divines	Lactance/introduction, texte critique, traduction et notes par Pierre Monat	2008/11/17
1320962	78.829185	Security engineering : a guide to building dependable distributed systems	Ross J. Anderson	2008/07/24
1274972	78.829185	肝臓特異的keap1遺伝子欠損マウスは、Nrf2の活性化と急性薬物毒性への耐性を示す	大川裕美 [著]	2006/09/08
1250199	78.829185	First Suite in Eb [sound recording]	G. ホルスト, C. マシューズ/F. ブリッジ, P. ハインドマーシュ/F. オースティン, J. リー・ブラウン, D. ボストック/A. ブッシュ/P. グレンジャー/E. コーツ, W. J. デュトワ	2005/12/26
1236466	78.829185	活字の歴史と技術	加藤美方, 森啓, 藤田三男編	2005/09/05
1195652	78.829185	Nrf2遺伝子ノックアウトマウスを用いた口腔病変のストレス応答の解析	柳川徹研究代表者	2005/08/08
1235844	78.829185	酸化ストレス応答因子Nrf2が角化細胞と色素細胞の分化・紫外線反応に果たす役割	川内康弘研究代表	2005/08/08
1181663	78.829185	プログラミング : Jakarta Struts	チャック・カバンス著/テクノロジックアート訳	2003/08/28
1163527	78.829185	異物代謝に関わる転写調節因子AhR及びNrf2複合欠失マウスの表現型解析	野田秀平 [著]	2002/10/18
1229174	78.829185	新しい科学 : 第2分野	茅誠司 [ほか] 監修	2002/09/20
941804	78.829185	転写因子	田村隆明, 山本雅之, 安田國雄編	2000/11/02
927401	78.829185	ロシアの外交		2000/08/18
834126	78.829185	風水・精神・哲学	千田稔編/千田稔編	1999/01/05
816946	78.829185	Solid state chemistry and its applications	Anthony R. West	1998/10/29
696745	78.829185	東寺山石神遺跡	千葉県文化財センター編	1997/03/14
690682	78.829185	Divagations		1997/02/27
626078	78.829185	Ludwig Wittgenstein : Wiener Ausgabe	herausgegeben von Michael Nedo	1995/01/20
369526	78.829185	科学技術計算のためのロータス[1-2-3]	ウィリアム J. オーヴィス著/フェムテック訳	1994/07/19
368116	78.829185	実践2次元NMR : 構造解析演習	通元夫, 廣田洋著	1994/06/30
280655	78.829185	ヒュースケン日本日記 : 1855-1861	ヒュースケン著/青木枝朗訳	1989/07/28
157918	78.829185	革命の社会学	フランツ・ファノン著  宮ケ谷徳三[ほか]訳	1984/08/30
62300	78.829185	大間知篤三著作集	大間知篤三著	1983/12/15
145091	78.829185	生体防御のしくみ	冨田謙吉[ほか]編	1983/09/20
142095	78.829185	集合と位相	小林貞一著	1983/08/17
1111317	78.829185	ビットのはなし	伊藤健一著	1981/08/26
1091364	78.829185	1 2 3	Brian Wildsmith	1981/03/28
228927	78.829185	世界批評大系	篠田一士[ほか]編	1980/02/04
442509	78.829185	Japan journal, 1855-1861	Henry Heusken/tr. and ed. by Jeannette C. van der Corput and Robert A. Wilson	1978/03/30
179446	78.829185	栃木県史 : 史料編	同編さん委員会編	1977/01/26
200733	78.829185	栃木県史 : 史料編	栃木県史編さん委員会編	1977/01/26
200737	78.829185	栃木県史 : 史料編	栃木県史編さん委員会編	1977/01/26
435890	78.829185	Somme theologique	Saint Thomas d'Aquin	1976/02/19
435897	78.829185	Somme theologique	Saint Thomas d'Aquin	1976/02/19
5795	78.829185	集合と位相	シェルピンスキー  熊谷孝康訳	1974/02/13
336257	78.829185	土地問題講座	櫛田光男, 大石泰彦編	
447172	78.829185	Legal studies		
1025939	78.829185	海底二万海里	J・ベルヌ作/清水正和訳/A・ド・ヌヴィル画	
1041567	78.829185	集合と位相	鎌田正良著	
1009423	78.829185	聖徳太子集	家永三郎 [ほか] 校注	
1257486	78.829185	スポーツビジョン21 : スポーツ産業研究会報告書	通商産業省産業政策局編	
1723793	78.50808	駐臺南日本兵一九〇四年日記	松添節也翻譯・編注	2017/05/17
1590363	78.50808	辻	古井由吉著	2014/01/14
1429774	78.50808	Introduction to maternity & pediatric nursing	Gloria Leifer	2012/01/11
1439254	78.50808	The 'Akkadian' texts, the Enlilemaba texts, and the onion archive	by Aage Westenholz	2011/03/03
1376884	78.50808	オリンピック・シティ東京 : 1940・1964	片木篤著	2010/07/14
1353039	78.50808	The literary mother : essays on representations of maternity and child care	edited by Susan C. Staub	2009/10/15
1252753	78.50808	民衆の反乱	林田慎之助著/林田慎之助著	2006/01/20
1227103	78.50808	Maternity & women's health care	[edited by] Deitra Leonard Lowdermilk, Shannon E. Perry	2005/03/29
389269	78.50808	書いて覚える初級朝鮮語	高島淑郎著	1998/04/23
747089	78.50808	教育ト宗教ノ衝突	井上哲次郎著	1997/12/04
736407	78.50808	メルヘンの履歴書 : 時空を超える物語の系譜	宮下啓三著	1997/09/30
714842	78.50808	Akzent und Diphthongierung	von Alfred Schmitt	1997/09/05
389375	78.50808	初級朝鮮語読本	朝鮮語学科研究室編	1995/07/17
376492	78.50808	三島由紀夫仮面の告白の世界	竹原崇雄著	1994/12/26
1012785	78.50808	フランス語を考える20章 : 意味の世界	泉邦寿著	1983/08/29
526322	78.50808	The maternity cycle : one nurse's reflections	Barbara E. Bishop, editor	1981/09/18
451233	78.50808	Maternity nursing	Constance Lerch, V. Jane Bliss	1980/05/23
62047	78.50808	栄養学事典	小池五郎  福場博保編集	1980/02/21
1271319	78.50808	The economy of diphthongization in early Romance	[by] L. Romeo	1980/01/29
451234	78.50808	Maternity nursing	Sharon R. Reeder ... [et al.]	1978/07/29
1418	78.50808	栄養学	小池五郎  福場博保  細谷憲政編  吉川春寿監修	1976/12/23
174110	78.50808	スポーツ・労働・栄養学	山岡誠一  沼尻幸吉	1974/03/15
124637	78.50808	新栄養学	中川一郎[ほか]編	
94940	78.50808	新栄養学	中川一郎等共編	
853238	78.50808	新潟県酒造史	松本春雄編纂	
1119183	78.50808	数え上げの手法	成嶋弘, 土屋守正訳/László Lovász [著]	
1137957	78.50808	認知科学と言語理解	J-F.ルニ著	
1108936	78.50808	数理言語学	水谷静夫著	
1645829	78.47834	原発避難者の声を聞く : 復興政策の何が問題か	山本薫子 [ほか] 著	2015/06/19
1463542	78.47834	『キング』の時代 : 国民大衆雑誌の公共性	佐藤卓己著	2013/03/01
1291312	78.47834	ジャイナ教入門	渡辺研二著	2007/01/29
1120104	78.40163	三島由紀夫全集	三島由紀夫著	1998/05/06
326850	78.40163	2項分布とポアソン分布	竹内啓, 藤野和建著	1996/06/26
1723353	78.29349	ベトナムの「第2のドイモイ」 : 第12回共産党大会の結果と展望	石塚二葉編	2017/04/12
1696958	78.29349	Systematics and evolution	volume editors, D.J. McLaughlin and J.W. Spatafora/edited by K. Esser and P.A. Lemke	2016/08/02
1572727	78.29349	Risk assessment and evaluation of predictions	Mei-Ling Ting Lee ... [et al.]	2014/01/21
1428014	78.29349	ナースのための管理指標MaIN2 : Management Index for Nurses Ver.2.1	MaIN研究会編著	2011/12/16
1394576	78.29349	Risk assessment of chemicals : an introduction	edited by C.J. van Leeuwen and T.G. Vermeire	2011/01/20
1394846	78.29349	Freshwater ecology : concepts and environmental applications of limnology	Walter K. Dodds and Matt R. Whiles	2011/01/20
829210	78.29349	代数多様体論	川又雄二郎著	2008/03/19
1313889	78.29349	日用事典	長友千代治編/長友千代治編	2008/03/07
1294858	78.29349	Economic valuation of environmental health risks to children		2007/06/18
1267621	78.29349	大学1・2年生のためのすぐわかる生物	大森茂著	2006/05/31
1263933	78.29349	Metamorphosis : chamber symphony works of Akira Nishimura [sound recording]		2006/02/21
1261823	78.29349	日本を創った12人 : 対訳	堺屋太一著/ジャイルズ・マリー訳	2006/01/26
1155911	78.29349	中学数学	高橋睦男 [ほか] 著	2002/09/20
994018	78.29349	Japan's postwar history	Gary D. Allinson	2002/02/12
954768	78.29349	内臓学・感覚器学	金子丑之助著	2001/03/09
893168	78.29349	Altägäis und Altkypros : / von Hans-Günter Buchholz und Vassos Karageorghis	von Hans-Günter Buchholz und Vassos Karageorghis	2000/02/04
591940	78.29349	Angewandte Bewegungslehre : ausgewaehlte Phaenomene sportlicher Bewegung im Experiment	Ulrich Nickel	1998/05/01
748434	78.29349	関数	遠山啓編	1998/02/20
740138	78.29349	國語のアクセント	佐久間鼎著/松本亦太郎編	1998/01/19
715254	78.29349	Physiology and nutrition for competitive sport	edited by David R. Lamb, Howard G. Knuttgen, Robert Murray/edited by David R. Lamb, Robert Murray	1997/08/22
697294	78.29349	Power across the Pacific : a diplomatic history of American relations with Japan	William R. Nester	1997/02/24
299428	78.29349	細胞増殖・細胞運動	上代淑人, 矢原一郎編/日本分子生物学会編	1990/07/09
238248	78.29349	韓国美術		1987/03/17
1086686	78.29349	Semiconductors	R. A. Smith	1984/03/16
502750	78.29349	Women and child care in China : a firsthand report	by Ruth Sidel/photos. by Victor W. Sidel	1981/02/25
37114	78.29349	分析化学	R.L.Pecsok[ほか]著  荒木峻  鈴木繁喬訳	1980/12/17
490931	78.29349	Traditional medicine : implications for ethnomedicine, ethnopharmacology, maternal and child health, mental health, and public health: an annotated bibliography of Africa, Latin America, and the Caribbean	Ira E. Harrison and Sheila Cosminsky	1980/09/12
440498	78.29349	Introductory Fourier transform spectroscopy	Robert John Bell	1978/06/20
171756	78.29349	資本論入門第2巻解説	宇野弘蔵	1978/02/28
448280	78.29349	Lexikon der deutschen Geschichte : Personen, Ereignisse, Institutionen von der Zeitwende bis zum Ausgang des 2. Weltkrieges	hrsg. von Gerhard Taddey	1977/12/19
12720	78.29349	新潮世界文学		1974/03/04
94176	78.29349	有機分析 : 機器による定性・定量	津田恭介(編)	
83849	78.29349	J.I.S.機械製図規格集	日本文化興業編	
1378001	78.08301	栗本鋤雲 : 大節を堅持した亡国の遺臣	小野寺龍太著	2010/07/23
1255758	78.0079	租税法解釈論の重要課題と最近の裁判例	租税法学会編	2005/10/21
1429782	77.97672	Maternity nursing : an introductory text	Gloria Leifer	2012/01/11
1359152	77.97672	茨城の工業統計表	茨城県開発部統計課編	2009/10/19
1332734	77.97672	量子力学	市村宗武, 大西直毅著	2008/07/28
1269028	77.97672	脳内電位発生源の特定 : 脳波双極子追跡	本間三郎編著	2006/06/16
942875	77.97672	Inventing maternity : politics, science, and literature, 1650-1865	edited by Susan C. Greenfield and Carol Barash	2000/12/04
811155	77.97672	大阪文化史研究	魚澄惣五郎編纂/魚澄惣五郎著/勝谷透著/天野高信著/岸本準二著/佐々木茂八著/金丸二郎著/有働賢造著/黒羽兵治郎著/鷹津祥造著/木村武夫著	1999/01/06
756492	77.97672	珍品		1998/02/10
729086	77.97672	談林俳諧集	飯田正一 [ほか] 校注	1997/11/19
1400379	77.97672	古今和歌集	小松茂美著	1989/02/15
264836	77.97672	岩波小辞典心理学	宮城音弥編	1974/02/27
560864	77.97672	Attische Feste	Ludwig Deubner	
1697788	77.76502	太氣拳 : 実戦中国拳法	澤井健一著	2016/08/03
1663402	77.76502	日本人の老後 : 60歳から100歳まで100人が語る	グループなごん編	2015/09/08
1663433	77.76502	日本人の老後	長山靖生著	2015/09/08
1626381	77.76502	The semantics-pragmatics controversy	Kristin Börjesson	2015/01/19
1571402	77.76502	老後がこわい	香山リカ著	2013/12/04
1428636	77.76502	NS2によるネットワークシミュレーション入門 : 有線からワイヤレスアドホックネットワークまで	水野秀樹著	2012/02/02
718986	77.76502	社会学者は2度ベルを鳴らす : 閉塞する社会空間/熔解する自己	中根光敏著	2010/11/19
1357961	77.76502	A midsummer night's dream, overture, op. 21/"Lobgesang" in B flat major, op. 52	Mendelssohn	2007/01/31
1288644	77.76502	図解Web2.0 BOOK	小川浩, 後藤康成著	2006/12/13
1235254	77.76502	人権と統治	芦部信喜著/芦部信喜著	2005/03/18
1204486	77.76502	LATEX2εまるごと数式	嶋田隆司著/インタープログ編集	2004/07/09
1354480	77.76502	高校数学A	岡本和夫 [ほか] 著	2004/03/31
1002194	77.76502	高等小學讀本 : 農村用	文部省著	2002/06/10
929746	77.76502	転写因子Bachファミリーの機能に関する研究	星野英人 [著]	2000/09/22
919867	77.76502	老後問題の研究	生活科学調査会編	2000/09/11
886137	77.76502	契約総論	契約法大系刊行委員会編	2000/01/14
893833	77.76502	アジアとヨーロッパ : 1900年代-20年代	山内昌之 [ほか] 執筆/樺山紘一 [ほか] 編	1999/11/08
656556	77.76502	法隆寺の至寶 : 昭和資財帳	法隆寺昭和資財帳編集委員会編	1999/03/05
840216	77.76502	地域福祉政策と老後生活	松村直道著	1999/01/21
737099	77.76502	現代中国漢字学講義	張静賢著/松岡榮志監訳	1997/09/19
716318	77.76502	酔拳戦闘理論	竜飛雲著	1997/05/16
379760	77.76502	ドイツ語学研究	千石喬 [ほか] 編	1995/01/27
348429	77.76502	児童芸術講座	上笙一郎編	1993/04/26
304312	77.76502	老後生活の共同を考える	鎌田とし子, 佐々木明子共著	1990/11/09
1039090	77.76502	第四次答申とこれからの教育改革		1989/11/16
936505	77.76502	高等小學讀本	文部省著	1988/11/10
936903	77.76502	高等小學讀本 : 女子用	文部省著	1988/11/10
936943	77.76502	高等小學讀本 : 農村用	文部省著	1988/11/10
936947	77.76502	高等小學讀本 : 農村用	文部省著	1988/11/10
937863	77.76502	高等小學讀本	文部省著	1988/11/10
937899	77.76502	高等小學讀本 : 農村用	文部省著	1988/11/10
262650	77.76502	新しいシステム工学入門 : しなやかなシステムズアプローチ	椹木義一[ほか]共著	1988/08/23
263628	77.76502	南方熊楠菌誌	小林義雄[ほか]編	1988/07/13
1039854	77.76502	システム設計法の基礎と理論 : システム設計とシステム分析の統合	吉谷竜一,松田正一共編	1987/11/13
152461	77.76502	小林義雄教授古稀記念論集 : 回想録と日本経済	小林義雄教授古稀記念論集刊行委員会編	1984/05/25
49922	77.76502	老後問題の研究	生活科学調査会編	1980/08/31
179012	77.76502	整流器	東京電機大学編	1978/02/28
337612	77.76502	大日本植物誌	小林義雄著	
90938	77.76502	現代経済学の数学的方法 : 位相数学による分析入門	二階堂副包	
87332	77.76502	老後・老人問題	孝橋正一編	
1043413	77.76502	あなたのセカンドライフ : 豊かな第二の人生を創造するために	相羽重邦,芝山栄二著	
1139914	77.76502	教養の漢字学	阿辻哲次著	
1406886	77.69665	「もうひとつの失われた10年」を超えて : 原点としてのラテン・アメリカ	佐野誠著	2011/06/13
1355725	77.69665	女のちから : 霊力・才覚・技量	岩井宏實著	2009/11/09
976483	77.69665	Development policy in the twenty-first century : beyond the post-Washington consensus	edited by Ben Fine, Costas Lapavitsas and Jonathan Pincus	2001/09/11
897787	77.69665	上雨屋遺跡発掘調査概報 : 縄文時代(約2000年前)から弥生時代・平安時代(約1200年前)の集落跡	会津若松市教育委員会編	2000/04/06
1050161	77.69665	風俗と女たち	中山公男責任編集/座方宝刊行会編集制作	1982/01/12
215529	77.69665	歳時習俗語彙	柳田国男編	1978/03/24
1323225	77.69665	近世女風俗考	生川春明著	1977/03/31
1295724	77.69665	奥州仙臺城細見全圖	橋本玉蘭画圖	1977/03/31
1472881	77.452515	看護過程から理解する看護診断	滝島紀子著	2013/05/23
1411426	77.452515	The global monsoon system : research and forecast	edited by Chih-Pei Chang ... [et al.]	2011/09/13
1418634	77.452515	宇宙電波天文学	赤羽賢司‖[ほか]共著	2011/09/08
1269548	77.452515	出土遺物の組成からみた物質文化交流 : 古代北方地域出土鉄関連資料を中心に	赤沼英男編集・執筆/岩手県立博物館編集	2005/12/12
1218165	77.452515	Chaconne [sound recording]	J.S. Bach, B. Bartók/J.S. Bach/B. Bartók	2005/01/07
1212405	77.452515	Orchestral works [sound recording]	Bartók	2004/10/14
350880	77.452515	「認知的複雑性」と「社会的知覚システムの進展」	坂元章著	1993/09/06
229079	77.452515	日本社会福祉史	池田敬正著	1988/09/30
1051034	77.452515	くだもの栄養学	川島四郎著	1981/09/22
993016	77.452515	明治官員録	大崎清重編輯	1977/03/31
1477699	77.243645	孫文の社会主義思想 : 中国変革の道	安藤久美子著	2013/07/11
1440627	77.243645	新しい科学	岡村定矩, 藤嶋昭 [ほか] 著	2012/06/11
1428737	77.243645	経食道心エコー : 撮り方, 診かたの基本とコツ : カラー写真で一目でわかる	岡本浩嗣, 外須美夫編	2011/12/22
1390491	77.243645	てんかん治療ガイドライン : 2010	「てんかん治療ガイドライン」作成委員会編集	2010/12/07
1333138	77.243645	Encyclopedia of Internet technologies and applications	[edited by] Mario Freire, Manuela Periera	2008/12/02
1359556	77.243645	Piano music for four hands : the Carnegie Hall concert	Franz Schubert	2007/01/31
1285223	77.243645	環境	丸山徳次 [ほか] 執筆/越智貢 [ほか] 編集	2006/12/22
1274071	77.243645	実践Web2.0論 : Web2.0を第二のネットバブルにしないための警告の書	川俣晶著	2006/08/14
1236586	77.243645	The Tempest - Suites Nos. 1&2, Kuolema. King Christian II. Scénes historiques - Suites Nos. 1&2. Scaramouche. Swanwhite [sound recording]	Jean Sibelius	2005/09/06
1238387	77.243645	The transcriptional programme of antibody class switching involves the repressor Bach2	[Muto Tetsuhiko]	2005/09/01
1354325	77.243645	標準数学II	寺田文行, 野口広, 島田茂著	2004/03/31
1354564	77.243645	高等学校の数学I	黒田孝郎 [ほか] 著	2004/03/31
1356689	77.243645	高等学校の代数・幾何	黒田孝郎 [ほか] 著	2004/03/31
1356870	77.243645	高等学校の基礎解析	黒田孝郎 [ほか] 著	2004/03/31
1357141	77.243645	高等学校の微分・積分	黒田孝郎 [ほか] 著	2004/03/31
1281148	77.243645	数学I : 教授用資料	鍋島信太郎 [ほか] 著	2004/03/08
1281242	77.243645	数学III : 教授用資料	鍋島信太郎 [ほか] 著	2004/03/08
1174705	77.243645	100年前のアメリカ : 世紀転換期のアメリカ社会と文化	佐々木隆〔ほか〕編著	2003/04/11
1156212	77.243645	数学	鍋島信太郎 [ほか] 著	2002/09/20
1156217	77.243645	高等学校数学I	鍋島信太郎 [ほか] 著	2002/09/20
1156351	77.243645	高等学校解析	鍋島信太郎著	2002/09/20
1281177	77.243645	数学II	鍋島信太郎 [ほか] 著	2002/09/20
1307063	77.243645	高等学校数学II	鍋島信太郎 [ほか] 著	2002/09/20
1307066	77.243645	高等学校数学III	鍋島信太郎 [ほか] 著	2002/09/20
983885	77.243645	Senior fitness test manual	Roberta E. Rikli, C. Jessie Jones	2001/11/02
962412	77.243645	20世紀の予想 : 現代数学の軌跡	数学セミナー編集部編	2001/03/23
895144	77.243645	現代美術 : ウォーホル以後	美術手帖編集部編	2000/01/12
870208	77.243645	Reference book of inorganic chemistry	by Wendell M. Latimer and Joel H. Hildebrand	1999/10/05
869362	77.243645	The oxidation states of the elements and their potentials in aqueous solutions	by Wendell M. Latimer	1999/09/29
862711	77.243645	菊川忠雄 : その思想と実践	日本労働組合総同盟菊川忠雄追悼出版委員会編	1999/08/30
861483	77.243645	The oxidation states of the elements and their potentials in aqueous solutions	by Wendell M. Latimer	1999/08/19
843801	77.243645	The groups of order 2n (n≦6)	Marshall Hall, Jr., James K. Senior	1999/05/31
764496	77.243645	18SrDNA phylogeny of the green algae with evaluation of morphological characters	Takeshi Nakayama	1998/06/16
362620	77.243645	シュールレアリズム繪畫論	阿部金剛著	1998/02/04
711878	77.243645	危機に立つ人間	石黒英男, 菊池章一編	1997/08/21
345283	77.243645	建築家の責任と建築訴訟	日向野弘毅著	1993/03/10
342140	77.243645	シベリウス : 交響曲第2番		1993/03/03
298173	77.243645	石井鶴三全集	石井鶴三著	1990/06/25
281986	77.243645	大政翼賛運動資料集成		1989/09/21
1030840	77.243645	光 熱 波動	富山小太郎訳/ファインマン〔ほか著〕	1988/02/05
167086	77.243645	臨床解剖学ノート	L.Perlemuter,J.Waligora著  佐藤達夫監訳	1985/02/18
449267	77.243645	Logos, grand dictionnaire de la langue francaise	par Jean Girodet	1983/12/20
524790	77.243645	Japanese ink painting, Shubun to Sesshu	Ichimatsu Tanaka/translated by Bruce Darling	1982/12/23
104687	77.243645	鏑木清方文集	鏑木清方著  山田肇編	1981/03/05
454379	77.243645	Modern microeconomics	A. Koutsoyiannis	1980/11/22
397267	77.243645	Modern microeconomics	A. Koutsoyiannis	1980/07/09
416618	77.243645	Dictionnaire de la langue francaise	Emile Littre	1979/07/23
33551	77.243645	現代宗教と政治	村上重良	1978/11/24
1321095	77.243645	月浦里志		1977/03/31
766525	77.243645	清淨道論	高楠博士功績記念會纂繹	1977/03/31
398753	77.243645	Grand Larousse encyclopedique		
23949	77.243645	文化人類学 : 人間と文化の理論	堀喜望	
21420	77.243645	日本現代文學全集	伊藤整[等]編	
135565	77.243645	自然をしらべる地学シリーズ	地学団体研究会編	
1141498	77.243645	薬の飲み合わせの副作用がわかる本	水島裕, 工藤三惠子共著	
1295709	77.059494	細胞性粘菌の発生分化を制御する遺伝子ネットワークの解析	漆原秀子研究代表	2007/07/20
1717256	77.038765	フェルソン読める!胸部X線写真 : 楽しく覚える基礎と実践	Lawrence R.Goodman著/大西裕満, 粟井和夫訳	2017/02/08
1459776	77.038765	胸部X線 : 画像診断の基本	日経メディカル編	2012/12/20
1050553	77.038765	機械の発明発見物語 : 時計からオートメーションまで	板倉聖宣編	1984/10/13
1407026	77.00425	谷川俊太郎論	田原著	2011/06/15
1349629	77.00425	臨床看護の基礎となる新看護学テキスト : 看護の革新を目指して	日野原重明著	2009/08/19
1271998	77.00425	解説WTO協定	外務省経済局国際機関第一課編	2006/03/17
738603	77.00425	ポケットの中の野生	中沢新一著	1997/09/30
362188	77.00425	日本の抒情詩 : 藤村,白秋から吉本隆明,谷川俊太郎まで	鮎川信夫著	1994/02/01
1033380	77.00425	須恵村の女たち : 暮しの民俗誌	ロバート・J・スミス,エラ・ルーリィ・ウィスウェル著/河村望,斎藤尚文訳	1988/12/16
270023	77.00425	漂泊中国―転換期アジア社会主義論	加々美光行著	1988/12/12
1043370	77.00425	遊びの詩	谷川俊太郎編	1984/09/10
1052296	77.00425	わらべうた	谷川俊太郎編	1983/11/24
45352	77.00425	宗教と教育のあいだ	西元宗助	1979/02/28
44694	77.00425	戦後詩史論	吉本隆明	1979/02/15
1001675	77.00425	後編風俗通	金錦先生 [著]	1977/03/31
359942	77.00425	風俗の歴史	E.フックス  安田徳太郎訳	
1714865	76.9353	Recent progress on operator theory and approximation in spaces of analytic functions : Conference on Completeness Problems, Carleson Measures, and Spaces of Analytic Functions, June 29-July 3, 2015, Institut Mittag-Leffler, Djursholm, Sweden	Catherine Bénéteau ... [et al.], editors	2017/01/25
1697015	76.9353	Advances in non-Archimedean analysis : 13th International Conference p-adic Functional Analysis, August 12-16, 2014, University of Paderborn, Paderborn, Germany	Helge Glöckner, Alain Escassut, Khodr Shamseddine, editors	2016/08/03
1625764	76.9353	ガードナーの不思議な最終講義	マーティン・ガードナー著/阿部剛久訳	2014/12/10
1458955	76.9353	Complex analysis : in the spirit of Lipman Bers	Rubí E. Rodríguez,, Irwin Kra, Jane P. Gilman	2012/12/11
1418291	76.9353	フランス2パリの美術館		2011/09/08
1271381	76.9353	万博幻想 : 戦後政治の呪縛	吉見俊哉著	2011/01/28
1389337	76.9353	Holomorphic function theory in several variables : an introduction	Christine Laurent-Thiébaut	2010/12/07
1364108	76.9353	Selected topics in complex analysis : the S. Ya. Khavinson memorial volume	V. Ya. Eiderman, M.V. Samokhin, editors	2010/02/16
1355536	76.9353	パブリシティの権利をめぐる諸問題	肖像権委員会 [編]	2009/09/14
1163081	76.9353	Complex polynomials	T. Sheil-Small	2009/06/04
1316296	76.9353	Representation theory and complex analysis : lectures given at the C.I.M.E. summer school held in Venice, Italy, June 10-17, 2004	Michael Cowling ... [et al.]/editors, Enrico Casadio Tarabusi, Andrea D'Agnolo, Massimo Picardello	2008/05/08
1293938	76.9353	Functions of several complex variables and their singularities	Wolfgang Ebeling/translated by Philip G. Spain	2007/07/03
1281086	76.9353	日本人のためのイスラム原論	小室直樹著	2006/12/20
1267962	76.9353	Function theory of one complex variable	Robert E. Greene, Steven G. Krantz	2006/06/01
1122124	76.9353	数値処理プログラミング	津田孝夫 [著]/長尾真 [ほか] 編	2006/03/30
1256658	76.9353	Recent advances in operator-related function theory : Conference on Recent Advances in Operator-Related Function Theory, Trinity College, Dublin, Ireland, August 4-6, 2004	Alec L. Matheson, Michael I. Stessin, Richard M. Timoney, editors	2006/02/09
1156194	76.9353	Value distribution theory and complex dynamics : proceedings of the special session on value distribution theory and complex dynamics held at the First Joint International Meeting of the American Mathematical Society and the Hong Kong Mathematical Society, Hong Kong, December 13-16, 2000	William Cherry, Chung-Chun Yang, editors	2002/11/06
991425	76.9353	新やさしい栄養学	小池五郎著	2002/01/18
980620	76.9353	日本語辞典・露日会話帳	ニコライ・レザーレフ編著/田中継根編訳	2001/09/21
834339	76.9353	Selected topics in the classical theory of functions of a complex variable		1999/03/30
833626	76.9353	Eleven papers on number theory, algebra and functions of a complex variable	by S. I. Adjan ...[et al.]	1999/03/24
794246	76.9353	Holomorphic spaces	edited by Sheldon Axler, John E. McCarthy, Donald Sarason	1998/07/15
342887	76.9353	応用偏微分方程式 : 近代的方法への入門	K. E. グスタフソン著/阿部剛久 [ほか] 訳	1997/06/09
691296	76.9353	Topics in complex analysis	Mats Andersson	1996/12/26
630298	76.9353	Multivariable operator theory : a Joint Summer Research Conference on Multivariable Operator Theory, July 10-18, 1993, University of Washington, Seattle	Raul E. Curto ... [et al.], editors	1995/07/05
1399861	76.9353	実験動物学 : 比較生物学的アプローチ	土井邦雄 [ほか] 著	1995/02/17
619779	76.9353	Nevanlinna theory and complex differential equations	Ilpo Laine	1994/02/16
614513	76.9353	Methods of approximation theory in complex analysis and mathematical physics : Leningrad, May 13-24, 1991	editors, A.A. Gonchar, E.B. Saff	1993/09/27
607778	76.9353	The Madison Symposium on Complex Analysis : proceedings of the Symposium on Complex Analysis held June 2-7, 1991, at the University of Wisconsin-Madison, with support from the National Science Foundation and the William F. Villas Trust Estate	Alexander Nagel, Edgar Lee Stout, editors	1992/11/27
608148	76.9353	Operator theory and complex analysis : Workshop on Operator Theory and Complex Analysis, Sapporo (Japan), June 1991	edited by T. Ando, I. Gohberg	1992/11/27
603708	76.9353	Clifford algebra and spinor-valued functions : a function theory for the Dirac operator	by R. Delanghe, F. Sommen and V. Soucek/related REDUCE software by F. Brackx and D. Constales	1992/09/11
601646	76.9353	Complex geometry and Lie theory	James A. Carlson, C. Herbert Clemens, David R. Morrison, editors	1992/05/13
593795	76.9353	Complex analysis : proceedings of the International Workshop, Wuppertal, 1990	Klas Diederich, ed	1991/07/17
588972	76.9353	Several complex variables VI : complex manifolds	W. Barth, R. Narasimhan (Eds.)	1991/01/22
588544	76.9353	An introduction to complex function theory	Bruce P. Palka	1991/01/07
586606	76.9353	Geometric function theory in several complex variables	Junjiro Noguchi and Takushiro Ochiai/[translated from the Japanese by Junjiro Noguchi]	1990/10/02
1125274	76.9353	教養の生物学 : ヒトを中心とした比較生物学	越田豊著	1989/10/23
575931	76.9353	The State of the world's children	James P. Grant	1989/07/04
565006	76.9353	Several complex variables, local theory	M. Herve	1988/12/22
549692	76.9353	Complex analysis : proceedings of the special year held at the University of Maryland, College Park, 1985-86	Carlos A. Berenstein (ed.)	1987/11/21
499684	76.9353	Ten papers in analysis	by V.A. Zmorovich ... [et al./translation edited by Ben Silver]	1986/12/22
449300	76.9353	One-dimensional inverse problems of mathematical physics	M.M. Lavrent'ev, K.G. Reznitskaya, and V.G. Yakhno [translated by J.R. Schulenberger/translation edited by Lev J. Leifman]	1986/12/11
418720	76.9353	Contributions to several complex variables in honour of Wilhelm Stoll	Alan Howard, Pit-Mann Wong, editors	1986/09/25
568018	76.9353	Introduction to arithmetical functions	Paul J. McCarthy	1986/04/30
495452	76.9353	Analytic functions of one complex variable	Chung-Chun Yang and Chi-tai Chuang, editors	1986/02/27
227427	76.9353	都市社会の宗教	田丸徳善編	1986/02/17
221320	76.9353	測量のための最小2乗法	千葉忠二著	1986/02/07
426059	76.9353	Seminar on Deformations : proceedings, Lodz-Warsaw, 1982/84	edited by J. Lawrynowicz	1986/01/29
188544	76.9353	生体工学	斎藤正男著	1985/08/29
182602	76.9353	湯川秀樹	桑原武夫[ほか]編	1985/06/21
542082	76.9353	Analytic functions--growth aspects	O.P. Juneja & G.P. Kapoor	1985/05/24
157947	76.9353	経営学のフロンティア	神戸大学経営学部80周年記念論文集編集委員会編	1984/09/06
504735	76.9353	Complex analysis : a functional analysis approach	D. H. Luecking, L. A. Rubel	1984/08/24
140956	76.9353	病理組織標本のアーティファクト : 正しい標本作製とその鑑別	Samuel Wesley Thompson,Lee G.Luna著  南風原英之,中嶋安彬訳	1984/03/31
530947	76.9353	Holomorphic functions of several variables : an introduction to the fundamental theory	Ludger Kaup, Burchard Kaup/with the assistance of Gottfried Barthel/translated by Michael Bridgland	1983/12/13
528102	76.9353	Function theory on planar domains : a second course in complex analysis	Stephen D. Fisher	1983/08/23
516478	76.9353	Complex analysis : the hitchhiker's guide to the plane	Ian Stewart, David Tall	1983/06/23
524187	76.9353	Clifford analysis	F. Brackx, R. Delanghe and F. Sommen	1983/06/15
452856	76.9353	Aspects of contemporary complex analysis	edited by D. A. Brannan, J. G. Clunie	1982/11/12
48268	76.9353	黒川本紫日記/上	[紫式部	1978/10/19
39405	76.9353	桂宮本 宇津保物語/俊蔭巻		1978/10/19
39406	76.9353	黒川本 紫日記	[紫式部	1978/10/19
729	76.9353	病理組織標本の見方と鑑別診断の付け方	浜崎幸雄	1976/07/31
123484	76.9353	言語活動と生活	シャルル・バイイ著  小林英夫訳	
473820	76.9353	Topics in the theory of functions of one complex variable	W. H. J. Fuchs	
497082	76.9353	Topological methods in the theory of functions of a complex variable	by Marston Morse	
1123060	76.9353	為替レート変動と国際通貨制度 : 制度と政策の経済分析	高木信二著	
1314876	76.81902	新しい法人税法	岡村忠生編	2011/02/07
1599891	76.72921	A child of one's own : parental stories	Rachel Bowlby	2014/08/04
1579003	76.72921	回転どあ/東京と大阪と	幸田文[著]	2014/01/08
1457252	76.72921	中国経済の実像とゆくえ	真家陽一編著	2012/11/07
1431252	76.72921	ハーバード流「第二の人生」の見つけ方	藤井義彦著	2011/12/12
1417969	76.72921	ヨーロッパの都市再開発 : 伝統と創造 人間尊重のまちづくりへの手引き	木村光宏,日端康雄‖著	2011/09/08
1373470	76.72921	OpenGLで作るiPhone SDKゲームプログラミング	横江宗太著	2010/06/02
1340591	76.72921	OECD investment policy perspectives 2008		2009/03/09
1337845	76.72921	海外進出する中国経済	高橋五郎編	2009/02/04
1331705	76.72921	リスクマネジメントの本質	Michel Crouhy, Dan Galai, Robert Mark著/三浦良造訳者代表	2008/11/21
1298119	76.72921	世界の科学教育 : 国際比較からみた日本の理科教育	松田良一編著/小倉康 [ほか執筆]	2007/09/03
1292905	76.72921	実践Ajax : Web2.0アプリケーション開発への手引き	Justin Gehtland, Ben Galbraith, Dion Almaer著/宮川達彦監訳/加藤慶彦訳	2007/02/22
1359557	76.72921	Images 1re série/Suite bergamasque/2 préludes/Sonatine	C. Debussy/M. Ravel/C. Debussy (15:30)/M. Ravel (11:47)/C. Debussy (16:31)	2007/01/31
1235744	76.72921	唇脚綱オオムカデ目の発生学的研究 : 多足類と鋏角類の類縁性への比較形態学的検証	町田龍一郎研究代表	2005/08/08
1220618	76.72921	都市経済と産業再生	植田和弘 [ほか] 編/植田和弘 [ほか] 編	2005/01/19
1210458	76.72921	転写因子Nrf2を介した15 deoxy Δ[12-14] PGJ2による急性炎症の制御について	望月美恵 [著]	2004/10/01
973609	76.72921	どこへ行く中国経済	南亮進著	2001/06/01
973252	76.72921	中国経済の展望	石川滋 [編]	2001/06/01
961369	76.72921	中国経済の展望	佐々木信彰編	2001/03/23
905090	76.72921	熱帯農林資源の高度利用に関する研究計画書 : 昭和57年度概算要求	筑波大学熱帯農林特別プロジェクト推進委員会 [編]	2000/04/19
864766	76.72921	フォーカシング : 心とからだに耳をすます : 豊かな創造性をひきだすまったく新しい技法	創元社制作/村瀬孝雄監修・指導	1999/08/26
836607	76.72921	死別の悲しみに向きあう	トーマス・アティッグ著/林大訳	1999/01/29
790319	76.72921	苦闘の被災生活	神戸大学震災研究会編	1998/04/23
752324	76.72921	Teacher's book	by A. Taylor and B. Pattison/edited by Bruce Pattison	1998/03/12
680062	76.72921	地方自治と都市政治	W.ハンプトン著/君村昌監訳	1996/10/23
664953	76.72921	The scarlet letter	Nathaniel Hawthorne/introduction by Austin Warren	1996/10/18
661312	76.72921	中国経済が危ない	中嶋嶺雄著	1996/08/20
647718	76.72921	The acquisition of temporality in a second language	Rainer Dietrich, Wolfgang Klein, Colette Noyau/in cooperation with Josée Coenen ... [et al.]	1996/01/17
1382890	76.72921	教育の科学	岡村一成, 藤田主一編/大村政男監修	1995/05/24
362264	76.72921	スポーツの人大島鎌吉	中島直矢, 伴義孝著	1994/02/28
345128	76.72921	図説中国経済 : 世界のなかの中国	渡辺利夫, 白砂堤津耶著	1994/02/17
319143	76.72921	10代の子供の心を理解するために	ロス・キャンベル著/山口勝政, 山口衣子共訳	1991/11/18
308614	76.72921	中国の経済改革	中国経済体制改革研究所編/石川賢作 [ほか] 訳	1991/02/15
303599	76.72921	幼児と音楽	F. W. アロノフ著/畑玲子訳	1990/10/23
281963	76.72921	デス・スタディ : 死別の悲しみとともに生きるとき	若林一美著	1989/08/25
575709	76.72921	Singularities	editors of the volume, Stanislaw Lojasiewicz	1989/07/21
243746	76.72921	変貌する中国経済	河地重蔵[ほか]著	1989/02/23
266165	76.72921	家族問題の社会学	湯沢雍彦編集	1988/09/26
554130	76.72921	Carbon : electrochemical and physicochemical properties	Kim Kinoshita	1988/03/15
398982	76.72921	Introduction a la linguistique generale : donnees de base, exercices et corrige	Claude Germain, Raymond LeBlanc	1984/11/26
1047431	76.72921	砂糖	平沢正夫文	1984/10/18
153281	76.72921	中国経済 : 調整と改革	藤本昭[ほか]著	1984/05/30
1046656	76.72921	老後問題論	副田義也編	1983/12/06
115168	76.72921	既成都市区域における再開発基礎調査報告書	近畿圏整備本部[編]	1981/12/11
102660	76.72921	地方自治と都市政策	沖田哲也[ほか]著	1981/05/26
101905	76.72921	中国経済の新しい動向	アジア政経学会[編]	1981/03/31
104074	76.72921	家族病理の社会学	那須宗一,上子武次共編	1981/02/21
100545	76.72921	材料科学 : 材料の強度特性	C.R.バレット[ほか]著  岡村弘之[ほか]訳	1981/02/06
96290	76.72921	材料科学	C.R.バレット[ほか]共著  堂山昌男[ほか]共訳	1980/07/12
477981	76.72921	Semantics	John Lyons	1979/01/24
174580	76.72921	生態系としての地球 : バイオスフィア	サイエンティフィック・アメリカン編  須之部淑男[ほか]訳	1977/02/15
174164	76.72921	腎臓病学	大島研三[等]編	1977/02/14
15181	76.72921	建築と都市	丹下健三	1975/07/24
777591	76.72921	Handbook of experimental psychology	edited by S.S. Stevens	
404973	76.72921	Biology of Termites	edited by K. Krishna, & F. M. Weesner	
3146	76.72921	心理学講座	日本応用心理学会編	
196397	76.72921	教育科学	皇至道編	
196398	76.72921	教育科学	皇至道編	
1079209	76.72921	社會事業の基本問題	孝橋正一著	
1635575	76.42495	地球温暖化 : 埋まってきたジグソーパズル	伊藤公紀著	2015/03/26
1606287	76.42495	A course in complex analysis and Riemann surfaces	Wilhelm Schlag	2014/09/22
1365111	76.42495	数学はいかにして創られたか : 古代から現代にいたる歴史的展望	Luke Hodgkin著/阿部剛久, 竹之内脩訳	2010/02/19
1355333	76.42495	感染対策らくらく完全図解マニュアル : ICTも現場スタッフも要点&盲点を即理解!	インフェクションコントロール編集室編集	2009/11/06
1297049	76.42495	産褥・新生児	今津ひとみ, 加藤尚美編著	2007/08/03
947239	76.42495	神経の生物物理	浜清 [ほか] 執筆/日本生物物理学会編/日本生物物理学会編	2001/01/31
931425	76.42495	フランスの政治思想 : 大革命から第四共和政まで	J.P.メイヤー [著]/五十嵐豊作訳	2000/11/07
889930	76.42495	理工・システム系の線形代数 : 基礎から応用へ	阿部剛久 [ほか] 著	1999/12/16
613978	76.42495	Complex dynamics	Lennart Carleson, Theodore W. Gamelin	1993/09/06
341983	76.42495	フランス近代史 : ブルボン王朝から第五共和政へ	服部春彦, 谷川稔編著	1993/03/04
270668	76.42495	ハインリヒ・ベル短篇集	ハインリヒ・ベル著  青木順三編訳	1989/01/05
183860	76.42495	理工系・ベクトル解析	阿部剛久[ほか]共著	1986/09/03
71564	76.42495	集団保育と絵本	中村悦子  佐々木宏子編著	1977/03/12
438999	76.42495	Topics in complex function theory	by C.L. Siegel/translated from the original German by A. Shenitzer and D. Solitar	
21861	76.42495	第二の性	ボーヴォワール・シモーヌ・ド	
1099036	76.42495	図書館利用実態調査報告書		
1625936	76.22158	Transport	Alfred Wittinghofer, editor	2015/01/09
1421242	76.22158	西洋絵画の主題物語	諸川春樹監修	2011/09/08
1414610	76.22158	民法総則	幾代通著	2011/09/08
1374863	76.22158	放射線画像技術学	小水満編集/新井正一 [ほか] 執筆	2010/06/18
1351108	76.22158	イオン交換膜の機能と応用 : 環境・エネルギー・バイオ	日本海水学会, 電気透析および膜技術研究会編	2009/09/09
1339360	76.22158	教育学21の問い	沼田裕之, 増渕幸男編著	2009/03/12
1328736	76.22158	むち打ち損傷ハンドブック : 頚椎捻挫から脳脊髄液減少症まで	遠藤健司編著	2008/10/31
1334950	76.22158	鬼津横穴墓群		2008/04/28
1296344	76.22158	インド・チベット仏教における中観派による論理学批判の解明	吉水千鶴子研究代表	2007/07/20
1291434	76.22158	朱雀院・弘徽殿大后・右大臣	上原作和編集/西沢正史企画・監修/上原作和編集	2007/01/29
1273670	76.22158	Illustrated must-see in Kyoto	John Howard Loftus訳	2006/08/25
1265537	76.22158	Piano Pieces & Organ Works [sound recording]	Wolfgang Amadeus Mozart	2006/03/29
1267297	76.22158	Seeing Kyoto	text by Juliet Winters Carpenter/foreword by Sen Soshitsu	2006/01/26
1223770	76.22158	バイオニクス学事典	軽部征夫編	2005/03/11
905742	76.22158	陜川玉田古墳群	慶尚大學校博物館編/慶尚大學校 博物館 編輯	2004/11/08
1281146	76.22158	数学II : 教授用資料	鍋島信太郎 [ほか] 著	2004/03/08
1168416	76.22158	ミレー《晩鐘》の悲劇的神話 : 「パラノイア的=批判的」解釈	サルバドール・ダリ著/鈴木雅雄訳	2003/03/26
1101061	76.22158	Basic kit 1999	乙部厳己, 江口庄英著/乙部厳己, 江口庄英著	2002/07/29
996324	76.22158	Kyoto : from principles to practice	edited by Peter D. Cameron and Donald Zillman	2002/02/13
986546	76.22158	源氏物語の世界 : 方法と構造の諸相	菊田茂男編	2001/11/16
960053	76.22158	新世紀の建築をめざして	菊竹清訓編著	2001/03/12
930101	76.22158	円錐曲線 : 解析幾何学	さ-もん原著/小倉金之助訳註	2000/10/31
893325	76.22158	拓務要覧	拓務省拓務大臣官房文書課編	2000/03/06
885692	76.22158	雇傭・請負・委任・寄託	幾代通編集/中川善之助 [ほか] 編	2000/01/12
881341	76.22158	教会法	ルネ・メッツ著/久保正幡, 桑原武夫共訳	1999/12/02
823034	76.22158	坪井正五郎集	斎藤忠編/斉藤忠[ほか]編	1999/02/17
772269	76.22158	New directions in solid state chemistry	C.N.R. Rao and J. Gopalakrishnan	1998/06/09
664545	76.22158	サルトル、ボーヴォワールとの28日間--日本	朝吹登水子著	1996/08/09
657426	76.22158	陜川 玉田古墳群	慶尚大學校 博物館 編輯	1996/02/02
1365715	76.22158	多田美波 : 光の迷宮 : 特別展	[東京都]渋谷区立松濤美術館, 三重県立美術館編	1992/03/19
345244	76.22158	西川寧著作集	西川寧著/青山杉雨 [ほか] 編	1992/02/17
323107	76.22158	建築を考える	菊竹清訓編著	1992/01/09
594045	76.22158	Resort development and management	Chuck Y. Gee	1991/09/04
295310	76.22158	インタフェースの電子回路入門	藤原修著	1990/05/18
1441840	76.22158	幼児の描画指導12カ月	芸術教育研究所編	1990/02/13
291579	76.22158	幼児の版画指導12ヵ月	芸術教育研究所編/小熊ミツギ, 多田信作執筆	1990/02/13
1126944	76.22158	応用社会学 : 調査研究と政策実践	P.F.ラザースフェルド, J.G.レイツ, A.K.パサネラ著/斎藤吉雄監訳	1990/02/13
242251	76.22158	低次元電子の不思議 : 新しい超伝導メカニズムを求めて	鹿児島誠一著	1987/05/19
1060219	76.22158	Harrap's New standard French and English dictionary	by J.E. Mansion	1986/10/03
112859	76.22158	書藝探求	李家正文[著]	1981/12/04
1023715	76.22158	Emil Nolde	Emil Nolde〔画〕/Werner Haftmann解説/宝木範義,大高保二郎訳	1981/03/28
50411	76.22158	建築のこころ	菊竹清訓著	1980/10/09
42950	76.22158	地域主義の時代	清成忠男	1980/07/31
1110642	76.22158	整数計画法入門	D.R.プレン,C.マクミラン Jr.共著/黒田充[ほか]共訳	1980/02/15
44417	76.22158	農村舞台の総合的研究 : 歌舞伎・人形芝居を中心に	角田一郎編	1979/01/26
444214	76.22158	Kyoto	comp. by the City of Kyoto	1978/11/25
890644	76.22158	道化節用小野[ばかむら]譃字盡	式亭三馬著	1977/03/31
15449	76.22158	建築のこころ	菊竹清訓	1975/03/19
218317	76.22158	中国思想のフランス西漸	後藤末雄[著]  矢沢利彦校注	1974/01/30
486267	76.22158	History of the expedition in Asia, 1923-1935	Sven Hedin	
209206	76.22158	昆虫の行動と適応 : 遺伝学と生態学の接点を目指して	大島長造編	
410291	76.22158	Linguistique generale : theorie et description	Bernard Pottier	
226135	76.22158	民家論	今和次郎著	
435908	76.22158	History of the expedition in Asia, 1927-1935	General reports of travels and field-work by Folke Bergman [and others]	
2430	76.22158	日本思想大系	家永三郎(等)編	
79840	76.22158	林野所有の形成と村の構造	西川善介	
827819	76.22158	Mathematical thinking in the social sciences	edited by Paul F. Lazarsfeld	
1020820	76.02208	近代 3	楫西光速〔ほか〕著	1981/03/28
1476054	75.92133	ルーヴル美術館の闘い : グラン・ルーヴル誕生をめぐる攻防	ジャック・ラング著/塩谷敬訳	2013/07/03
1441179	75.92133	刑法・刑事政策と福祉 : 岩井宜子先生古稀祝賀論文集	町野朔 [ほか] 編	2012/06/11
1430069	75.92133	Complex proofs of real theorems	Peter D. Lax, Lawrence Zalcman	2012/02/07
1113312	75.92133	昔話の魔力	ブルーノ・ベッテルハイム [著]/波多野完治, 乾侑美子訳	2011/09/28
1352731	75.92133	東北地方北部および北海道出土刀剣類の形態と組成からみた日本刀成立過程	岩手県立博物館編集	2009/06/30
761077	75.92133	穴太遺跡発掘調査報告書 : 一般国道161号(西大津バイパス)建設に伴う埋蔵文化財発掘調査報告書	滋賀県教育委員会文化部文化財保護課, 滋賀県文化財保護協会編集	2005/05/12
1148310	75.92133	玉津田中遺跡発掘調査報告書 : 第8・10・12・13・15次調査 : 宮前田中線築造工事に伴う埋蔵文化財発掘調査	神戸市教育委員会, 神戸市体育協会 [編]	2002/09/25
63616	75.92133	サンカ社会の研究	三角寛	1980/03/06
271671	75.92133	ルーヴルとパリの美術	吉川逸治編	
1729037	75.72063	最新公衆衛生看護学	宮崎美砂子 [ほか] 編集	2017/06/21
1491768	75.72063	行政救済法のエッセンス	櫻井敬子著	2015/01/19
1605655	75.72063	Studio thinking 2 : the real benefits of visual arts education	Lois Hetland ... [et al.]/foreword to the second edition by Louise Music/foreword to the first edition by David N. Perkins/foreword by David N. Perkins	2014/09/17
1595135	75.72063	日本列島周辺海域における水産史に関する総合的研究	国際常民文化研究機構編	2014/02/13
1477104	75.72063	現代かな概説	田宮文平著	2013/07/17
1410828	75.72063	Resorts : management and operation	Robert Christie Mill	2011/08/26
1396341	75.72063	ディヴァガシオン 他	[マラルメ著]/[松室三郎ほか訳]/松室三郎訳/阿部良雄, 高橋康也訳/菅野昭正, 渋沢孝輔, 高橋康也, 松室三郎, 阿部良雄訳/渡辺守章訳/渡辺守章訳/松室三郎訳/松室三郎訳/松室三郎訳/渡辺守章訳/豊崎光一, 清水徹訳/松室三郎訳/阿部良雄訳/高橋康也訳/菅野昭正訳/松室三郎訳/宮原信訳/渡辺守章訳/渡辺守章訳/松室三郎訳/清水徹訳/マラルメ [著]	2011/02/07
1395209	75.72063	The practice of medicinal chemistry	edited by Camille Georges Wermuth	2011/01/20
1361282	75.72063	現代の二都物語 : なぜシリコンバレーは復活し、ボストン・ルート128は沈んだか	アナリー・サクセニアン著/山形浩生, 柏木亮二訳	2010/01/13
1230126	75.72063	花巻市文化財調査報告書		2008/06/30
1317632	75.72063	狂気の偽装 : 精神科医の臨床報告	岩波明著	2008/03/26
1268569	75.72063	大学1・2年生のためのすぐわかる演習物理	前田和貞著	2006/06/14
1267620	75.72063	大学1・2年生のためのすぐわかる物理	前田和貞著	2006/05/31
1263400	75.72063	たろうのともだち	渡辺桂子さく/堀内誠一え	2006/03/15
1261148	75.72063	Computational ergodic theory	Geon Ho Choe	2006/03/09
1246900	75.72063	スポーツで育てる : 浜口平吾+浜口京子,山本郁栄+山本美憂+山本聖子,高橋正+高橋みゆき	長田渚左著	2005/12/06
1194409	75.72063	京都将軍家譜	羅山子道春, 向陽軒春齋 [著]	2004/03/31
1159095	75.72063	図書館経営論	高山正也編/加藤修子 [ほか] 共著	2004/02/13
1191132	75.72063	重症患者管理シークレット	Polly E. Parsons, Jeanine P. Wiener-Kronish編/島崎修次, 村田厚夫監訳	2004/01/16
1179688	75.72063	石岡小学校温水プール建設事業に伴う調査	茨城県石岡市教育委員会編/茨城県石岡市教育委員会編	2003/09/05
990075	75.72063	Handbook of econometrics	edited by Zvi Griliches and Michael D. Intriligator	2002/01/07
745745	75.72063	國際政治史	岡義武著	2000/12/26
921990	75.72063	生徒指導の実際	内山喜久雄 [編著]	2000/12/15
805571	75.72063	転写因子 : 生物機能調節の要	藤井義明 [ほか] 編	1998/07/28
756219	75.72063	ナイト・ウィズ・ストリングス Vol.3	渡辺貞夫 [アルトサクソホン]	1998/02/03
755651	75.72063	有機化学解説	Andrew Streitwieser [ほか] 著/湯川泰秀監訳/花房昭静 [ほか] 編集	1998/01/30
1109052	75.72063	記号の生成論	ジュリア・クリステヴァ著/中沢新一[ほか]訳/ジュリア・クリステヴァ著	1997/04/18
1139197	75.72063	第二の産業分水嶺	マイケル・J・ピオリ, チャールズ・F・セーブル著/山之内靖, 永易浩一, 石田あつみ訳	1996/08/30
611010	75.72063	La Mediterranee et le monde mediterraneen a l'epoque de Philippe II	Fernand Braudel	1993/02/23
321251	75.72063	街のサイン計画 : 屋外公共サインの考え方と設計	宮沢功著	1992/03/10
1038958	75.72063	作文	金東俊,梅田博之著/梅田博之責任編集	1989/10/11
1067880	75.72063	Methods of mathematical physics, Vol. 1	by R. Courant and D. Hilbert	1989/10/04
306462	75.72063	昭和 : 二万日の全記録	講談社編集	1989/09/26
556400	75.72063	Perspectives in hydrogen in metals : collected papers on the effect of hydrogen on the properties of metals and alloys	edited by M.F. Ashby and J.P. Hirth	1988/03/10
1242548	75.72063	社会主義憲法構造の研究 : 社会主義憲法の構造と特質を中心として	斉藤寿著	1986/05/16
528127	75.72063	Singularities	[edited by Peter Orlik]	1985/07/11
513721	75.72063	Architektur der Weltausstellungen : 1851 bis 1970	von Wolfgang Friebe/[Textzeichnungen, Manfred Kahlert]	1984/11/28
145132	75.72063	有機化学解説	Andrew Streitwieser Jr.,Clayton H.Heathcock著  湯川泰秀監訳	1983/11/22
143659	75.72063	家族病理の社会学	大橋薫著	1983/10/19
515678	75.72063	The Scottish book : mathematical problems from the Scottish Cafe	edited by R. Daniel Mauldin	1982/09/10
412288	75.72063	Correlation and causality	David A. Kenny	1982/02/03
43009	75.72063	有機化学 : 解説	A.Streitwieser  C.H.Heathcock著	1980/09/29
55531	75.72063	有機化学解説	Andrew Streitwieser Jr.  Clayton H.Heathcock  湯川 泰秀監訳	1979/12/04
1267479	75.72063	植物系統進化学	山崎敬[ほか]著/井上浩編	1978/09/05
756418	75.72063	特殊学級と家庭・社会	辻村泰男編/全日本特殊教育研究連盟編	1977/03/31
322214	75.72063	モーツァルト : ヴァイオリン・ソナタ ハ長調 K.296		
182468	75.72063	公職選挙法		
331307	75.72063	昭和40年国勢調査全国都道府県市区町村人口総覧	総理府統計局編	
201699	75.72063	わが国の人口集中地区 : 昭和40年国勢調査による人口集中地区の人口,面積および地図	総理府統計局編	
1135535	75.72063	構造・空間・方法	倉沢進, 町村敬志編	
1384212	75.6558	担保物権・債権総論	鎌田薫 [ほか] 編著	2015/01/21
1371737	75.6558	フィクションの哲学	清塚邦彦著	2010/05/13
1353441	75.6558	Photoshopクイック・リファレンス	内藤タカヒコ, Tart Design著/text by Takahiko Naito, Tart Design	2009/10/14
1352610	75.6558	ポスト社会主義人類学の射程	高倉浩樹, 佐々木史郎編	2009/06/30
1003055	75.6558	少年の凶悪犯罪・問題行動はなぜ起きるのか : 事件から学ぶ学校・家庭・地域の役割とネットワークづくり	玉井正明, 玉井康之著	2002/05/10
971338	75.6558	極微細半導体素子での基板電流ゆらぎに伴う素子寿命不確定性抑制の研究		2001/07/06
916982	75.6558	都市社會學原理	鈴木榮太郎著	2000/08/17
881285	75.6558	親から子へ幸せの贈りもの : 自尊感情を伸ばす5つの原則	E.アンダーソン, G.レッドマン, C.ロジャース著/荒木紀幸監訳/江里口歡人, 山田礼子訳	1999/10/01
625758	75.6558	The Fungi	Michael J. Carlile, Sarah C. Watkinson	1994/11/18
325808	75.6558	PKOとは何か : 国際平和協力法私案	大貫悦司著	1992/02/24
1250751	75.6558	判例解説	林修三著	1983/10/08
1273662	75.6558	天心岡倉覚三	清見陸郎著	1981/02/27
237587	75.6558	鈴木栄太郎著作集	鈴木栄太郎	1975/12/04
1118747	75.6558	教育改革に関する答申 : 臨時教育審議会第一次～第四次(最終)答申	大蔵省印刷局[編]	
1603833	75.4243	ルーヴル美術館の舞台裏 : 知られざる美の殿堂の歴史	パスカル・ボナフー著/ジャン=ピエール・クーデルク写真/田中佳訳	2014/07/16
1458963	75.4243	変わりゆく日本の家族 : 「ザ・プロフェッショナル・ハウスワイフ」から見た五〇年	スーザン・ヴォーゲル著/西島実里訳	2012/12/10
1423744	75.4243	Function spaces in modern analysis : Sixth Conference on Function Spaces, May 18-22, 2010, Southern Illinois University, Edwardsville	Krzysztof Jarosz, editor	2011/10/26
1390612	75.4243	離散体積計算による組合せ数学入門	M.ベック, S.ロビンス著/岡本吉央訳	2010/12/07
1380539	75.4243	環境・スポーツ栄養学	金子佳代子, 高田和子編著	2010/09/03
1212778	75.4243	ルーヴル美術館の歴史	ジュヌヴィエーヴ・ブレスク著/遠藤ゆかり訳	2009/01/22
1336364	75.4243	図書館利用の達人 : インターネット時代を勝ち抜く	久慈力著	2009/01/20
1328162	75.4243	熱力学	三沢和彦著/講談社サイエンティフィク編集	2008/10/23
1315096	75.4243	条解弁護士法	日本弁護士連合会調査室編著	2008/03/13
1274372	75.4243	縄文の生活誌	岡村道雄著	2006/09/01
1166766	75.4243	教育小事典	平原春好, 寺崎昌男編	2003/02/07
1009165	75.4243	ヨーロッパをつくる思想	山本浩, 高橋由美子編	2002/07/26
1122187	75.4243	集団保育と絵本	中村悦子,佐々木宏子編著	2001/11/02
664746	75.4243	Toeplitz operators and index theory in several complex variables	Harald Upmeier	1996/09/11
346506	75.4243	アメリカの時代 : 戦後史のなかのアメリカ政治と外交	ウォルター・ラフィーバー著/久保文明 [ほか] 訳	1993/02/24
477922	75.4243	Complex analysis and applications	William R. Derrick	1986/12/06
393349	75.4243	Complex analysis in locally convex spaces	Sean Dineen	1982/06/25
484218	75.4243	The equilibrium theory of classical fluids	Harry L. Frisch, Joel L. Lebowitz	1976/03/15
833494	75.4243	Mathematical methods of physics	[by] Jon Mathews [and] R.L. Walker	
396101	75.4243	The equilibrium theory of classical fluids	Harry L. Frisch, Joel L. Lebowitz	
1712088	75.22621	基礎から学ぶ刑事訴訟法演習	高田昭正著	2016/12/28
1277363	75.22621	野外における危険な生物	日本自然保護協会編集・監修	2016/01/27
1673267	75.22621	日韓の未来をつくる	若宮啓文著	2016/01/14
1673269	75.22621	米中の狭間を生きる	添谷芳秀著	2016/01/14
1667224	75.22621	基礎解説力学	守田治著	2015/11/30
1624374	75.22621	胃炎の京都分類	加藤元嗣 [ほか] 編	2014/11/28
1603034	75.22621	スティーブ・ジョブズ	パム・ポラック, メグ・ベルヴィソ著/伊藤菜摘子訳	2014/05/22
1472725	75.22621	世界の美しい欧文活字見本帳 : 嘉瑞工房コレクション	嘉瑞工房著	2013/05/20
1400617	75.22621	西夏語研究を顧みて : 西田龍雄教授退官記念講演	京都大学文学部言語学教室編	2011/02/04
1394024	75.22621	Organic structure determination using 2-D NMR spectroscopy : a problem-based approach	Jeffrey H. Simpson	2011/01/20
1388633	75.22621	農学系の水理学	岡澤宏 [ほか] 共著	2010/11/12
1360219	75.22621	デザインするな	藤崎圭一郎著	2009/12/24
1332381	75.22621	21世紀の病院像	建築思潮研究所編	2008/11/25
1333201	75.22621	光 熱 波動	ファインマン, レイトン, サンズ [著]/富山小太郎訳/ファインマン, レイトン, サンズ [著]	2008/11/05
1325690	75.22621	Introduction to microelectronic fabrication	by Richard C. Jaeger	2008/09/18
1321942	75.22621	大乗仏教瑜伽行派の唯識観が外界を否定するものではなく実践理論であることの解明	佐久間秀範研究代表	2008/08/05
1149196	75.22621	高村光雲とその時代展	三重県立美術館 [ほか] 編集	2008/01/29
1303664	75.22621	Private international law and the internet	Dan Jerker B. Svantesson	2007/12/27
1236620	75.22621	Mischa Maisky, Martha Argerich in concert [sound recording]	Igor Stravinsky/arranged by Gregor Piatigorsky/Sergei Prokofiev/Dmitri Shostakovich/Sergei Prokofiev/arranged for violoncello and piano by Gregor Piatigorsky and Svyatoslav Knushevitsky	2005/09/06
1373519	75.22621	中学校書写	石橋犀水 [ほか] 著	2004/03/31
967202	75.22621	Multivariate statistical modelling based on generalized linear models	Ludwig Fahrmeir, Gerhard Tutz/with contributions from Wolfgang Hennevogl	2001/07/30
972283	75.22621	満州事変	中村菊男著	2001/05/25
948548	75.22621	東京教育大学閉学記念誌 : 教育学部		2000/12/08
917016	75.22621	キリシタン教理書	海老沢有道, 井手勝美, 岸野久編著	2000/07/19
838130	75.22621	菟芸泥赴/京城勝覧/洛陽十二社霊験記	北村季吟編/貝原篤信編/松浦星洲編	1999/04/21
850629	75.22621	Proceedings of the 2nd Tsukuba International Workshop on Sport Education : September 28-30, 1995, Tsukuba, Japan		1998/10/28
817615	75.22621	朝貢システムと近代アジア	浜下武志著	1998/10/23
770781	75.22621	近代科学哲学の形成	永井博著	1998/07/15
792238	75.22621	1編地震・地震動/2編地盤・地質	阪神・淡路大震災調査報告編集委員会編/日本地震学会, 土木学会 [編]/地盤工学会 [編]/阪神・淡路大震災調査報告編集委員会編	1998/04/20
732051	75.22621	その日その日	三宅花圃著	1997/12/03
746176	75.22621	西夏王国の言語と文化	西田龍雄著	1997/11/13
725198	75.22621	朧月夜/続末摘花/続々玉鬘	曽根豊祐著/曽根豊祐著	1997/10/31
704705	75.22621	Divagations	Stéphane Mallarmé/avec une préface de E.M. Souffrin	1997/07/04
710650	75.22621	Vector mechanics for engineers : statics	Ferdinand P. Beer, E. Russell Johnston, Jr./with the collaboration of Elliot R. Eisenberg	1997/06/05
673064	75.22621	危険な海洋生物 : 21世紀の創薬資源 : カラーグラフィック	Bruce W. Halstead, Paul S. Auerbach, Dorman R. Campbell [著]/石橋正巳 [ほか] 訳	1996/09/20
663591	75.22621	諏訪史蹟要項	諏訪史談会編	1996/08/07
672684	75.22621	フラクタル現象解明への誤差解析の提案と実証		1996/06/17
389701	75.22621	夢と現実 : ユングとともに自己と出会う	土沼雅子著	1995/07/25
383193	75.22621	武士の装い	丸山伸彦 [著]	1995/03/08
654651	75.22621	商業統計表 : 一般飲食店	通商産業大臣官房調査統計部編	1994/07/19
336095	75.22621	世界都市と地方自治	日本地方自治学会編	1992/06/26
326366	75.22621	ワーズワス、ロマン派の霊気 (かぜ) に吹かれて : 『夕べの散策』と『叙述的描景』	[ワーズワス著]/五十嵐美智訳	1992/03/05
1040694	75.22621	東京教育大学閉学記念誌 : 教育学部	東京教育大学教育学部編	1988/03/25
251031	75.22621	2次元フィルターの理論と重力・磁力分布の解析	加藤元彦著	1987/12/02
1029627	75.22621	自然の中の植物たち : 適応と進化	高橋英一著	1986/12/26
1029503	75.22621	異境の民とオルドスの興亡	西田竜男,NHK取材班著	1986/12/06
1058966	75.22621	Structural inorganic chemistry	A.F. Wells	1985/06/18
1609022	75.22621	野外における危険な生物	日本自然保護協会編集・監修	1984/03/06
323907	75.22621	モーツアルト:弦楽四重奏曲第17番変ロ長調「狩」KV458. 弦楽四重奏曲第15番ニ短調KV421		1983/12/09
1043320	75.22621	アジアの未解読文字 : その解説のはなし	西田龍雄著	1982/07/30
121416	75.22621	レジャーの社会学	岡田至雄著	1982/05/28
425077	75.22621	Essays in modern stylistics	edited by Donald C. Freeman	1982/02/06
1049918	75.22621	危険な海の生物	トーマス・A・ドージア,後藤道夫著	1981/10/28
51933	75.22621	レジャー社会学	J・デュマズディエ著  牛島千尋訳	1981/04/17
1010578	75.22621	道徳とは何か	創文社編集部編/創文社編集部編	1981/03/28
1127443	75.22621	満州事変	サンケイ新聞社著/サンケイ新聞社著	1980/03/03
1175551	75.22621	書藝	任昌淳責任編輯・執筆	
244847	75.22621	正倉院宝物 : 宮内庁蔵版	正倉院事務所編	
806290	75.22621	満州事変 : 1905-1932	今井清一 [ほか] 著/歴史学研究会編/歴史学研究会編	
1310383	75.08469	ディコ仏和辞典	中條屋進 [ほか] 編集	2009/06/29
1320749	75.06465	細胞性粘菌のサバイバル : 環境ストレスへの巧みな応答	漆原秀子著	2008/04/28
304079	75.06465	チョムスキー	田中克彦著	1990/11/05
1354023	75.031876	戦争プロパガンダの嘘を暴く : 「南京事件」からバターン「死の行進」まで	三好誠著	2009/10/28
247254	75.031876	日本的求道心	古川哲史著	
1602349	74.93374	Hilbert's fifth problem and related topics	Terence Tao	2014/08/20
1579952	74.93374	「なぜ?どうして?」をとことん考える高校数学	南みや子著	2014/02/05
1400155	74.93374	Nucleon strange quark content from lattice QCD with exact chiral symmetry	Kohei Takeda	2011/04/20
1396576	74.93374	安全保障のポイントがよくわかる本 : 「安全」と「脅威」のメカニズム	防衛大学校安全保障学研究会編著/武田康裕責任編集	2011/02/07
1354261	74.93374	ベスト・オブ・天声人語	朝日新聞論説委員室著/朝日イブニングニュース訳	2009/10/30
1277768	74.93374	Relationships between productive vocabulary knowledge and speaking performance of Japanese learners of English at the novice level	Rie Koizumi	2006/09/08
1224546	74.93374	企業組織と租税法	江頭憲治郎, 中里実編	2005/03/11
1235161	74.93374	判例に学ぶ民法	星野英一編	2005/03/11
907276	74.93374	Urban tourism	Stephen Page	2000/06/15
802930	74.93374	プロセス認知工学	古田一雄著	2000/01/14
748610	74.93374	軍縮問題入門	黒沢満編著	1997/11/10
744430	74.93374	タレント・歌手・声優・スポーツ選手 : 娯楽を提供する仕事	坂田純代, 前田恵執筆	1997/07/07
649798	74.93374	新制大学の誕生 : 戦後私立大学政策の展開	土持ゲーリー法一著	1996/02/15
1297614	74.93374	Potential theory in the complex plane	Thomas Ransford	1995/05/29
599560	74.93374	Pluripotential theory	Maciej Klimek	1992/02/03
1110959	74.93374	有機化合物の合成と反応	西田進也[ほか]編集/日本化学会編	1989/10/04
44633	74.93374	カイザÖ : ドイツの世界政策と第一次世界大戦	義井博著	1980/09/29
1120042	74.93374	基礎有機化学実験	F.D.Gunstone[ほか著]/徳丸克己[ほか]訳	1979/12/10
47265	74.93374	ロダンの言葉抄	高村光太郎訳  高田博厚  菊池一雄編	1979/03/31
319847	74.93374	法華経	坂本幸男, 岩本裕訳	1978/03/31
810712	74.93374	絹の道	スヴエン・ヘデイン著/橋田憲輝訳	
1118411	74.93374	ドストエフスキー	ドストエフスキー[著]/小沼文彦訳	
