1752889	51.8405	變遷の原理（平安時代の佛書に基づく漢文訓讀史の研究　７）	小林芳規	2018/01/24
1740666	90.43694	明治漢文教科書集成	加藤国安編・解説	2017/10/02
1734268	65.90358	東部ユーラシアのソグド人 : ソグド人漢文墓誌の研究	福島恵著	2017/08/10
1731504	1.295762	論集古代語の研究	蜂矢真郷編/蜂矢真郷著/村田菜穂子著/竹内史郎著/蜂矢真弓著/中垣徳子著/柳玟和著/朴美賢著/是澤範三著/金紋敬著/山口真輝著/池田幸恵著/田中草大著/吉野政治著	2017/08/10
1727525	4.78917	十八史略で読む『史記』 : 始皇帝・項羽と劉邦	渡邉義浩著	2017/06/15
1718101	1.1150199	中国古代史論集 : 政治・民族・術数	早稲田大学長江流域文化研究所編/岡本真則著/平林美理著/小林文治著/水間大輔著/池田敦志著/柿沼陽平著/渡邉将智著/川手翔生著/峰雪幸人著/川村潮著/森和著/小倉聖著	2017/02/15
1715109	97.71182	漢文ヤマのヤマ	三羽邦美著	2017/01/31
1713820	0.7156977	英語へのまなざし : 斎藤英学塾10周年記念論集	北和丈, 城座沙蘭, 高橋和子編/山内久明著/笠原順路著/森田彰著/奥聡一郎著/Daichi Ikutani著/早瀬沙織著/山田雄司著/河内紀彦著/小泉有紀子著/鈴木哲平著/青田庄真著/Saran Shiroza著/柾木貴之著/麻生有珠, 林田祐紀著/井田浩之著/北和丈著/久世恭子著/高橋和子著/和田あずさ, 畑アンナマリア知寿江, ショルティ沙織著/Kazutake Kita著/Saito Yoshifumi著	2017/01/16
1210200	7.5061407	白氏文集	[白居易原著]/岡村繁著	2016/11/30
1697188	106.25947	漢文入門	前野直彬著	2016/08/02
1697573	7.090041	傳承と傳播	小林芳規著	2016/07/27
672422	4.911783	唐宋八大家文読本	[沈徳潜評]/星川清孝著	2016/06/22
1689394	65.90358	山上憶良と大伴旅人の表現方法 : 和歌と漢文の一体化	廣川晶輝著	2016/05/24
1688150	7.223519	An introduction to kambun	Sydney Crawcour	2016/02/09
1667289	2.8188672	日本語の風景 : 文字はどのように書かれてきたのか	専修大学図書館編/大庭健 [著]/仲川恭司 [述]/斎藤達哉 [著]/高田智和 [著]/屋名池誠 [著]/氏原基余司 [著]	2015/11/30
1651376	69.68431	印刷漢文大蔵経の歴史 : 中国・高麗篇	野沢佳美著/立正大学品川図書館編	2015/06/16
1651508	73.92524	誤訳・愚訳 : 漢文の読めない漢学者たち!	張明澄著	2015/06/09
1640258	73.92524	物語・史伝選 : 古典A(古文・漢文)	木村博 [ほか] 著	2015/05/25
1640241	69.68431	古文(大鏡・源氏物語)漢文(詩文・歴史)	安斎久美子 [ほか]著	2015/05/25
1645608	78.7158	漢文で読む『霊枢』 : 基礎から応用まで	浦山きか著	2015/04/21
1645706	2.6623914	江戸文学と中国	諏訪春雄, 日野龍夫編/神田秀夫/宗政五十緒/徳田武/揖斐高/中野三敏/小西甚一/高田衛/前田愛/水田紀久/日野龍夫/諏訪春雄	2015/04/21
1631966	84.17027	日韓漢文訓読研究	藤本幸夫編	2015/01/28
1635883	1.0201544	「特集」漢字の過去・現在・未来	人間文化研究機構監修/阿辻哲次, 阿刀田高述/石川九楊著/東野治之著/金文京著/清水康行著/安岡孝一著/笹原宏之著/田中牧郎著/荒川清秀著/土屋礼子著/横山詔一著/野網摩利子著/田中ゆかり著/ガリーナ・ヴォロビヨワ著/朱京偉著/呉美寧著/林立萍著/熊澤輝一著/金田章裕著/中塚武著/藤本透子著	2015/01/26
1621962	73.92524	和歌の詩学 : 平安朝文学と漢文世界	渡辺秀夫著	2014/11/19
1461743	9.046926	漢文學者總覽	長澤孝三編	2014/06/30
672426	7.3621182	史記	[司馬遷撰]/吉田賢抗著	2014/06/26
1579144	73.92524	交響する東方の知 : 漢文文化圏の輪郭	増尾伸一郎, 松崎哲之編/堀池信夫総編集	2014/03/06
1578076	6.8373575	後期訓讀語體系	小林芳規著	2014/01/29
1574795	78.7158	漢文法ひとり学び : 白文攻略	加藤徹著	2014/01/15
1490040	97.71182	漢文資料を読む	沖森卓也編著/齋藤文俊, 山本真吾著	2013/11/27
1488711	8.898812	唐詩の抒情 : 絶句と律詩	大上正美著	2013/11/07
1489974	7.223519	時代を超えて楽しむ『論語』	謡口明著	2013/11/07
1488710	6.961407	十八史略で読む『三国志』	渡邉義浩著	2013/11/07
1486877	62.51198	日本近代史を学ぶための文語文入門 : 漢文訓読体の地平	古田島洋介著	2013/10/28
1483430	65.90358	敦煌・吐魯番出土漢文文書の新研究	土肥義和編	2013/10/02
1484224	69.68431	尖閣釣魚列島漢文史料 : 和訓淺解	いしゐのぞむ著	2013/09/27
1484230	3.5488873	「ことばと人間形成」の比較文化研究	長崎純心大学比較文化研究所 [編]/石田憲一著/畠山均著/いしゐのぞむ著/いしゐのぞむ著/長崎純心大学比較文化研究所 [編]	2013/09/27
1477500	90.43694	江戸の漢文脈文化	中野三敏, 楠元六男編	2013/07/19
1473077	8.697106	漢籍解題事典	内山知也著	2013/05/23
741313	8.898812	詩経	石川忠久著	2013/04/30
1187826	8.898812	論語	吉田賢抗著	2013/04/30
1462016	1.6530318	小説・芸能から見た海域交流	勝山稔編/高西成介 [著]/塩卓悟 [著]/佐々木睦 [著]/勝山稔 [著]/木村淳 [著]/森中美樹 [著]/林雅清 [著]/小島毅監修	2013/01/30
1461470	6.8373575	中期訓讀語體系	小林芳規著	2013/01/23
1460885	94.57912	日本統治と植民地漢文 : 台湾における漢文の境界と想像	陳培豊著	2013/01/16
1458185	6.3824277	東アジア笑話比較研究	琴榮辰著	2012/12/03
1454671	7.223519	本朝文粹註釋		2012/10/03
1454668	6.3824277	國史大系	[経済雑誌社編]	2012/10/03
1454666	4.5614333	六国史		2012/10/03
1446951	6.8373575	初期訓讀語體系	小林芳規著	2012/08/27
1441307	84.17027	漢文と東アジア : 訓読の文化圏	金文京著	2012/06/15
1438321	39.915863	外国人研究者のための文献案内 : 日本文学・日本語学・日本漢文研究を志す : 上智大学国文学科紀要別冊	西澤美仁編集代表	2012/04/20
1434035	90.43694	中世漢文学の形象	小野泰央著	2012/03/01
1432108	1.0201544	ことばに向かう日本の学知 : 名古屋大学グローバルCOEプログラム	釘貫亨, 宮地朝子編/釘貫亨著/カレル・フィアラ著/金銀珠著/宮地朝子著/小柳智一著/松澤和宏著/かりまたしげひさ著/李漢燮著/ズデンカ・シュヴァルツォヴァー著/釘貫亨著/肥爪周二著/岡島昭浩著/山東功著/安田尚道著/齋藤文俊著/今野真二著	2012/02/10
1423984	47.763615	國家圖書館藏西夏文獻中漢文文獻釋録	林世田主編/全桂花, 李際寧, 鄭賢蘭編	2011/09/27
975524	8.319939	春秋左氏伝	鎌田正著	2011/09/21
975503	7.090041	十八史略	[曾先之撰]/林秀一著	2011/09/21
1411603	7.223519	敍述の方法	小林芳規著	2011/09/09
1414088	106.25947	漢文入門	小川環樹,西田太一郎 著	2011/09/08
1414642	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414643	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414644	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414645	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414646	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414647	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414648	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414649	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414650	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414651	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414652	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414653	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414654	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414655	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414656	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414657	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414659	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414660	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414661	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414662	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1414663	106.25947	漢文大系	冨山房編集部 編	2011/09/08
1419444	106.25947	変体漢文	峰岸明著	2011/09/08
1417216	97.71182	漢詩・漢文・評論	大曽根章介‖[ほか]編集	2011/09/08
1413255	90.43694	日本古典・漢文ハンドブック	今枝二郎編集代表/小田勝 [ほか] 執筆	2011/09/08
1420884	84.17027	平安朝文学と漢文世界	渡辺秀夫著	2011/09/08
1412731	78.7158	日本古代史を学ぶための漢文入門	池田温編	2011/09/08
1415874	8.898812	小学	宇野精一‖著	2011/09/08
1415875	8.898812	孟子	内野熊一郎‖著	2011/09/08
1415882	8.898812	韓非子 /竹内照夫‖著		2011/09/08
1415883	8.898812	韓非子 /竹内照夫‖著		2011/09/08
1415924	8.898812	国語	大野峻‖著	2011/09/08
1415925	8.898812	国語	大野峻‖著	2011/09/08
1415932	8.898812	文選	中島千秋‖著	2011/09/08
1418079	8.697106	孝経	栗原圭介‖著	2011/09/08
1415872	8.697106	論語	吉田賢抗‖著	2011/09/08
1415873	8.697106	大学・中庸	赤塚忠‖著	2011/09/08
1415884	8.697106	伝習録 /近藤康信‖著		2011/09/08
1415890	8.697106	唐詩選 /目加田誠‖著		2011/09/08
1415893	8.697106	列子	小林信明‖著	2011/09/08
1415895	8.697106	書経	小野沢精一‖著	2011/09/08
1415896	8.697106	礼記	竹内照夫‖著	2011/09/08
1415897	8.697106	礼記	竹内照夫‖著	2011/09/08
1415898	8.697106	礼記	竹内照夫‖著	2011/09/08
1415903	8.697106	楚辞	星川清孝‖著	2011/09/08
1415906	8.697106	史記	吉田賢抗‖著	2011/09/08
1415907	8.697106	史記	吉田賢抗‖著	2011/09/08
1415909	8.697106	日本漢詩	猪口篤志‖著	2011/09/08
1415910	8.697106	日本漢詩	猪口篤志‖著	2011/09/08
1415911	8.697106	戦国策 /林秀一‖著		2011/09/08
1415912	8.697106	戦国策 /林秀一‖著		2011/09/08
1415913	8.697106	墨子	山田琢‖著	2011/09/08
1415918	8.697106	蒙求	早川光三郎‖著	2011/09/08
1415919	8.697106	蒙求	早川光三郎‖著	2011/09/08
1415926	8.697106	論衡	山田勝美‖著	2011/09/08
1415927	8.697106	論衡	山田勝美‖著	2011/09/08
1415934	8.697106	史記	吉田賢抗‖著	2011/09/08
1415935	8.697106	史記	吉田賢抗‖著	2011/09/08
1415936	8.697106	史記	吉田賢抗‖著	2011/09/08
1415937	8.697106	論衡	山田勝美‖著	2011/09/08
1415876	8.504343	荀子	藤井専英‖著	2011/09/08
1415877	8.504343	荀子	藤井専英‖著	2011/09/08
1415880	8.504343	古文真宝	星川清孝‖著	2011/09/08
1415881	8.504343	古文真宝	星川清孝‖著	2011/09/08
1415887	8.504343	古文真宝	星川清孝‖著	2011/09/08
1415888	8.504343	文章軌範	前野直彬‖著	2011/09/08
1415894	8.504343	書経	加藤常賢‖著	2011/09/08
1415900	8.504343	春秋左氏伝	鎌田正‖著	2011/09/08
1415904	8.504343	孫子・呉子	天野鎮雄‖著	2011/09/08
1415905	8.504343	近思録 /市川安司‖著		2011/09/08
1415914	8.504343	淮南子 /楠山春樹‖著		2011/09/08
1415915	8.504343	淮南子 /楠山春樹‖著		2011/09/08
1415916	8.504343	続文章軌範	猪口 篤志‖著	2011/09/08
1415917	8.504343	続文章軌範	猪口篤志‖著	2011/09/08
1415929	8.504343	世説新語	目加田誠‖著	2011/09/08
1415930	8.504343	世説新語	目加田誠‖著	2011/09/08
1415931	8.504343	世説新語	目加田誠‖著	2011/09/08
1415933	8.504343	中国名詞選	馬嶋春樹‖著	2011/09/08
1415879	8.319939	荘子	市川安司,遠藤哲夫‖共著	2011/09/08
1415885	8.319939	文選	内田泉之助,網祐次‖著	2011/09/08
1415886	8.319939	文選	内田泉之助,網祐次‖著	2011/09/08
1415889	8.319939	文章軌範(正篇)	前野直彬‖著	2011/09/08
1415891	8.319939	十八史略	林秀一‖著	2011/09/08
1415892	8.319939	十八史略	林秀一‖著	2011/09/08
1415899	8.319939	春秋左氏伝	鎌田正‖著	2011/09/08
1415901	8.319939	春秋左氏伝	鎌田正‖著	2011/09/08
1415902	8.319939	春秋左氏伝	鎌田正‖著	2011/09/08
1415920	8.319939	玉台新詠	内田泉之助‖著	2011/09/08
1415921	8.319939	玉台新詠	内田泉之助‖著	2011/09/08
1415922	8.143362	文心雕龍	戸田浩暁‖著	2011/09/08
1415923	8.143362	文心雕龍	戸田浩暁‖著	2011/09/08
1415928	8.143362	唐床八大家文読本	星川清孝‖著	2011/09/08
1415938	8.143362	貞観政要	原田種成‖著	2011/09/08
1415939	8.143362	貞観政要	原田種成‖著	2011/09/08
1415908	7.974125	唐代伝奇	内田泉之助,乾一夫‖共著	2011/09/08
1415337	7.8117776	論語	平岡武夫著/宇野精一, 平岡武夫編	2011/09/08
1415338	7.8117776	孟子	宇野精一著/宇野精一, 平岡武夫編	2011/09/08
1415340	7.8117776	老子	斉藤晌著/宇野精一, 平岡武夫編	2011/09/08
1412839	7.65591	韓非子	小野沢精一著/宇野精一, 平岡武夫編	2011/09/08
1418246	7.65591	尚書	池田末利著/宇野精一, 平岡武夫編	2011/09/08
1415339	7.65591	大学/中庸	山下龍二著/宇野精一, 平岡武夫編	2011/09/08
1412835	7.5061407	易経	鈴木由次郎著/宇野精一, 平岡武夫編	2011/09/08
1412838	7.5061407	墨子	渡辺卓著/宇野精一, 平岡武夫編	2011/09/08
1412840	7.5061407	戦国策	近藤光男著/宇野精一, 平岡武夫編	2011/09/08
1415341	7.5061407	孫子/呉子	山井湧著/宇野精一, 平岡武夫編	2011/09/08
1415878	7.3621182	老子/荘子	阿部吉雄,山本敏夫‖著/市川安司,遠藤哲夫‖著	2011/09/08
1412833	7.223519	春秋左氏伝	竹内照夫著/宇野精一, 平岡武夫編	2011/09/08
1412834	7.223519	荀子	金谷治, 佐川修著/宇野精一, 平岡武夫編	2011/09/08
1418320	7.090041	山海経/列仙伝	前野直彬著/宇野精一, 平岡武夫編	2011/09/08
1412836	6.961407	礼記	市原亨吉, 今井清, 鈴木隆一著/宇野精一, 平岡武夫編	2011/09/08
1412837	6.961407	荘子	赤塚忠著/宇野精一, 平岡武夫編	2011/09/08
1412841	6.602065	文選	[蕭統撰]/[李善等註]/小尾郊一著/宇野精一, 平岡武夫編	2011/09/08
1414658	5.4721856	禮記	[鄭玄註]/服部宇之吉評點/鄭氏註/冨山房編輯部編輯	2011/09/08
1420366	4.911783	唐宋八大家文読本	[沈徳潜評]/星川清孝著	2011/09/08
1420419	3.194347	文体	築島裕 [ほか] 執筆/築島裕著/大曽根章介著/小林芳規著/峰岸明著/岡村和江著/山田俊雄著/大塚光信著/山本正秀著/林四郎著/安本美典著/大野晋, 柴田武編集委員	2011/09/08
1413003	2.3963485	漢字圏の近代 : ことばと国家	村田雄二郎, C.ラマール編/村田雄二郎/若林正丈/安田敏朗/平田昌司/齋藤希史/伊藤徳也/中島隆博/岩月純一/生越直樹/C.Lamarre著	2011/09/08
1411054	84.17027	漢文訓読と近代日本語の形成	齋藤文俊著	2011/09/01
1406705	78.7158	清末漢文組立役家伝書		2011/05/13
1398068	90.43694	東アジア漢文世界の形成	中村春作 [ほか] 編	2011/02/25
1399591	90.43694	受験生のための一夜漬け漢文教室	山田史生著	2011/01/28
1389883	102.56509	漢文法基礎 : 本当にわかる漢文入門	加地伸行 [著]	2011/01/19
1380530	84.17027	漢文と東アジア : 訓読の文化圏	金文京著	2010/09/07
1377526	2.2823167	近代東アジアにおける文体の変遷 : 形式と内実の相克を超えて	沈国威, 内田慶市編著/夏暁虹 [著]/崔溶澈 [著]/内田慶市 [著]/安田敏朗 [著]/齋藤希史 [著]/奥村佳代子 [著]/石崎博志 [著]/王風 [著]/竹越孝 [著]/趙冬梅 [著]/沈国威 [著]	2010/07/21
1374554	84.17027	漢文文化圏の説話世界	小峯和明編/チュウセイ ブンガク ト リンセツ ショガク	2010/06/18
1292158	3.832464	声明資料集	二松学舎大学21世紀COEプログラム中世日本漢文班編	2010/05/14
1292160	3.4222746	雅楽資料集	二松学舎大学21世紀COEプログラム中世日本漢文班[編]	2010/05/14
1372700	1.1150199	[鈴木虎雄関係史料 : 鈴木虎雄家伝来 (二十二)]	大橋虎 豹軒 [著]/漢学科二年   大橋虎雄 [著]/豹軒子 [著]/[豹軒著]/大橋虎雄 [著]/葯房子 大橋豹軒虎 [著]/大橋豹軒 [著]/葯房子, 玄冥子 [著]/豹軒 大橋虝 [著]/鈴川大橋虎草 [著]/[長善館史料館著]/[長善館史料館著]/鈴木虎雄著/[葯房主人著]/[葯房主人著]/[大橋虎雄著]/[大橋虎雄著]/[大橋虎雄著]/[大橋虎雄著]	2010/05/12
1371792	106.25947	漢文スタイル	齋藤希史著	2010/05/10
1356521	0.55119735	原住民文化・文学言説集	孫大川 [ほか著]/下村作次郎編/孫大川 [著]/下村作次郎訳/孫大川 [著]/下村作次郎訳/孫大川 [著]/下村作次郎訳/孫大川 [著]/下村作次郎訳/浦忠成 [著]/魚住悦子訳/浦忠成 [著]/魚住悦子訳/ワリス・ノカン [著]/山本由紀子訳/ワリス・ノカン [著]/山本由紀子訳/ワリス・ノカン [著]/小林岳二訳/リカラッ・アウー [著]/魚住悦子訳/董恕明 [著]/魚住悦子訳/下村作次郎 [著]/楊渡 [著]/魚住悦子訳/彭小妍 [著]/橋本恭子訳/陳昭瑛 [著]/松本さち子訳/傅大為 [著]/松尾直太訳/杜国清 [著]/下村作次郎訳/楊翠 [著]/魚住悦子訳/魏貽君 [著]/下村作次郎訳/彭瑞金 [著]/井手勇訳/廖咸浩 [著]/山本由紀子訳/王應棠 [著]/下村作次郎訳/邱貴芬 [著]/魚住悦子訳/陳雨嵐 [著]/石丸雅邦訳/李壬癸 [著]/多田恵訳/下村作次郎 [著]/下村作次郎 [ほか] 編集	2009/11/13
1359117	51.8405	満文性理精義巻一～四、六～十 : 翻字・漢文との対照		2009/10/19
1352020	73.92524	物語・史伝選 : 古典講読(古文・漢文)	木村博 [ほか] 著	2009/09/14
1347071	84.17027	日本近代漢文教育の系譜	石毛慎一著	2009/07/13
780141	5.1768627	敦煌本郭象注荘子南華真経輯影	寺岡竜含著	2009/07/08
1331942	84.17027	東アジア漢文世界と日本語	中村春作 [ほか] 編	2009/05/27
1344273	3.194347	清朝治藏法規全編	張羽新主編	2009/05/27
1338795	1.1150199	中国法制史論集 : 法典と刑罰	滋賀秀三著	2009/02/17
1336939	56.678303	清宮珍藏海蘭察滿漢文奏摺匯編	中国第一历史档案馆, 鄂温克族自治旗民族古籍整理办公室編	2009/01/28
1332240	8.504343	易経	今井宇三郎著	2008/12/16
1329704	78.7158	農學校漢文讀本	内堀維文編纂	2008/06/27
1317141	2.994884	雅楽・声明資料集	二松学舎大学21世紀COEプログラム中世日本漢文班編	2008/03/26
1313252	90.43694	國譯漢文大成		2008/02/29
1309120	0.35523745	中国学の十字路 : 加地伸行博士古稀記念論集	加地伸行博士古稀記念論集刊行会編/浅野裕一 [著]/井上了 [著]/大形徹 [著]/竹田健二 [著]/武田時昌 [著]/舘野正美 [著]/南昌宏 [著]/和田和子 [著]/井ノ口哲也 [著]/釜田啓市 [著]/衣笠勝美 [著]/串田久治 [著]/佐野大介 [著]/塘耕次 [著]/春本秀雄 [著]/吉永慎二郎 [著]/井澤耕一 [著]/小林武 [著]/塩出雅 [著]/滝野邦雄 [著]/竹内弘行 [著]/陶徳民 [著]/山口久和 [著]/横久保義洋 [著]/淺見洋二 [著]/薄井俊二 [著]/大川俊隆 [著]/坂内千里 [著]/佐藤一好 [著]/下定雅弘 [著]/水谷誠 [著]/安本博 [著]/荒川正晴 [著]/櫻井龍彦 [著]/静慈圓 [著]/山田勝久 [著]/山部能宜 [著]/余崇生 [著]/岸田知子 [著]/久米裕子 [著]/寺門日出男 [著]/藤居岳人 [著]/矢羽野 (古賀) 芳枝 [著]/湯浅邦弘 [著]/湯城吉信 [著]/鵜飼尚代 [著]/肱岡泰典 [著]/深澤一幸 [著]/前川正名 [著]/矢羽野隆男 [著]/山中浩之 [著]	2007/11/19
1296374	69.68431	平安鎌倉時代漢文訓読語史料論	松本光隆著	2007/07/20
1294816	3.194347	日中共同シンポジウム「漢字文獻資料庫的新技術」 : 京都大学21世紀COEプログラム : 東アジア世界の人文情報学研究教育拠点 : 漢字文化の全き継承と発展のために		2007/03/09
1291937	69.68431	日本学・敦煌学・漢文訓読の新展開	石塚晴通教授退職記念会編	2007/01/31
1257577	78.7158	日本古代史を学ぶための漢文入門	池田温編	2006/12/15
1263129	90.43694	漢文の読み方 [映像資料]	杉浦克己講師, 放送大学学園, メディア教育開発センター制作/放送大学学園, 放送教育開発センター制作	2006/03/22
1262589	6.490389	民國藏事史料彙編	張羽新, 張雙志編纂	2006/02/01
1257563	78.7158	漢文教育の諸相 : 研究と教育の視座から	田部井文雄編	2006/01/31
1238249	5.4721856	漢字・漢語	宮地裕編/宮地裕編	2005/10/18
1236204	97.71182	漢文小説集	池澤一郎 [ほか] 校注/菊池三渓 [著]/池澤一郎校注/依田学海 [著]/宮崎修多校注/三木愛花 [著]/徳田武校注/石川鴻斎 [著]/ロバート キャンベル校注/佐竹昭広 [ほか] 編	2005/09/05
1233882	69.68431	漢文佛經中的音樂史料	王昆吾, 何劍平編著	2005/07/27
1222062	5.7167783	汉文西夏文献丛考	胡玉冰著	2005/02/18
1221418	3.6852283	中國西藏及甘青川滇藏區方志彙編	張羽新主編	2005/01/28
1213745	69.68431	俄藏敦煌漢文寫卷叙録	孟列夫(Л.Н.緬希科夫)主編/М.И.沃羅比耶娃-捷霞托夫斯卡婭 [ほか] 編撰/袁席箴, 陳華平翻譯	2004/10/13
1199507	84.17027	漢文 : 教授用参考書	三省堂編修所	2004/09/30
1209239	0.55119735	論集太平記の時代	長谷川端編著/長谷川端著/大森北義著/中西達治著/谷垣伊太雄著/石田洵著/小木曽千代子著/邱嶺著/小秋元段著/小川剛生著/長坂成行著/青木晃著/鈴木元著/加美宏著/今井正之助著/若尾政希著/大島龍彦著/徳竹由明著/長友秀暁著/石川透著/望月満夫著/黒田彰著/渡辺信和著/小高道子著/山本五月著/下川玲子著/水野薫著/森まさし著/加藤孝男著/神田正行著/磯部佳宗著/柳沢昌紀著/長谷川端著/長谷川端著	2004/09/10
1198492	5.632854	譚海/夜窗鬼談/東齊諧	王三慶 [ほか] 主編/王三慶 [ほか] 主編	2004/05/14
1198501	5.632854	談叢/淞北夜譚/大東世語	王三慶 [ほか] 主編/王三慶 [ほか] 主編	2004/05/14
1198489	4.4554987	啜茗談柄/賢乎己/當世新話/日本虞初新志/奇文觀止本朝虞初新誌/譯準綺語	王三慶 [ほか] 主編/王三慶 [ほか] 主編	2004/05/14
1198502	4.3543735	浦島子傳/續浦島子傳記/日本七福神傳/含餳紀事/昔昔春秋/警醒鐵鞭/太平記演義/西征快心編/海外異傳	王三慶 [ほか] 主編/王三慶 [ほか] 主編	2004/05/14
1198503	3.832464	唐話纂要/阿姑麻傳/本朝小説/新橋八景佳話/三山秘紀/枕藏史/春風帖/大東閨語/春臠折甲/譯準開口新語/奇談一笑/囨譚/如是我聞/奇談新編/寒燈夜話	王三慶 [ほか] 主編/王三慶 [ほか] 主編	2004/05/14
1368704	116.44595	漢文	漢文編修委員会編	2004/03/31
1368706	116.44595	漢文	漢文編修委員会編	2004/03/31
1368701	106.25947	漢文 : (古典)	入矢義高編	2004/03/31
1368707	106.25947	古典 (漢文)	石森延男 [ほか] 著	2004/03/31
1368715	106.25947	新編漢文	築島裕 [ほか] 著	2004/03/31
1194271	97.71182	[和歌漢文断簡]		2004/03/31
1368708	97.71182	高等学校漢文	諸橋轍次 [ほか] 編	2004/03/31
1368710	97.71182	高等学校漢文	諸橋轍次 [ほか] 編	2004/03/31
1368712	97.71182	高等学校漢文	諸橋轍次 [ほか] 編	2004/03/31
1368719	97.71182	高等学校漢文	尾上兼英編	2004/03/31
1368726	97.71182	新選漢文 : (古典)	山本健吉, 前野直彬共編	2004/03/31
1368727	90.43694	高等学校古典 : 漢文	小尾郊一編	2004/03/31
1368728	90.43694	高等学校古典 : 漢文	小尾郊一編	2004/03/31
1368729	90.43694	高等学校古典 : 漢文	小尾郊一編	2004/03/31
1368722	84.17027	高等学校新選漢文(古典)	山本健吉 [ほか] 編	2004/03/31
1368724	84.17027	高等学校新選漢文(古典)	山本健吉, 前野直彬共編	2004/03/31
1368730	84.17027	高等学校新編古典 : 漢文	小尾郊一編	2004/03/31
1368716	78.7158	古典漢文 : 論語・史記・唐詩・寓話	築島裕ほか著	2004/03/31
1194266	65.90358	講案上聴并漢文講義一件		2004/03/31
1368613	65.90358	史記・十八史略抄 : 古典講読 (漢文)	高橋均 [ほか] 著	2004/03/31
1368660	65.90358	史記・十八史略抄 : 古典講読 (漢文)	高橋均 [ほか] 著	2004/03/31
1193983	62.51198	講釈并漢文相認候者名面書付		2004/03/31
1368721	62.51198	高等学校漢文 : 説苑・蒙求・世説新語ほか	尾上兼英編	2004/03/31
1368666	59.452377	新漢文 : 史記の世界 : 漢礎の興亡 ・ 思想の源流 ・ 西域への道	澤田瑞穂 [ほか] 著	2004/03/31
1193984	54.151566	御目見以下講釈并漢文相認候者名面書付		2004/03/31
1369182	9.3316555	史記	竹田晃 [ほか] 著	2004/03/31
1199149	51.8405	ロシア所蔵ウイグル語文献の研究 : ウイグル文字表記漢文とウイグル語仏典テキスト	庄垣内正弘著	2004/03/11
1277684	97.71182	漢文 : 指導資料	内田泉之助 [ほか] 編	2004/03/08
1277688	97.71182	漢文 : 指導資料	内田泉之助 [ほか] 編	2004/03/08
1232989	90.43694	高等漢文 : 指導の研究	内野熊一郎編	2004/03/08
1233575	90.43694	漢文学習小事典	田部井文雄 [ほか] 共著	2004/03/08
1229970	84.17027	漢文 : 古典 : 教授参考書	岡崎義恵, 内田道夫, 金谷治編	2004/03/08
1229978	84.17027	漢文 : 古典 : 教授参考書	岡崎義恵, 内田道夫, 金谷治編	2004/03/08
1229991	84.17027	漢文 : 古典 : 教授参考書	岡崎義恵, 内田道夫, 金谷治編	2004/03/08
1233379	78.7158	新制高等漢文 : 教授用資料	諸橋轍次 [ほか] 編	2004/03/08
1233392	78.7158	新制高等漢文 : 教授用資料	諸橋轍次 [ほか] 編	2004/03/08
1233416	78.7158	新制高等漢文 : 教授用資料	諸橋轍次 [ほか] 編	2004/03/08
1233437	78.7158	新制高等漢文 : 教授用資料	諸橋轍次 [ほか] 編	2004/03/08
1233454	78.7158	新制高等漢文 : 教授用資料	諸橋轍次 [ほか] 編	2004/03/08
1233574	78.7158	精選漢文問題 : 教授用資料	鎌田正, 江連隆編	2004/03/08
1277693	78.7158	漢文 : 古典I乙 : 指導資料	内田泉之助 [ほか] 編	2004/03/08
1282335	73.92524	標準高等漢文乙I : 指導資料	小林信明著	2004/03/08
1282341	73.92524	標準高等漢文乙II : 指導資料	小林信明著	2004/03/08
1233485	69.68431	精選高等漢文 : (I乙) : 教授用資料	諸橋轍次 [ほか] 編	2004/03/08
1233589	69.68431	精選高等漢文 : (I乙) : 教授用資料	諸橋轍次 [ほか] 編	2004/03/08
1233601	69.68431	精選高等漢文 : (I乙) : 教授用資料	諸橋轍次 [ほか] 編	2004/03/08
1233782	65.90358	精選高等漢文 :上・下(I乙) : 指導書	諸橋轍次, 鎌田正他編	2004/03/08
1233612	62.51198	精選高等漢文詩文抄 : (古典II) : 教授用資料	諸橋轍次 [ほか] 編	2004/03/08
1233623	62.51198	精選高等漢文史記抄 : (古典II) : 教授用資料	諸橋轍次 [ほか] 編	2004/03/08
1233616	59.452377	精選高等漢文論語孟子抄 : (古典II) : 教授用資料	諸橋轍次 [ほか] 編	2004/03/08
1233655	56.678303	精選高等漢文詩文史記論語抄 : (古典II) : 教授用資料	諸橋轍次 [ほか] 編	2004/03/08
1233667	56.678303	精選高等漢文詩文史記論語抄 : 古典II : 教授用資料	諸橋轍次 [ほか] 編	2004/03/08
1233470	51.8405	受験の漢文 : 入試問題10か年分析調査に基づく : 何を,どこまで,どう学べばよいか	小倉勇三編	2004/03/08
1233662	51.8405	精選高等漢文史記十八史略抄 : 古典II : 教授用資料	諸橋轍次 [ほか] 編	2004/03/08
1288889	7.3621182	Chinese writing	Herrlee Glessner Creel	2004/03/08
1194146	90.43694	漢字・漢語・漢文論	松尾善弘著	2004/02/16
1196381	73.92524	大智度論による仏教漢文読解法	伊藤丈著	2004/02/03
952399	8.697106	礼記	竹内照夫著	2003/11/28
1188479	8.319939	淮南子	楠山春樹著	2003/11/28
1164267	8.319939	列女伝 : 伝説になった女性たち	牧角悦子 [著]	2003/01/28
1007599	116.44595	漢文	岡崎義恵, 内田道夫, 金谷治編	2003/01/10
1159821	116.44595	漢文	竹田復編	2002/10/25
1160162	116.44595	漢文	阿部吉雄監修	2002/10/25
1160465	116.44595	漢文	内田泉之助 [ほか] 編	2002/10/25
1160614	116.44595	漢文	漢文編修委員会編	2002/10/25
1277675	116.44595	漢文	内田泉之助 [ほか] 編	2002/10/25
1159747	106.25947	新定漢文	加藤常賢, 中沢希男共編	2002/10/25
1159801	106.25947	新編漢文	竹田復編	2002/10/25
1160164	106.25947	標準漢文	内野台嶺, 内野熊一郎共編	2002/10/25
1160171	106.25947	高等漢文	内野熊一郎編	2002/10/25
1160172	106.25947	標準漢文	内野台嶺, 内野熊一郎共編	2002/10/25
1160429	106.25947	新選漢文	高等教育研究会著/舞田正達 [ほか] 編	2002/10/25
1160565	106.25947	高等漢文	三省堂編修所編	2002/10/25
1160582	106.25947	高等漢文	漢文編修委員会編	2002/10/25
1160587	106.25947	新編漢文	漢文編修委員会編	2002/10/25
1160622	106.25947	漢文新編	塩谷温監修	2002/10/25
1613896	106.25947	新編漢文	竹田復編	2002/10/25
1003524	106.25947	高等漢文	諸橋轍次顧問/中西清 [ほか] 共編	2002/10/25
1159634	97.71182	新高等漢文	諸橋轍次顧問/中西清 [ほか] 共編	2002/10/25
1159714	97.71182	新制高等漢文	諸橋轍次 [ほか] 編	2002/10/25
1160348	97.71182	新制高等漢文	諸橋轍次 [ほか] 著	2002/10/25
1160458	97.71182	新編高等漢文	内田泉之助, 林秀一, 吉田賢抗共編	2002/10/25
1007904	97.71182	新制高等漢文	諸橋轍次 [ほか] 著	2002/10/25
1159713	90.43694	新制高等漢文 : 全	諸橋轍次 [ほか] 編	2002/10/25
1160418	90.43694	新修高等漢文	加藤常賢 [ほか] 著	2002/10/25
1160428	90.43694	新修高等漢文	加藤常賢 [ほか] 著	2002/10/25
1160471	90.43694	漢文 : 古典I乙	内田泉之助 [ほか] 編	2002/10/25
1160561	90.43694	漢文 : 古典I乙	内田泉之助 [ほか] 編	2002/10/25
1160620	90.43694	精選漢文讀本	塩谷温, 松井武男編	2002/10/25
1161684	90.43694	新修高等漢文	日本教科書株式會社編集所編	2002/10/25
1161393	78.7158	漢文 : 高等学校古典I乙	加藤常賢, 中沢希男著	2002/10/25
1233646	65.90358	精選高等漢文詩文史記論語抄 : (古典II)	諸橋轍次 [ほか] 編	2002/10/25
1160609	8.898812	李白と杜甫 : 唐詩のこころ	漢文編修委員会編	2002/10/25
1279049	6.490389	新編高等学校古典	加藤常賢, 中沢希男編修	2002/10/25
1180184	78.7158	新制高等漢文 : 教授用資料	諸橋轍次 [ほか] 編	2002/10/05
1159625	106.25947	漢文新選	阿部吉雄, 藤堂明保編著	2002/09/20
1159619	106.25947	漢文新選	阿部吉雄, 藤堂明保編著	2002/09/20
1006076	106.25947	高等漢文	輿水実 [ほか] 編	2002/09/20
1159685	97.71182	新制高等漢文	諸橋轍次 [ほか] 著	2002/09/20
1159450	97.71182	標準高等漢文	小林信明著	2002/09/20
1159613	97.71182	高等学校漢文	阿部吉雄, 渡辺卓, 尾上兼英編	2002/09/20
1233428	97.71182	新制高等漢文	諸橋轍次 [ほか] 著	2002/09/20
1159572	90.43694	高等学校新漢文	福田福一郎 [ほか] 共編	2002/09/20
1219214	90.43694	標準高等漢文II	小林信明著	2002/09/20
1159459	84.17027	標準高等漢文乙I	小林信明著	2002/09/20
1159467	84.17027	標準高等漢文乙I	小林信明著	2002/09/20
1159470	84.17027	標準高等漢文 : 史記抄	小林信明著	2002/09/20
1159471	84.17027	標準高等漢文I乙	小林信明著	2002/09/20
1219201	84.17027	標準高等漢文乙II	小林信明著	2002/09/20
1219210	84.17027	標準高等漢文乙II	小林信明著	2002/09/20
1159684	78.7158	新制高等漢文 : 全(乙I)	諸橋轍次 [ほか] 著	2002/09/20
1233372	78.7158	新制高等漢文 : 全(乙I)	諸橋轍次 [ほか] 著	2002/09/20
1233620	73.92524	精選高等漢文史記抄 : (古典II)	諸橋轍次 [ほか] 編	2002/09/20
1152908	3.991954	敦煌汉文吐蕃史料辑校	杨富学, 李吉和辑校/李膺, 馬少青主編	2002/09/17
1008416	5.6086397	松溎桂豐奏稿/籌瞻奏稿/有泰駐藏日記/清代喇嘛教碑文	(清)松溎, (清)桂豐撰/(清)鹿传霖撰/(清)有泰撰/吴豐培整理/張羽新輯注/西藏社會科學院西藏學漢文文獻編輯室編輯	2002/09/09
1008252	7.6112485	清代蔵事奏牘	呉豊培編/趙慎應校対/西蔵社会科学院漢文文献編輯室編	2002/09/06
1003582	116.44595	漢文	三省堂編修所編	2002/08/08
1153011	106.25947	新漢文	清田清 [ほか] 編著	2002/08/08
1003453	106.25947	新しい漢文	三省堂編修所編	2002/08/08
1003568	106.25947	新編漢文	広島大学教育学部附属高等学校国語科研究会編	2002/08/08
1008993	106.25947	高校漢文	宇野精一編	2002/08/08
944072	97.71182	高等学校漢文	高田真治, 加藤常賢監修	2002/08/08
1158265	90.43694	新修高等漢文	橋本循編	2002/08/08
1006487	116.44595	漢文	阿部吉雄, 清田清編著	2002/07/17
944105	106.25947	高等漢文	中西清 [ほか] 著	2002/07/17
1006373	106.25947	新しい漢文	斯波六郎, 佐藤清太編修	2002/07/17
1233388	97.71182	新制高等漢文	諸橋轍次 [ほか] 著	2002/07/17
1006344	84.17027	漢文教科書 : 高等学校用	長澤規矩也編著	2002/07/17
1099326	97.71182	漢文語法ハンドブック	江連隆著	2002/07/01
1102276	90.43694	漢文基本語辞典	天野成之著	2002/07/01
1003750	106.25947	新しい漢文	斯波六郎, 佐藤清太編修	2002/06/21
999200	73.92524	一日一題漢文解釋	森通著	2002/05/31
974648	5.632854	文選	[蕭統選]/國民文庫刊行會編/國民文庫刊行會編輯	2002/05/31
997165	1.2293378	新選宇野千代集	宇野千代 [著]	2002/03/22
989406	6.0790706	西廂記/琵琶記	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989457	6.0790706	韓非子/商子	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989465	6.0790706	淮南子	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989471	6.0790706	史記本紀・表	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989538	6.0790706	呂氏春秋	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989438	5.9842596	詩經	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989454	5.9842596	荀子/墨子	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989530	5.9842596	國語	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989468	5.8032417	戰國策	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989414	5.632854	四書・孝經	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989428	5.5513573	易經/書經	国民文庫刊行会編/國民文庫刊行會編輯	2002/02/18
989483	5.4721856	史記列傳	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989388	5.3204293	春秋左氏傳	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989407	5.3204293	還魂記・漢宮秋	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989413	5.3204293	紅樓夢	國民文庫刊行會編輯/國民文庫刊行會編輯	2002/02/18
989477	5.3204293	史記書・世家	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989443	5.1768627	老子・列子・莊子	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989535	4.911783	晏子・賈誼新書・公孫龍子	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989460	4.3543735	七書/鬼谷子/陸賈新語	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/18
989138	5.8923607	三體詩	國民文庫刊行會編/國民文庫刊行會編輯	2002/02/14
994850	3.991954	清代鄂伦春族滿汉文档案汇编	中国第一历史档案馆, 鄂伦春民族研究会编	2002/01/31
983376	7.974125	文章軌範詳説	細田謙蔵著	2001/12/07
975490	8.898812	大学/中庸	赤塚忠著	2001/10/02
976419	7.5061407	資治通鑑目録		2001/10/02
975023	7.3621182	老子/荘子(上)	阿部吉雄, 山本敏夫著/市川安司, 遠藤哲夫著	2001/10/02
976433	7.090041	讀通鑑論	[王夫之著]	2001/10/02
976427	6.278	貞觀政要	[呉競撰]	2001/10/02
979271	7.3621182	続文学部	鈴木虎雄訳解	2001/09/28
979274	7.223519	続文学部	久保天隨訳解	2001/09/28
979273	6.278	続文学部	佐久節訳解/佐久節訳解	2001/09/28
979268	6.0790706	続文学部	釋清潭訳解/久保天隨訳解	2001/09/28
979218	5.9842596	経子史部		2001/09/28
979227	5.8032417	文学部	岡田正之, 佐久節訳註/釋清潭訳註/釋清潭訳註	2001/09/28
979276	5.7167783	続文学部	久保天隨訳解/岩垂憲徳訳解	2001/09/28
979242	5.632854	続経子史部	加藤繁, 公田連太郎訳註	2001/09/28
979251	5.632854	続経子史部	加藤繁, 公田連太郎訳註	2001/09/28
979279	5.3204293	続文学部	釋清譯訳解/久保天隨訳解	2001/09/28
979254	4.911783	続経子史部	加藤繁, 公田連太郎訳注/巻第148-巻第294	2001/09/28
979247	4.78917	続経子史部	加藤繁, 公田連太郎訳註/巻第1-巻第147	2001/09/28
979258	4.78917	続経子史部	公田連太郎訳註/公田連太郎訳註/笹川臨風, 公田連太郎訳註	2001/09/28
979266	4.5614333	続経子史部	公田連太郎訳註/加藤繋, 公田連太郎訳/貞觀政要	2001/09/28
979232	4.3543735	文学部	幸田露伴, 平岡龍城訳註/桃花扇傳奇	2001/09/28
979221	3.832464	経子史部	書經	2001/09/28
979223	3.6852283	経子史部	公田蓮太郎訳註/公田蓮太郎訳註/箭内亙訳註/荀子	2001/09/28
979229	3.4222746	文学部	釋清潭訳註/笹川臨風訳註/宮原民平訳註/鹽谷温訳註/宮原民平訳註/宮原民平訳註/文選	2001/09/28
979230	3.194347	文学部	鹽谷温訳註/鹽谷温訳註/宮原民平訳註/鹽谷温訳註/鹽谷温訳註/鹽谷温訳註/鹽谷温訳註/幸田露伴訳註	2001/09/28
979222	2.6623914	経子史部	笹川臨風訳註/小柳司氣太訳註/宇野哲人訳註/小柳司氣太訳註/藤田劍峰訳註/兒島獻吉郎訳註/兒島獻吉郎訳註/兒島獻吉郎訳註/後藤朝太郎訳註/宇野哲人訳註/公田蓮太郎訳註/公田蓮太郎訳註	2001/09/28
975626	8.319939	国語	大野峻著	2001/09/21
1205078	8.143362	伝習録	[王守仁原著]/近藤康信著	2001/09/21
975624	7.974125	論衡	[王充原著]/山田勝美著	2001/09/21
975588	7.8117776	管子		2001/09/21
975618	7.8117776	玉台新詠	徐陵輯/内田泉之助著	2001/09/21
975564	7.65591	淮南子		2001/09/21
975572	7.65591	史記本紀・表		2001/09/21
975592	7.65591	呂氏春秋		2001/09/21
975574	7.5061407	史記書/世家		2001/09/21
975586	7.5061407	國語		2001/09/21
975612	7.3621182	世説新語	[劉義慶撰]/[劉孝標注]/目加田誠著	2001/09/21
975567	7.223519	戰國策		2001/09/21
975583	6.961407	史記列傳		2001/09/21
975596	6.8373575	宋名臣言行録	[朱熹著]	2001/09/21
975623	6.717652	文心雕龍	[劉勰著]/戸田浩暁著	2001/09/21
975170	9.3316555	文選		2001/09/20
975206	8.697106	荀子/墨子		2001/09/20
975165	8.504343	楚辭		2001/09/20
975195	8.504343	唐宋八家文		2001/09/20
975246	8.504343	長生殿/燕子箋		2001/09/20
975220	8.319939	還魂記/漢宮秋		2001/09/20
975211	8.143362	三體詩		2001/09/20
975243	8.143362	紅樓夢		2001/09/20
975250	8.143362	水滸傳		2001/09/20
975226	7.974125	桃花扇		2001/09/20
975231	7.8117776	晉唐小説		2001/09/20
975216	7.65591	韓非子/商子		2001/09/20
975117	7.223519	韓退之詩集	国民文庫刊行会/国民文庫刊行会	2001/09/20
975155	7.223519	高青邱詩集	国民文庫刊行会/国民文庫刊行会	2001/09/20
975223	7.090041	七書/鬼谷子/陸賈新語		2001/09/20
975254	7.090041	晏子/賈誼新書/公孫龍子		2001/09/20
975173	6.602065	春秋左氏傳		2001/09/20
975129	6.278	陶淵明集/王右丞集	国民文庫刊行会/国民文庫刊行会	2001/09/20
975237	5.8923607	剪燈新話・餘話/宣和遺事		2001/09/20
975030	7.223519	李太白詩集	国民文庫刊行会編輯/国民文庫刊行会	2001/09/19
974597	7.65591	唐詩三百首	鹽谷温著	2001/09/17
974607	7.3621182	蘇詩選詳解附詩源	土屋弘編	2001/09/17
974666	6.8373575	十八史略新釋	中山久四郎, 鹽野新次郎共著	2001/09/17
974602	5.5513573	訓釋本朝名家詩文	岡田正之, 佐久節編	2001/09/17
965726	9.3316555	漢文学	福井漢文學会	2001/06/25
902322	8.319939	韓非子翼毳	服部宇之吉 [ほか] 校訂	2001/06/12
902311	4.4554987	箋解古文真寶後集/増註三體詩/箋註唐詩選	服部宇之吉校訂/服部宇之吉 [ほか] 校訂	2001/06/12
959475	8.319939	中國國民經濟概况	何漢文著	2001/04/13
954548	84.17027	漢文 : 入試問題の新研究	波多野太郎著	2001/04/06
948830	7.223519	國學常識簡答詳解	易麟閣著	2001/02/23
806663	6.8373575	文選	昭明太子蕭統輯/内田泉之助, 網祐次, 中島千秋著	2001/01/26
949445	8.143362	英傑の群像	若林力, 高野由紀夫著	2001/01/09
949448	8.143362	名文と小説	向島成美, 加藤敏著	2001/01/09
949454	8.143362	故事と語録	大竹修一, 渡辺雅之著	2001/01/09
949427	7.974125	古代の思想	江連隆, 塚田勝郎著	2001/01/09
949447	7.974125	古今の名詩	田部井文雄, 高木重俊著	2001/01/09
949451	7.65591	日本の漢詩文	國金海二, 若林力著	2001/01/09
907465	73.92524	漢文解釋法 : 實力養成	高橋健二郎著	2000/12/22
908752	84.17027	新編漢文大藏経目録	呂澂編	2000/12/15
936158	65.90358	漢文外國一件書類(丙7号)		2000/11/28
922584	9.5642605	華僑概況	何漢文著	2000/09/22
917881	6.278	杜少陵詩集	国民文庫刊行会/国民文庫刊行会	2000/08/24
917759	62.51198	格西曲札蔵文辞典 : 附漢文注解	格西曲吉札巴著/法尊, 張克強等訳	2000/08/23
913368	73.92524	雍正朝漢文諭旨匯編	中國第一歴史檔案館編	2000/07/25
901154	6.961407	字源物語	加藤道理著	2000/05/24
902314	6.961407	唐宋八家文	三島毅評點/服部宇之吉 [ほか] 校訂	2000/05/11
912590	98.41035	「漢文義讀自解」/「漢文法提要」	辛在英著/姜邁著/金敏洙, 河東鎬, 高永根 編	2000/01/25
912593	74.32437	「實地應用作文大方」/「漢文教授捷徑」/「漢文教授捷徑註釋」	永昌書館編輯部著/鄭瀷著/金敏洙, 河東鎬, 高永根 編	2000/01/25
866650	3.991954	高等師範學校學則・規則		1999/09/14
866128	6.0790706	還魂記校勘記	東京文理科大學文學部漢文學第二研究室編	1999/09/10
852345	6.961407	敦煌文献分類目録 : スタイン将来大英博物館蔵	吉岡義豊編	1999/07/09
852341	4.165295	敦煌出土文學文獻分類目録 : スタイン本・ペリオ本	金岡照光編	1999/07/09
838702	8.697106	楊度傳	何漢文, 杜邁之編著	1999/04/26
847770	97.71182	漢文解釈辞典	多久弘一, 瀬戸口武夫著	1999/03/05
780144	5.3204293	敦煌本郭象注荘子南華真経校勘記	寺岡竜含著	1998/08/26
780295	5.1768627	敦煌本郭象注荘子南華真経研究総論	寺岡竜含著	1998/08/26
772713	6.717652	漢文明惠上人行状記	奥田正造編	1998/07/27
761881	56.678303	外國語教授新論 : 附國語漢文の教授要項	岡倉由三郎著	1998/06/02
754767	1.452754	訓育的國史教育	馬淵鋭太郎 [著]	1998/03/24
753504	1.7729994	國語教育の實際	保科孝一 [ほか] 著/保科孝一著/丸山林平著/水島修三著/小林佐源治著/高橋喜藤治著/野村基著/野村基著/田中豊太郎著/佐藤末吉著/飯田恒作著/山内才治著/岩井良雄著/保科孝一著/和田邦五郎著/中西清著/田口福司朗著/長谷川敏正著/小野左恭著/丸山良二著	1998/03/18
753409	2.0839815	教育と學生 : 全國の教育家・學生に告ぐ	増島六一郎著	1998/03/17
750094	8.504343	弘道館記述義新釋	国語漢文研究会編	1998/03/02
749592	78.7158	漢文教本教授參考書	修文館編輯部編	1998/02/26
745063	97.71182	標準漢文法	松下大三郎著	1998/02/06
744337	84.17027	音讀漢文自習書	岡田正三著	1998/02/04
743713	90.43694	漢文讀方集成	赤堀又次郎編/点例(貝原益軒)	1998/02/03
751856	106.25947	漢文の文法	藤堂明保, 近藤光男共著/藤堂明保, 近藤光男共著	1998/01/26
741575	97.71182	標準漢文法	松下大三郎著	1998/01/26
741610	90.43694	漢文法助字要訣	北村澤吉著	1998/01/26
741674	84.17027	漢文法の溯源的研究	大野透著	1998/01/26
740923	107.08608	漢文要説 : 漢文学習者のために	藤堂明保著	1998/01/21
740912	106.25947	漢文入門	藤堂明保著	1998/01/21
740819	90.43694	漢文概説 : 日本語を育てたもの	藤堂明保著	1998/01/21
1226695	73.92524	漢文の訓讀によりて傳へられたる語法	山田孝雄著	1998/01/14
738930	69.68431	平安時代の漢文訓讀語につきての研究	築島裕著	1998/01/13
739080	3.832464	國語科學講座	安藤正次著/重松信弘著/龜田次郎著/菊澤季生著/泉井久之介著/山田孝雄著	1998/01/13
739045	3.6852283	國語科學講座	金原省吾著/重松信弘著/山田孝雄著/吉澤義則著/橋本進吉著/東條操著/飛田隆著	1998/01/13
750287	4.6725283	黒龙江地方文献目录 : 馆藏汉文图书部分	黒龙江省图书馆社科参考部 [编]	1997/12/17
731678	5.395241	續文章軌範 : 新譯評解	[鄒守益撰]/友田宜剛評解	1997/12/02
748553	78.7158	先秦兩漢文論選	張少康, 盧永◆D21236◆編選	1997/10/29
975620	7.8117776	蒙求	[後晋・李澣原著]/早川光三郎著	1997/10/13
740112	9.110095	朝鮮の美 : 民族の魂を求めて	金漢文著	1997/10/08
727994	56.678303	聚分韻略(無刊記本)の典拠資料(漢文注)	[虎関師錬編纂]/木村晟編	1997/07/25
751160	106.25947	漢文の話	吉川幸次郎著	1997/02/28
702462	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史◆D15665◆案館編	1997/02/03
679673	8.697106	孔子家語	宇野精一著	1996/10/28
676202	97.71182	漢文名言辞典	鎌田正, 米山寅太郎著	1996/09/27
659768	97.71182	仏教漢文読本	木村清孝編著	1996/08/06
677165	59.452377	嶺南西漢文物寶庫 : 廣州南越王墓	光復書局企業股◆D418◆有限公司, 文物出版社編輯	1996/05/29
650884	97.71182	日本漢詩・漢文	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
836936	11.118455	漢詩	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
650505	11.118455	唐詩	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
650507	11.118455	唐詩	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
650579	11.118455	論語	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
650583	11.118455	論語	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
650586	11.118455	諸子	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
650587	11.118455	史記	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
650588	11.118455	史記	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
650592	11.118455	史記	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
836945	11.012089	故事成語	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
836948	11.012089	寓話・逸話	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
836938	10.907739	文章	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
650238	10.907739	古詩・初唐	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
650596	10.805347	十八史略	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
650672	10.805347	十八史略	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
650886	10.805347	日本文学と漢詩文	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
1204066	10.704861	訓読百科 : 訓読百科・入試対策他	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
656951	73.92524	漢文仏経中的印度哲学史料	湯用◆D9972◆選編	1996/01/22
646835	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1996/01/05
646837	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1996/01/05
646839	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1996/01/05
646840	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1996/01/05
646841	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1996/01/05
646842	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1996/01/05
646843	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1996/01/05
646844	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1996/01/05
646845	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1996/01/05
646846	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1996/01/05
646810	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1995/12/26
646813	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1995/12/26
646815	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1995/12/26
646817	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1995/12/26
646819	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1995/12/26
646820	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1995/12/26
646822	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1995/12/26
646824	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1995/12/26
646826	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1995/12/26
646829	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1995/12/26
392369	62.51198	清代東北阿城漢文档案選編	東北師範大学明清史研究所, 中国第一歴史档案館合編	1995/09/12
386480	42.723736	スタイン敦煌文献及び研究文献に引用紹介せられたる西域出土漢文文献分類目録初稿 : 非佛教文献之部		1995/02/24
386481	42.723736	スタイン敦煌文献及び研究文献に引用紹介せられたる西域出土漢文文献分類目録初稿 : 非佛教文献之部		1995/02/24
372554	7.090041	田氏家集注		1995/01/18
377841	84.17027	漢文古小説論衡	李福清著/陳周昌選編	1994/11/25
371877	97.71182	新釈漢文大系	高橋忠彦著	1994/10/06
370752	84.17027	万葉集漢文漢字総索引	日吉盛幸編	1994/09/14
370057	97.71182	新釈漢文大系	原田種成著	1994/08/23
372741	78.7158	江格爾 : 漢文全訳本	黒勒, 丁師浩訳	1994/08/23
372742	78.7158	江格爾 : 漢文全訳本	黒勒, 丁師浩訳	1994/08/23
368479	8.008395	教育関係雑誌目次集成	教育ジャーナリズム史研究会編	1994/06/30
320737	84.17027	平安朝文学と漢文世界	渡辺秀夫著	1994/02/15
352652	97.71182	漢文訓読の基礎	中澤希男, 澁谷玲子著	1993/09/10
347907	84.17027	平安朝漢文文献の研究	後藤昭雄著	1993/06/30
349278	10.25602	講座敦煌	池田温責任編集	1993/05/17
344595	7.090041	田氏家集注		1993/03/24
344597	7.090041	田氏家集注		1993/03/24
344593	6.176934	田氏家集索引	島田忠臣 [原著]/内田順子編	1993/03/24
344601	5.8032417	紀長谷雄漢詩文集並びに漢字索引	紀長谷雄 [原著]/三木雅博編	1993/03/24
346785	65.90358	平安朝漢文日記索引 : 典籍文書名篇	大島幸雄編	1993/03/05
338579	90.43694	漢文教育の理論と実践	江連隆著	1993/01/29
344672	73.92524	話題源古文・漢文 : 文学作品の舞台裏	川本信幹 [ほか] 編集	1993/01/11
356160	6.602065	全唐文全唐詩吐蕃史料	茫學宗, 王純潔編	1992/07/09
335747	97.71182	新釈漢文大系	遠藤哲夫著	1992/06/05
322017	73.92524	平安時代の漢文訓読語につきての研究	築島裕著	1992/01/24
321665	5.9842596	釋註補習公民讀本	森友徳兵衛編/岩垂憲徳 [著]/澤田牛麿 [著]/岡田道一 [著]/高桑良興 [著]	1992/01/07
321673	5.9842596	釋註補習公民讀本	森友徳兵衛編/岩垂憲徳 [著]/澤田牛麿 [著]/岡田道一 [著]/高桑良興 [著]	1992/01/07
316431	97.71182	新釈漢文大系	栗原圭介著	1991/08/29
314657	97.71182	新釈漢文大系	遠藤哲夫著	1991/06/04
311876	106.25947	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
311877	106.25947	漢文大系	冨山房編輯部編/三島毅評點	1991/05/10
311878	106.25947	漢文大系	冨山房編輯部編/三島毅評點	1991/05/10
311879	106.25947	漢文大系	冨山房編輯部編/重野安繹校訂職	1991/05/10
311905	106.25947	漢文大系	冨山房編輯部編輯/服部宇之吉校訂	1991/05/10
311906	106.25947	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312123	106.25947	漢文大系	冨山房編輯部編/重野安繹校訂	1991/05/10
312127	106.25947	漢文大系	冨山房編輯部編/重野安繹校訂	1991/05/10
312128	106.25947	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312160	106.25947	漢文大系	冨山房編輯部編/竹添進一郎著	1991/05/10
312161	106.25947	漢文大系	冨山房編輯部編/竹添進一郎著	1991/05/10
312163	106.25947	漢文大系	冨山房編輯部編/星野恆校訂	1991/05/10
312165	106.25947	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312166	106.25947	漢文大系	冨山房編輯部編/小柳司気太校訂	1991/05/10
312167	106.25947	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312170	106.25947	漢文大系	冨山房編輯部編/星野恆, 安井小太郎校訂	1991/05/10
312173	106.25947	漢文大系	冨山房編輯部編/服部宇之吉評點	1991/05/10
312176	106.25947	漢文大系	冨山房編輯部編/島田鈞一, 岡田正之校訂	1991/05/10
312180	106.25947	漢文大系	冨山房編輯部編/安井小太郎校訂	1991/05/10
312182	106.25947	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312185	106.25947	漢文大系	冨山房編輯部編/小柳司気太校訂	1991/05/10
312188	106.25947	漢文大系	冨山房編輯部編/岡田正之, 井上哲次郎校訂	1991/05/10
308972	90.43694	國譯漢文大成		1991/02/16
308976	90.43694	國譯漢文大成		1991/02/16
308984	90.43694	國譯漢文大成		1991/02/16
308985	90.43694	國譯漢文大成		1991/02/16
309164	90.43694	國譯漢文大成		1991/02/16
309165	90.43694	國譯漢文大成		1991/02/16
309166	90.43694	國譯漢文大成		1991/02/16
309167	90.43694	國譯漢文大成		1991/02/16
309169	90.43694	國譯漢文大成		1991/02/16
309170	90.43694	國譯漢文大成		1991/02/16
285750	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1990/02/14
285751	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1990/02/14
285752	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1990/02/14
285753	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1990/02/14
285754	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1990/02/14
285755	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1990/02/14
285756	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1990/02/14
285757	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1990/02/14
285758	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1990/02/14
285759	59.452377	雍正朝漢文◆D24147◆批奏摺彙編	中国第一歴史档案館編	1990/02/14
293260	9.860665	宛委別藏	阮元輯	1990/01/23
285814	97.71182	新釈漢文大系	遠藤哲夫著	1989/12/15
1112987	97.71182	漢文研究法	狩野直喜著	1989/11/28
1462741	73.92524	漢文のある風景 : 中国古典誕生の地を訪ねて	宮下拓三著	1989/11/06
1442916	78.7158	礼記 : 全釈漢文大系	栗田奏二編	1989/03/31
275072	65.90358	猛◆D17283◆王族世系 : 漢文、泰文対照	佚名編  刀国棟[ほか]翻訳	1989/02/16
272104	90.43694	両漢文論訳注	曹順慶主編  陳荘[編写]	1989/02/09
271273	97.71182	新釈漢文大系		1989/01/19
273385	7.974125	平安朝日本漢文学史の研究	川口久雄著	1989/01/19
270432	97.71182	新釈漢文大系		1988/12/22
268939	97.71182	新釈漢文大系		1988/11/25
931542	106.25947	漢文鈔	小林良四郎, 池田精一同纂	1988/11/10
943796	106.25947	漢文教科書	秋山四郎編	1988/11/10
943803	106.25947	漢文教科書	秋山四郎編	1988/11/10
943986	106.25947	中等漢文	澤柳政太郎, 岩垂憲徳共著	1988/11/10
908737	106.25947	中等漢文		1988/11/10
1179630	97.71182	新中等漢文	佐久節編	1988/11/10
948188	97.71182	新編漢文教科書	國語漢文研究會編	1988/11/10
943552	97.71182	女子漢文教科書	兒島獻吉郎編	1988/11/10
943567	97.71182	漢文讀本	敬業社編纂	1988/11/10
943575	97.71182	漢文讀本	古城貞吉, 垣内松三編	1988/11/10
943738	97.71182	漢文抄讀	木村熊二抜抄	1988/11/10
943753	97.71182	中等新漢文	佐久節編	1988/11/10
943782	97.71182	漢文讀本	指原安三編輯	1988/11/10
943785	97.71182	漢文讀本	指原安三編輯	1988/11/10
943833	97.71182	中學漢文	鈴木靜 [ほか] 編	1988/11/10
943853	97.71182	漢文讀本	法貴慶次郎編纂	1988/11/10
943971	97.71182	補習漢文教科書	國語漢文研究會編	1988/11/10
943996	97.71182	中等漢文教科書	國語漢文研究會編	1988/11/10
943997	97.71182	中等漢文定本	深井鑑一郎編纂	1988/11/10
910475	97.71182	新選中等漢文	佐久節編	1988/11/10
911008	97.71182	漢文志彀	菊池晩香編	1988/11/10
986135	97.71182	新撰漢文教科書	鹽谷温編纂	1988/11/10
45902	97.71182	仏教漢文の読み方	金岡照光	1988/11/10
946905	90.43694	新編漢文讀本	高瀬武次郎編纂	1988/11/10
947024	90.43694	新編漢文讀本	簡野道明編	1988/11/10
943543	90.43694	標註漢文教科書	深井鑒一郎, 堀捨二郎編纂	1988/11/10
943581	90.43694	漢文副讀本	東京開成館編輯所編	1988/11/10
943627	90.43694	新修漢文教科書	廣島高等師範學校漢學會編	1988/11/10
943638	90.43694	新制漢文讀本	岡田正之編纂	1988/11/10
943667	90.43694	新撰漢文讀本	秋山四郎編	1988/11/10
943674	90.43694	新撰漢文讀本	諸橋轍次, 森本角藏共編	1988/11/10
943720	90.43694	中學漢文教科書	井上哲次郎編	1988/11/10
943741	90.43694	新撰漢文讀本	中根淑編輯	1988/11/10
943759	90.43694	中等漢文讀本	國光社編纂	1988/11/10
943761	90.43694	中學漢文入門	内堀維文著	1988/11/10
943899	90.43694	漢文副讀本	福永亨吉編	1988/11/10
943944	90.43694	中等漢文讀本	寳文館編輯所編纂	1988/11/10
943976	90.43694	漢文新讀本	服部宇之吉編	1988/11/10
943985	90.43694	漢文新讀本	飯田御世吉郎, 鹽井正男共編	1988/11/10
943988	90.43694	新定漢文讀本	岡田正之編纂	1988/11/10
943994	90.43694	新編漢文讀本	簡野道明編	1988/11/10
943998	90.43694	中等漢文讀本	國語漢文同志會編纂	1988/11/10
943999	90.43694	漢文新讀本	清水平一郎編纂/西村豐校補	1988/11/10
944002	90.43694	新定漢文讀本	伊藤允美, 高原操共編	1988/11/10
944009	90.43694	中等漢文讀本	宇野哲人編	1988/11/10
944013	90.43694	新撰漢文讀本	宇野哲人編	1988/11/10
944092	90.43694	新修高等漢文	加藤常賢 [ほか] 著/教科書出版株式會社編集所編	1988/11/10
910714	90.43694	中等漢文讀本	國語漢文研究會編	1988/11/10
910725	90.43694	精選漢文讀本	鹽谷温, 尾上八郎, 松井武男編	1988/11/10
931515	84.17027	小學漢文讀本	稻垣千頴輯	1988/11/10
931533	84.17027	中學漢文讀本	秋山四郎編	1988/11/10
951228	84.17027	中等教育漢文讀本	朝鮮總督府著	1988/11/10
943679	84.17027	新撰師範漢文讀本	諸橋轍次, 森本角藏共著	1988/11/10
943708	84.17027	撰定中學漢文	深井鑑一郎編纂	1988/11/10
943727	84.17027	中學漢文讀本	秋山四郎編	1988/11/10
943760	84.17027	師範學校漢文教科書	中村久四郎編	1988/11/10
943766	84.17027	中學漢文讀本	學海指針社編	1988/11/10
943789	84.17027	中學漢文讀本	弘文館編纂	1988/11/10
943817	84.17027	撰定中學漢文	深井鑑一郎編	1988/11/10
943862	84.17027	補習漢文新讀本	清水平一郎編纂/西村豐校補	1988/11/10
943876	84.17027	高等漢文講本 : 全	堀捨次郎, 竹内松治共編	1988/11/10
943883	84.17027	漢文讀本論孟抄	東京高等師範學校附屬中學校國語漢文研究會編纂	1988/11/10
943912	84.17027	中等漢文新讀本	笹川種郎編	1988/11/10
943926	84.17027	新體漢文讀本	内堀維文編	1988/11/10
943936	84.17027	中學漢文讀本	深井鑑一郎訂正/弘文館編纂	1988/11/10
943968	84.17027	中學漢文讀本	市村瓚次郎編	1988/11/10
944003	84.17027	中學漢文讀本	秋山四郎編	1988/11/10
944007	84.17027	漢文讀本 : 中等教科	福山義春, 服部誠一編	1988/11/10
944011	84.17027	中學漢文讀本	宮本正貫編纂	1988/11/10
931520	78.7158	小學漢文讀本字解	鈴木貞次郎編輯	1988/11/10
951204	78.7158	普通學校漢文讀本	朝鮮總督府著	1988/11/10
943578	78.7158	小學中等讀本 : 漢文	木澤成肅編輯	1988/11/10
943747	78.7158	中學漢文讀本初歩	秋山四郎編	1988/11/10
943795	78.7158	新體中學漢文教程	藤田豊八, 水月哲英共編	1988/11/10
943815	78.7158	漢文讀本 : 補習科用	田沼書店編輯所編	1988/11/10
943889	78.7158	漢文讀本日本外史抄	東京高等師範學校附屬中學校國語漢文研究會編纂	1988/11/10
944022	78.7158	漢文讀本論孟新抄	東京高等師範學校附屬中學校國語漢文研究會編纂	1988/11/10
944037	78.7158	撰定中學漢文初歩	深井鑑一郎編纂	1988/11/10
941538	78.7158	中等國語漢文讀本	三省堂編輯所纂	1988/11/10
931498	73.92524	高等小學漢文記事論説文例	鹿野至良編述	1988/11/10
931511	73.92524	小學漢文讀本 : 中等科	阿部弘藏輯	1988/11/10
958877	73.92524	公學校用漢文讀本	臺灣總督府著	1988/11/10
951086	73.92524	公學校用漢文讀本	臺灣總督府著	1988/11/10
951201	73.92524	中等教育漢文讀本教授備考	朝鮮總督府著	1988/11/10
951874	73.92524	高等朝鮮語及漢文讀本	朝鮮總督府 [著]	1988/11/10
940647	73.92524	小學中等科讀本 : 漢文	笠間益三編纂	1988/11/10
934148	69.68431	臺灣教科用書漢文讀本	臺灣總督府著作	1988/11/10
934154	69.68431	臺灣教科用書漢文讀本	臺灣總督府著作	1988/11/10
947170	69.68431	漢文教程 : 陸軍中央幼年學校用		1988/11/10
951869	69.68431	高等朝鮮語及漢文讀本 : 新編	朝鮮總督府著	1988/11/10
943526	69.68431	新撰漢文讀本教授參考書	諸橋轍次, 森本角藏共著	1988/11/10
943850	69.68431	漢文教程 : 陸軍中央幼年學校用		1988/11/10
944019	69.68431	漢文讀本正續文章軌範抄	東京高等師範學校附屬中學校國語漢文研究會編纂	1988/11/10
951071	65.90358	公學校高等科用漢文讀本	臺灣總督府著	1988/11/10
943537	65.90358	新撰師範漢文讀本教授參考書	諸橋轍次, 森本角藏共著	1988/11/10
943605	65.90358	上等小學漢文軌範/鼇頭評點	小川伊典編纂	1988/11/10
907934	65.90358	普通學校朝鮮語及漢文讀本	朝鮮総督府編	1988/11/10
986145	62.51198	農學校用國語漢文新讀本	村上辰午郎編	1988/11/10
734744	59.452377	國語漢文模範 : 全 : 一名和漢文對照	長尾永五郎著	1988/11/10
943865	47.763615	漢文教程 : 陸軍中央幼年學校豫科及陸軍地方幼年學校用		1988/11/10
741234	8.697106	新體日本文典	國語漢文研究會編纂	1988/11/10
931578	8.357253	立身正路	利根川文雄輯	1988/11/10
943929	8.143362	先哲叢談鈔	興文社編輯	1988/11/10
943933	8.143362	近世叢語鈔	興文社編輯	1988/11/10
943947	8.143362	本朝名家文鈔	興文社編輯	1988/11/10
931551	7.974125	近古史談鈔 : 全	簡野道明校訂/國語漢文研究會編纂	1988/11/10
943900	7.974125	史記列傳抜萃 : 全	興文社編輯	1988/11/10
947770	7.8117776	論語鈔	興文社編輯	1988/11/10
943913	7.8117776	資治通鑑鈔 : 全	興文社編輯	1988/11/10
943961	7.8117776	孟子鈔	興文社編輯	1988/11/10
941428	7.8117776	國文讀本	國語漢文研究會編纂	1988/11/10
943919	7.65591	唐宋八家文鈔 : 全	興文社編輯	1988/11/10
943967	7.5061407	國史鈔	興文社編輯	1988/11/10
940897	7.5061407	歴代文學讀本	國語漢文研究會編	1988/11/10
941316	7.5061407	現代文學讀本	國語漢文研究會編纂	1988/11/10
941305	7.3621182	現代國語讀本	國語漢文研究會編纂	1988/11/10
941425	7.223519	現代文讀本	國語漢文研究會編	1988/11/10
910986	6.961407	史記列傳鈔 : 全	興文社編	1988/11/10
941461	6.602065	國文讀本徒然草抄	國語漢文研究會編纂	1988/11/10
943758	6.490389	送假名法/漢字用例	陸軍中央幼年學校國漢文科編纂/川田鐵彌, 佐藤乾三編纂	1988/11/10
940904	6.3824277	歴代文學讀本教授參考書	國語漢文研究會編	1988/11/10
910089	5.7167783	國文讀本太平記抄	國語漢文研究會編	1988/11/10
941309	5.3204293	現代國語讀本教授參考書	國語漢文研究會編	1988/11/10
941323	5.3204293	現代文學讀本教授參考書	國語漢文研究會編	1988/11/10
941448	5.3204293	國文讀本神皇正統記抄	東京高等師範学校附属中學校國語漢文研究會編	1988/11/10
941514	5.0408406	國文讀本常山紀談抄	國語漢文研究會編纂	1988/11/10
1037003	3.194347	中世文学と漢文学 2	和漢比較文学会編/渡辺信和著/小島孝之著/牧野和夫著ほか10編	1988/11/08
1120794	1.6530318	奈良・平安時代の文書	山本信吉, 飯倉晴武編/櫛木謙周 [執筆]/吉田孝 [執筆]/八木充 [執筆]/土田直鎮 [執筆]/飯田瑞穂 [執筆]/山田英雄 [執筆]/鈴木茂男 [執筆]/山本信吉 [執筆]/林屋辰三郎, (立命館大学)大学院古文書ゼミナール [執筆]/林屋辰三郎 [執筆]/西山良平 [執筆]/橋本初子 [執筆]/日本古文書学会編	1988/10/28
1113687	1.1150199	近世の武家文書と外国関係文書	村上直, 金井圓編/岩澤愿彦 [執筆]/笹本正治 [執筆]/中田易直 [執筆]/大野瑞男 [執筆]/大野瑞男 [執筆]/鈴木亀二 [執筆]/金井圓 [執筆]/河内八郎 [執筆]/滝沢武雄 [執筆]/矢守一彦 [執筆]/岡田章雄 [執筆]/五野井隆史 [執筆]/加藤榮一 [執筆]/中村質 [執筆]/日本古文書学会編	1988/10/28
252462	97.71182	田漢文集	田漢著	1987/12/18
248503	97.71182	田漢文集	田漢著	1987/09/24
247774	8.941513	康◆D38436◆紀行	姚瑩著  西蔵社会科学院西蔵学漢文文献編輯室編	1987/09/22
247775	8.941513	康◆D38436◆紀行	姚瑩著  西蔵社会科学院西蔵学漢文文献編輯室編	1987/09/22
247777	8.941513	康◆D38436◆紀行	姚瑩著  西蔵社会科学院西蔵学漢文文献編輯室編	1987/09/22
247778	8.941513	康◆D38436◆紀行	姚瑩著  西蔵社会科学院西蔵学漢文文献編輯室編	1987/09/22
246685	97.71182	新釈漢文大系		1987/09/09
243935	97.71182	田漢文集	田漢著	1987/07/16
236160	106.25947	変体漢文	峰岸明著	1987/06/12
1178746	4.3350825	李家源全集	李家源著	1987/04/22
236884	8.504343	研究資料日本古典文学	大曽根章介[ほか]編	1987/02/23
233572	8.941513	西藏奏疏 : 附西藏碑文	西藏學漢文文献編集室編印	1986/12/05
233645	8.941513	西藏奏疏 : 附西藏碑文	西藏學漢文文献編集室編印	1986/12/05
233649	8.941513	西藏奏疏 : 附西藏碑文	西藏學漢文文献編集室編印	1986/12/05
233650	8.941513	西藏奏疏 : 附西藏碑文	西藏學漢文文献編集室編印	1986/12/05
233651	8.941513	西藏奏疏 : 附西藏碑文	西藏學漢文文献編集室編印	1986/12/05
233652	8.941513	西藏奏疏 : 附西藏碑文	西藏學漢文文献編集室編印	1986/12/05
231092	97.71182	田漢文集	田漢著	1986/10/02
228079	97.71182	新釈漢文大系		1986/07/04
228402	73.92524	古代蒙古族漢文詩選	王叔磐,孫玉◆D17978◆選注	1986/06/06
225241	97.71182	田漢文集	田漢著	1986/05/28
201905	97.71182	漢文をどう読みこなすか	鮑善淳著  増田栄次訳	1986/02/04
201183	90.43694	漢詩漢文名言辞典	鈴木修次編著	1985/11/07
196631	97.71182	漢語漢文の世界	三迫初男著  三迫初男博士古稀記念論攷刊行会[編]	1985/10/30
229360	97.71182	漢語漢文の世界	三迫初男著  三迫初男博士古稀記念論攷刊行会編	1985/10/30
213527	65.90358	中国古典に於ける矣・焉の解釈 : 並びに漢文・素人の読み方	布施郁三著	1985/08/26
196093	107.08608	漢文指導資料漢文テスト問題		1985/08/09
196092	97.71182	漢文指導資料	漢文編修委員会編	1985/08/09
196090	90.43694	漢文(古典)指導資料	入矢義高[ほか]編	1985/08/09
196094	90.43694	古典(漢文)教授資料		1985/08/09
196095	90.43694	古典(漢文)教授資料		1985/08/09
196096	84.17027	高等学校漢文指導資料	諸橋轍次[ほか]編	1985/08/09
196102	84.17027	高等学校漢文教授資料	尾上兼英[ほか]編	1985/08/09
196106	84.17027	高等学校新選漢文演習		1985/08/09
196109	78.7158	高等学校古典(漢文)指導と研究	小尾郊一[ほか]編	1985/08/09
196103	73.92524	高等学校新選漢文(古典)指導資料	山本健吉,前野直彬共編	1985/08/09
196098	69.68431	古典漢文指導資料 : 論語・史記・唐詩・寓話		1985/08/09
196104	69.68431	高等学校新選漢文(古典)準拠問題集		1985/08/09
196105	69.68431	[高等学校]新選漢文(古典)準拠テスト問題		1985/08/09
196110	65.90358	[高等学校]古典(漢文)原文集・評価問題集		1985/08/09
196099	62.51198	古典漢文精選テスト問題集 : 論語・史記・唐詩・寓話		1985/08/09
196100	59.452377	古典漢文標準・客観テスト問題集 : 論語・史記・唐詩・寓話		1985/08/09
195991	8.143362	高等学校国語II指導資料	馬淵和夫[ほか]編	1985/08/09
195994	8.143362	高等学校国語II指導資料	馬淵和夫[ほか]編	1985/08/09
195985	7.974125	高等学校国語II指導資料	馬淵和夫[ほか]編	1985/08/09
196023	7.8117776	[高等学校用]国語II学習指導の研究	秋山虔[ほか]編	1985/08/09
196029	7.8117776	[高等学校用]国語II学習指導の研究	秋山虔[ほか]編	1985/08/09
195743	11.150127	新選国語I指導資料		1985/08/08
195790	11.150127	新訂国語I教授資料		1985/08/08
195961	9.860665	高等学校国語一指導と研究	稲賀敬二[ほか]編	1985/08/08
195841	9.110095	基本国語I指導資料		1985/08/08
195794	8.898812	新訂国語I教授資料		1985/08/08
195859	8.898812	精選国語I指導資料		1985/08/08
195909	8.898812	高等学校国語I教授資料	松村明[ほか]編	1985/08/08
195747	8.697106	新選国語I指導資料		1985/08/08
195753	8.697106	新選国語I指導資料		1985/08/08
195800	8.697106	新訂国語I教授資料		1985/08/08
195813	8.143362	高等学校国語I指導資料	馬淵和夫[ほか]編	1985/08/08
195820	8.143362	高等学校国語I指導資料	馬淵和夫[ほか]編	1985/08/08
195828	8.143362	高等学校国語I指導資料	馬淵和夫[ほか]編	1985/08/08
195835	8.143362	高等学校国語I指導資料	馬淵和夫[ほか]編	1985/08/08
195887	7.8117776	[高等学校用]国語I学習指導の研究	秋山虔[ほか]編	1985/08/08
195893	7.8117776	[高等学校用]国語I学習指導の研究	秋山虔[ほか]編	1985/08/08
195938	7.5061407	高等学校新国語一指導と研究	稲賀敬二[ほか]編	1985/08/08
195962	7.090041	高等学校国語一指導と研究	稲賀敬二[ほか]編	1985/08/08
192260	116.44595	漢文	漢文編修委員会編	1985/08/07
192259	106.25947	漢文(古典)	入矢義高編	1985/08/07
192261	106.25947	古典(漢文)	石森延男[ほか]著	1985/08/07
192257	97.71182	漢文 : 詩と文	藤野岩友[ほか]編	1985/08/07
192262	97.71182	高等学校漢文	諸橋轍次[ほか]編	1985/08/07
192265	97.71182	高等学校漢文	尾上兼英[ほか]著	1985/08/07
192249	90.43694	新漢文史記の世界	沢田瑞穂[ほか]編	1985/08/07
192250	90.43694	新漢文唐詩と散文	沢田瑞穂[ほか]著	1985/08/07
192267	90.43694	高等学校古典(漢文)	小尾郊一編	1985/08/07
192255	78.7158	古典漢文 : 論語・史記・唐詩・寓話	築島裕[ほか]著	1985/08/07
192264	69.68431	古典漢文 : 論組・史組・唐詩・伝奇	築島裕[ほか]著	1985/08/07
192266	69.68431	高等学校新選漢文(古典) : 前野 直彬		1985/08/07
192256	59.452377	古典漢文 : 中国史伝抄(十八史略・付史記)	内田泉之助[ほか]著	1985/08/07
192247	9.5642605	孔子と論語	漢文編修委員会編	1985/08/07
216989	8.898812	李白と杜甫 : 唐詩のこころ	漢文編修委員会編	1985/08/07
215024	6.8373575	基本国語1・2 聴覚教材[録音テープ]	明治書院[製作]	1985/08/02
215021	6.717652	精選国語1・2聴覚教材[録音テ―プ]	明治書院[製作]	1985/08/02
215022	6.3824277	新訂国語1 教授資料 音声編[録音テープ]	教育出版高等国語編集部編集	1985/08/02
176829	97.71182	新釈漢文大系		1985/05/28
174311	97.71182	田漢文集	田漢[著]	1985/05/09
174312	97.71182	田漢文集	田漢[著]	1985/05/09
174313	97.71182	田漢文集	田漢[著]	1985/05/09
174314	97.71182	田漢文集	田漢[著]	1985/05/09
174315	97.71182	田漢文集	田漢[著]	1985/05/09
177362	78.7158	普通學校漢文讀本	朝鮮總督府[編纂]	1985/02/25
177363	78.7158	普通學校漢文讀本	朝鮮總督府[編纂]	1985/02/25
1027823	65.90358	中国古典に於ける矣・焉の解釈 : 並びに漢文・素人の読み方	布施郁三著	1985/02/05
1113561	90.43694	地誌研究/漢文教育	長沢規矩也著/長澤先生喜寿記念會編	1985/02/01
162156	7.090041	長澤規矩也著作集	長澤規矩也著  長澤先生喜寿記念会編	1984/12/10
161601	97.71182	漢文名作選		1984/11/24
160221	97.71182	漢文名作選		1984/11/06
160120	97.71182	漢文名作選		1984/09/14
160121	97.71182	漢文名作選		1984/09/14
160122	97.71182	漢文名作選		1984/09/14
153485	97.71182	田漢文集	田漢[著]	1984/05/26
153486	97.71182	田漢文集	田漢[著]	1984/05/26
153487	97.71182	田漢文集	田漢[著]	1984/05/26
153488	97.71182	田漢文集	田漢[著]	1984/05/26
153489	97.71182	田漢文集	田漢[著]	1984/05/26
153490	97.71182	田漢文集	田漢[著]	1984/05/26
156009	106.25947	漢文の手引	小泉重義編	1984/03/31
156813	106.25947	漢文提要	東京都高等学校漢文教育研究会編	1984/03/31
1729035	8.697106	莊子	漢文研究会編	1984/03/31
148826	97.71182	新釈漢文大系		1984/03/09
1131035	106.25947	漢文大系	服部宇之吉[ほか]校訂	1983/12/03
159056	97.71182	新釈漢文大系		1983/11/22
144976	97.71182	中等漢文教科書	小柳司気太編	1983/08/31
144977	90.43694	実業帝国新漢文	山口察常編	1983/08/31
145012	90.43694	新制漢文讀本	岡田正之編	1983/08/31
145013	90.43694	新定漢文讀本	岡田正之編	1983/08/31
144980	78.7158	國語漢文参考圖録	小野教孝著	1983/08/31
1012707	90.43694	漢文文言修辞学	楊樹達編著	1983/08/29
159063	106.25947	漢文新編	鹽谷温編	1983/08/25
158667	90.43694	新修漢文入門	簡野道明編	1983/08/25
144407	84.17027	中等教育漢文讀本	朝鮮総督府[編]	1983/08/25
144408	84.17027	中等教育漢文讀本	朝鮮総督府編	1983/08/25
144410	69.68431	中等教育朝鮮語及漢文讀本	朝鮮総督府編	1983/08/25
1188909	69.68431	中等教育朝鮮語及漢文讀本	朝鮮総督府 [著]	1983/08/25
144409	65.90358	普通學校朝鮮語及漢文讀本	朝鮮総督府編	1983/08/25
144471	7.223519	新制国語	鹿島高等師範學校附属中學校國語漢文研究会編	1983/08/25
143854	8.319939	実践国語教育大系	飯島孝夫[ほか]編	1983/08/11
138078	7.974125	平安朝日本漢文学史の研究	川口久雄著	1983/05/16
208658	97.71182	東漢文鑑	陳鑑編	1983/03/29
140002	84.17027	漢文文言修辭學	楊樹達編著	1983/03/23
139892	69.68431	阿叩登巴的故事 : 漢文版	四川省民間文藝研究会,四川民族出版社編	1983/03/08
140569	8.319939	国語教材研究シリーズ		1983/02/09
134458	97.71182	新釈漢文大系		1983/01/18
273151	7.974125	平安朝日本漢文學史の研究	川口久雄著	1982/11/24
1015265	8.143362	山海経・列仙伝	前野直淋著	1982/09/24
1442840	7.8117776	孟子	宇野精一著/宇野精一, 平岡武夫編	1982/09/24
1442859	7.8117776	論語	平岡武夫著/宇野精一, 平岡武夫編	1982/09/24
1167999	7.8117776	老子	斉藤晌著/宇野精一, 平岡武夫編	1982/09/24
1442841	7.65591	韓非子	小野沢精一著/宇野精一, 平岡武夫編	1982/09/24
1442852	7.65591	尚書	池田末利著/宇野精一, 平岡武夫編	1982/09/24
1442855	7.65591	大学/中庸	山下龍二著/宇野精一, 平岡武夫編	1982/09/24
1442833	7.5061407	易経	鈴木由次郎著/宇野精一, 平岡武夫編	1982/09/24
1442835	7.5061407	墨子	渡辺卓著/宇野精一, 平岡武夫編	1982/09/24
1442842	7.5061407	孫子/呉子	山井湧著/宇野精一, 平岡武夫編	1982/09/24
1442843	7.5061407	戦国策	近藤光男著/宇野精一, 平岡武夫編	1982/09/24
1442846	7.223519	荀子	金谷治, 佐川修著/宇野精一, 平岡武夫編	1982/09/24
1112493	7.223519	春秋左氏伝	竹内照夫著/宇野精一, 平岡武夫編	1982/09/24
1442831	6.961407	礼記	市原亨吉, 今井清, 鈴木隆一著/宇野精一, 平岡武夫編	1982/09/24
1442834	6.961407	荘子	赤塚忠著/宇野精一, 平岡武夫編	1982/09/24
1121228	6.602065	文選	[蕭統撰]/[李善等註]/小尾郊一著/宇野精一, 平岡武夫編	1982/09/24
131952	97.71182	新釈漢文大系		1982/08/06
120718	62.51198	漢文から中国語への道 : 語法例解・中国音注	田中秀著	1982/05/13
311787	106.25947	漢文大系	冨山房編輯部編/服部宇之吉校訂	1982/03/05
312052	106.25947	漢文大系	冨山房編輯部編/竹添進一郎著	1982/03/05
312053	106.25947	漢文大系	冨山房編輯部編/竹添進一郎著	1982/03/05
118733	106.25947	漢文大系	冨山房編輯部編	1982/03/05
118734	106.25947	漢文大系	冨山房編輯部編	1982/03/05
118735	106.25947	漢文大系	冨山房編輯部編	1982/03/05
118736	106.25947	漢文大系	冨山房編輯部編	1982/03/05
118737	106.25947	漢文大系	冨山房編輯部編	1982/03/05
118738	106.25947	漢文大系	冨山房編輯部編	1982/03/05
118739	106.25947	漢文大系	冨山房編輯部編	1982/03/05
118740	106.25947	漢文大系	冨山房編輯部編	1982/03/05
118741	106.25947	漢文大系	冨山房編輯部編	1982/03/05
118742	106.25947	漢文大系	冨山房編輯部編	1982/03/05
118743	106.25947	漢文大系	冨山房編輯部編	1982/03/05
118375	6.176934	龍谷大学善本叢書	龍谷大学仏教文化研究所編	1982/02/26
387727	97.71182	新釈漢文大系	吉田賢抗著	1982/02/25
114791	97.71182	新釈漢文大系		1981/12/23
104199	90.43694	全釈漢文大系	宇野精一,平岡武夫著	1981/11/12
111174	97.71182	新釈漢文大系		1981/09/03
1020152	97.71182	漢文学者総覧	長沢孝三編	1981/03/28
1010789	7.8117776	戦国策正解	安井小太郎校訂/服部宇之吉[ほか]校訂	1981/03/28
1010606	7.3621182	毛詩; 尚書	星野恒, 服部宇之吉校訂/服部宇之吉[ほか]校訂	1981/03/28
1010786	7.3621182	墨子間詁	小柳司氣太校訂/服部宇之吉[ほか]校訂	1981/03/28
1010790	7.223519	淮南子/孔子家語	服部宇之吉校訂/服部宇之吉[ほか]校訂	1981/03/28
1010607	7.090041	史記列伝	司馬遷著/重野安繹校訂/服部宇之吉[ほか]校訂	1981/03/28
1010788	7.090041	文章軌範/古詩賞析	島田鈞一, 岡田正之校訂/服部宇之吉[ほか]校訂	1981/03/28
1010782	6.961407	唐宋八家文	三島毅評點/服部宇之吉[ほか]校訂	1981/03/28
1010792	6.961407	管子纂詁/晏子春秋	小柳司氣太校訂/服部宇之吉[ほか]校訂	1981/03/28
1023749	6.8373575	楚辞	〔釈清潭訳並註〕/国民文庫刊行会編	1981/03/28
1023731	6.717652	詩経	〔釈清潭訳並講〕/国民文庫刊行会編	1981/03/28
1023760	6.717652	晋唐小説	〔塩谷温訳並註〕/国民文庫刊行会編	1981/03/28
1023732	6.602065	礼記	〔安井小太郎訳並註〕/国民文庫刊行会編	1981/03/28
1023766	6.602065	水滸伝 上巻	〔幸田露伴訳並註〕/国民文庫刊行会編	1981/03/28
1023768	6.602065	水滸伝 下巻	〔幸田露伴訳並註〕/国民文庫刊行会編	1981/03/28
1010787	6.602065	禮記鄭注	服部宇之吉評點/服部宇之吉[ほか]校訂	1981/03/28
1023754	6.490389	三体詩	〔周弼著〕/〔釈清潭訳並講〕/国民文庫刊行会編	1981/03/28
1023767	6.490389	水滸伝 中巻	〔幸田露伴訳並註〕/国民文庫刊行会編	1981/03/28
1010785	6.490389	左氏會箋	竹添進一郎著/服部宇之吉[ほか]校訂	1981/03/28
1010791	6.3824277	楚辭/近思録	岡田正之, 井上哲次郎校訂/服部宇之吉[ほか]校訂	1981/03/28
1136566	6.278	周易経翼通解	星野恆, 安井小太郎校訂/服部宇之吉[ほか]校訂	1981/03/28
1023740	6.278	戦国策	〔劉向編〕/〔宇野哲人訳並註〕/国民文庫刊行会編	1981/03/28
1023750	6.278	文選 上	〔昭明太子編〕/〔岡田正之,佐久節訳並註〕/国民文庫刊行会編	1981/03/28
1023751	6.278	文選 中	〔昭明太子編〕/〔岡田正之,佐久節訳並註〕/国民文庫刊行会編	1981/03/28
1023752	6.278	文選 下	〔昭明太子編〕/〔岡田正之,佐久節訳並註〕/国民文庫刊行会編	1981/03/28
1023753	6.278	唐詩選	〔李于鱗原選〕/〔釈清潭訳並講〕/国民文庫刊行会編	1981/03/28
1023759	6.278	桃花扇	〔云亭山人編〕/〔塩谷温訳並註〕/国民文庫刊行会編	1981/03/28
1023733	6.176934	春秋左氏伝 上	〔児島献吉郎訳並註〕/国民文庫刊行会編	1981/03/28
1023734	6.176934	春秋左氏伝 下	〔児島献吉郎訳並註〕/国民文庫刊行会編	1981/03/28
1023745	6.176934	国語	〔左丘明作〕/〔林泰輔訳並註〕/国民文庫刊行会編	1981/03/28
1023747	6.176934	管子	管仲〔ほか著〕/〔公田連太郎訳並註〕/国民文庫刊行会編	1981/03/28
1023762	6.176934	紅楼夢 上	〔幸田露伴,平岡竜城共訳並註〕/国民文庫刊行会編	1981/03/28
1023763	6.176934	紅楼夢 中	〔幸田露伴,平岡竜城共訳並註〕/国民文庫刊行会編	1981/03/28
1023764	6.176934	紅楼夢 下	〔幸田露伴,平岡竜城共訳並註〕/国民文庫刊行会編	1981/03/28
1023739	6.0790706	淮南子	〔劉安編〕/〔後藤朝太郎訳並註〕/国民文庫刊行会編	1981/03/28
1023741	6.0790706	史記 本紀・表	〔司馬遷著〕/〔公田連太郎訳並註〕/国民文庫刊行会編	1981/03/28
1023743	6.0790706	史記 列伝 上巻	〔司馬遷著〕/〔箭内亙訳並註〕/国民文庫刊行会編	1981/03/28
1023744	6.0790706	史記/列伝 下	〔司馬遷著〕/〔箭内亙訳並註〕/国民文庫刊行会編	1981/03/28
1023742	5.9842596	史記 書・世家	〔司馬遷著〕/〔公田連太郎訳並註〕/国民文庫刊行会編	1981/03/28
1023748	5.9842596	呂子春秋	呂不韋〔編〕/〔藤田豊八訳並註〕/国民文庫刊行会編	1981/03/28
1023757	5.9842596	西廂記/琵琶記	〔宮原民平訳並註〕./〔塩谷温訳並註〕/国民文庫刊行会編	1981/03/28
1023755	5.8923607	唐宋八家文 上	〔沈徳潜選〕/〔笹川種郎訳並註〕/国民文庫刊行会編	1981/03/28
1023756	5.8923607	唐宋八家文 下	〔沈徳潜選〕/〔笹川種郎訳並註〕/国民文庫刊行会編	1981/03/28
1023758	5.8923607	還魂記/漢宮秋	〔宮原民平訳並註〕./〔宮原民平訳並註〕/国民文庫刊行会編	1981/03/28
1023729	5.8032417	四書/考経	〔小牧昌業ほか訳並註〕./〔山口察常訳並註〕/国民文庫刊行会編	1981/03/28
1023736	5.7167783	荀子/墨子	〔笹川臨風訳並註〕./〔小柳司気太訳並註〕/国民文庫刊行会編	1981/03/28
1023730	5.5513573	易経/書経	〔宇野哲人訳並註〕/〔服部宇之吉,山口察常訳並註〕/国民文庫刊行会編	1981/03/28
1023765	5.4721856	長生殿/燕子箋	〔洪昇詞〕/〔塩谷温訳並註〕./〔阮大■原作〕/〔宮原民平訳並註〕/国民文庫刊行会編	1981/03/28
1022374	5.395241	歌舞伎脚本集 上	浦山政雄,松崎仁校注	1981/03/28
1023737	5.3204293	韓非子/商子	〔韓非撰〕/〔宇野哲人訳並註〕./〔商鞅著〕/〔小柳司気太訳並註〕/国民文庫刊行会編	1981/03/28
1023738	5.3204293	七書/鬼谷子/陸賈新語	國民文庫刊行會編/〔児島献吉郎訳並註〕/國民文庫刊行會編輯	1981/03/28
1023735	5.0408406	老子/列子/莊子	國民文庫刊行會編/〔小柳司気太訳並註〕/〔公田連太郎補並校〕/國民文庫刊行會編輯	1981/03/28
1023746	4.911783	晏子/賈誼新書/公孫龍子	晏嬰〔著〕/〔藤田豊八訳並註〕/賈誼〔著〕/〔山口察常訳並註〕/國民文庫刊行會編輯	1981/03/28
1010783	4.78917	十八史畧/小學纂註/御注孝經/弟子職	重野安繹校訂/服部宇之吉[ほか]校訂	1981/03/28
1023761	4.5614333	剪燈新話/剪燈餘話/宣話遺事	〔瞿佑著〕/〔塩谷温訳並註〕/〔李昌■撰〕/〔塩谷温訳並註〕/國民文庫刊行會編/國民文庫刊行會編輯	1981/03/28
1010781	4.4554987	箋解古文真寶後集/増註三體詩/箋註唐詩選	服部宇之吉校訂/服部宇之吉[ほか]校訂	1981/03/28
311780	106.25947	漢文大系	冨山房編輯部編/服部宇之吉校訂	1981/03/02
312036	106.25947	漢文大系	冨山房編輯部編/重野安繹校訂	1981/03/02
312037	106.25947	漢文大系	冨山房編輯部編/服部宇之吉校訂	1981/03/02
107442	106.25947	漢文大系	冨山房編輯部編	1981/03/02
107443	106.25947	漢文大系	冨山房編輯部編	1981/03/02
107444	106.25947	漢文大系	冨山房編輯部編	1981/03/02
107446	106.25947	漢文大系	冨山房編輯部編	1981/03/02
107447	106.25947	漢文大系	冨山房編輯部編	1981/03/02
107448	106.25947	漢文大系	冨山房編輯部編	1981/03/02
107449	106.25947	漢文大系	冨山房編輯部編	1981/03/02
107450	106.25947	漢文大系	冨山房編輯部編	1981/03/02
107451	106.25947	漢文大系	冨山房編輯部編	1981/03/02
107452	106.25947	漢文大系	冨山房編輯部編	1981/03/02
107453	106.25947	漢文大系	冨山房編輯部編	1981/03/02
107454	106.25947	漢文大系	冨山房編輯部編	1981/03/02
107455	106.25947	漢文大系	冨山房編輯部編	1981/03/02
274859	97.71182	漢文研究法	狩野直喜著	1981/02/12
103677	97.71182	漢文学者総覧	長沢孝三編	1981/02/12
13780	106.25947	漢文の語法	西田太一郎著	1980/12/23
98715	97.71182	漢文学者総覧	長沢孝三編	1980/12/02
