1347071	1037.8433	日本近代漢文教育の系譜	石毛慎一著	2009/07/13
17193	1030.6196	漢文教育の理論と指導	鎌田正編	1976/12/24
934154	1012.0208	臺灣教科用書漢文讀本	臺灣總督府著作	1988/11/10
951071	1007.06433	公學校高等科用漢文讀本	臺灣總督府著	1988/11/10
958877	1002.643	公學校用漢文讀本	臺灣總督府著	1988/11/10
943567	1002.643	漢文讀本	敬業社編纂	1988/11/10
951086	1002.643	公學校用漢文讀本	臺灣總督府著	1988/11/10
659743	996.56885	大阪学芸大学明治以降教科書目録	大阪学芸大学附属図書館 [編]	1996/02/23
943853	992.6902	漢文讀本	法貴慶次郎編纂	1988/11/10
65293	984.7666	国譯漢文大成		1980/02/28
1257563	979.34094	漢文教育の諸相 : 研究と教育の視座から	田部井文雄編	2006/01/31
740923	961.98145	漢文要説 : 漢文学習者のために	藤堂明保著	1998/01/21
974987	961.73706	唐詩選	目加田誠著	
352652	960.4961	漢文訓読の基礎	中澤希男, 澁谷玲子著	1993/09/10
1102276	959.24457	漢文基本語辞典	天野成之著	2002/07/01
75295	959.24457	新釈漢文大系		1974/03/04
934148	958.5534	臺灣教科用書漢文讀本	臺灣總督府著作	1988/11/10
1442831	958.5534	礼記	市原亨吉, 今井清, 鈴木隆一著/宇野精一, 平岡武夫編	1982/09/24
1412839	958.2456	韓非子	小野沢精一著/宇野精一, 平岡武夫編	2011/09/08
270294	958.2456	新釈漢文大系		1980/02/14
1414655	954.53864	漢文大系	冨山房編集部 編	2011/09/08
148706	954.53864	新釈漢文大系		1980/02/14
1099326	950.8603	漢文語法ハンドブック	江連隆著	2002/07/01
943727	950.8603	中學漢文讀本	秋山四郎編	1988/11/10
209944	950.8603	漢文大系	冨山房編輯部編	1974/03/25
13808	950.8603	新釈漢文大系		
209931	948.675	漢文大系	冨山房編輯部編	1977/06/13
1486877	945.7701	日本近代史を学ぶための文語文入門 : 漢文訓読体の地平	古田島洋介著	2013/10/28
1414662	944.5566	漢文大系	冨山房編集部 編	2011/09/08
650672	941.43585	十八史略	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
943789	939.99335	中學漢文讀本	弘文館編纂	1988/11/10
943795	939.99335	新體中學漢文教程	藤田豊八, 水月哲英共編	1988/11/10
943929	939.99335	先哲叢談鈔	興文社編輯	1988/11/10
943933	939.99335	近世叢語鈔	興文社編輯	1988/11/10
943961	939.99335	孟子鈔	興文社編輯	1988/11/10
943996	939.99335	中等漢文教科書	國語漢文研究會編	1988/11/10
228079	939.99335	新釈漢文大系		1986/07/04
246891	939.99335	明治初期教育稀覯書集成	唐沢富太郎編	1982/07/16
1116357	939.99335	育英文範	龜谷省軒編/唐沢富太郎編集	1982/07/09
148826	936.4261	新釈漢文大系		1984/03/09
731984	935.0119	徒然草講義	[吉田兼好原著]/伊藤平章 [講述]	1997/12/03
316923	935.0119	方丈記・徒然草	稲田利徳, 山崎正和 [著]	1991/09/03
1631966	932.8856	日韓漢文訓読研究	藤本幸夫編	2015/01/28
264014	932.8856	新釈漢文大系		1979/09/27
1414649	925.8847	漢文大系	冨山房編集部 編	2011/09/08
338579	922.4235	漢文教育の理論と実践	江連隆著	1993/01/29
1411054	918.988	漢文訓読と近代日本語の形成	齋藤文俊著	2011/09/01
1442841	918.76495	韓非子	小野沢精一著/宇野精一, 平岡武夫編	1982/09/24
1414650	915.57806	漢文大系	冨山房編集部 編	2011/09/08
1344293	914.22614	徒然草論	稲田利徳著	2009/06/01
292114	910.1818	明治以降教科書総合目録	鳥居美和子著	1990/02/16
1441307	905.4983	漢文と東アジア : 訓読の文化圏	金文京著	2012/06/15
1442916	902.4603	礼記 : 全釈漢文大系	栗田奏二編	1989/03/31
1412836	900.8749	礼記	市原亨吉, 今井清, 鈴木隆一著/宇野精一, 平岡武夫編	2011/09/08
1389883	893.4881	漢文法基礎 : 本当にわかる漢文入門	加地伸行 [著]	2011/01/19
48296	892.3989	新釈漢文大系		1978/10/31
387727	892.1886	新釈漢文大系	吉田賢抗著	1982/02/25
196092	887.90796	漢文指導資料	漢文編修委員会編	1985/08/09
1121228	884.0927	文選	[蕭統撰]/[李善等註]/小尾郊一著/宇野精一, 平岡武夫編	1982/09/24
1415885	882.82043	文選	内田泉之助,網祐次‖著	2011/09/08
1414645	879.6731	漢文大系	冨山房編集部 編	2011/09/08
201183	879.46875	漢詩漢文名言辞典	鈴木修次編著	1985/11/07
107442	873.4454	漢文大系	冨山房編輯部編	1981/03/02
289109	873.4454	新釈漢文大系		
1116292	871.601	明治以降教科書総合目録	鳥居美和子編/国立教育研究所編	1981/03/28
1296374	870.36444	平安鎌倉時代漢文訓読語史料論	松本光隆著	2007/07/20
745063	870.36444	標準漢文法	松下大三郎著	1998/02/06
119755	870.36444	筑波大学附属図書館所蔵貴重図書集成		
938211	863.0626	資治通鑑		
1277684	861.8389	漢文 : 指導資料	内田泉之助 [ほか] 編	2004/03/08
1159821	861.8389	漢文	竹田復編	2002/10/25
1160561	861.8389	漢文 : 古典I乙	内田泉之助 [ほか] 編	2002/10/25
1160582	861.8389	高等漢文	漢文編修委員会編	2002/10/25
1160614	861.8389	漢文	漢文編修委員会編	2002/10/25
1159625	861.8389	漢文新選	阿部吉雄, 藤堂明保編著	2002/09/20
999200	861.8389	一日一題漢文解釋	森通著	2002/05/31
943785	861.8389	漢文讀本	指原安三編輯	1988/11/10
943796	861.8389	漢文教科書	秋山四郎編	1988/11/10
943803	861.8389	漢文教科書	秋山四郎編	1988/11/10
943602	861.8389	高等漢文	島田鈞一, 安井小太郎共編	1977/03/31
1333408	861.8389	新定漢文	興文社編	1977/03/31
1414647	861.2507	漢文大系	冨山房編集部 編	2011/09/08
976328	861.2507	元氏長慶集, 60巻集外文章1巻校文1巻/白氏文集, 71巻/樊川文集, 20巻外集1巻別集1巻	唐元稹撰/唐白居易撰/唐杜牧撰	2001/10/01
650892	858.25507	漢詩・漢文解釈講座	漢詩・漢文教材研究会編	
1697188	855.8602	漢文入門	前野直彬著	2016/08/02
1413255	855.8602	日本古典・漢文ハンドブック	今枝二郎編集代表/小田勝 [ほか] 執筆	2011/09/08
1414660	855.8602	漢文大系	冨山房編集部 編	2011/09/08
1303165	855.8602	岡部嶺男展 : 青磁を極める	[岡部嶺男作]/東京国立近代美術館, 山口県立萩美術館・浦上記念館, NHK中部ブレーンズ編集/ダレン・ダモンテ, ルーシー・S・マクレリー, 山本仁志翻訳/尾見重治写真撮影	2007/11/27
1368515	855.8602	高等学校古文	馬淵和夫 [ほか] 編	2004/03/31
1368519	855.8602	新編古文	市古貞次 [ほか] 著	2004/03/31
1368556	855.8602	高等学校古典 : 古文	稲賀敬二編	2004/03/31
1368581	855.8602	新選古文	野間正英, 岩崎幸一著	2004/03/31
1277688	855.8602	漢文 : 指導資料	内田泉之助 [ほか] 編	2004/03/08
1160583	855.8602	新編古文	古文編修委員会編	2002/10/25
931515	855.8602	小學漢文讀本	稻垣千頴輯	1988/11/10
943638	855.8602	新制漢文讀本	岡田正之編纂	1988/11/10
236160	855.8602	変体漢文	峰岸明著	1987/06/12
192261	855.8602	古典(漢文)	石森延男[ほか]著	1985/08/07
1113561	855.8602	地誌研究/漢文教育	長沢規矩也著/長澤先生喜寿記念會編	1985/02/01
311780	855.8602	漢文大系	冨山房編輯部編/服部宇之吉校訂	1981/03/02
209950	855.8602	漢文大系	冨山房編輯部編	1974/03/25
173410	855.8602	新釈漢文大系		1974/03/04
1631746	855.087	すらすら読める徒然草	中野孝次 [著]	2015/02/27
1490040	855.087	漢文資料を読む	沖森卓也編著/齋藤文俊, 山本真吾著	2013/11/27
1486094	852.3258	内藤湖南とアジア認識 : 日本近代思想史からみる	山田智, 黒川みどり共編/田澤晴子 [ほか著]	2013/10/21
1233575	849.96405	漢文学習小事典	田部井文雄 [ほか] 共著	2004/03/08
975173	849.96405	春秋左氏傳		2001/09/20
1124940	849.96405	春秋左氏伝	安本博著/小川環樹, 本田済監修	1989/06/23
943766	849.96405	中學漢文讀本	學海指針社編	1988/11/10
228738	849.96405	中国の古典	竹田晃[ほか]編	1986/07/31
190394	849.96405	中国の古典	竹田晃[ほか]編	1985/09/24
114791	849.96405	新釈漢文大系		1981/12/23
209973	849.96405	漢文大系	冨山房編輯部編	1974/03/25
292115	847.64764	明治以降教科書総合目録	鳥居美和子著	1990/02/16
1412841	846.478	文選	[蕭統撰]/[李善等註]/小尾郊一著/宇野精一, 平岡武夫編	2011/09/08
257115	846.478	象徴と社会の民族学 : 筑波大学創立十周年記念民族学論集	牛島巌編	1988/02/29
1715109	844.14844	漢文ヤマのヤマ	三羽邦美著	2017/01/31
1663328	844.14844	セクシィ古文	田中貴子著, 田中圭一著	2015/11/10
1394009	844.14844	もう一度高校古文 : 「日本の古典文学」作品の多様性がこの1冊で味わえる	貝田桃子著	2011/01/19
1230305	844.14844	千字文を読み解く	野村茂夫著	2005/05/31
979229	844.14844	文学部	釋清潭訳註/笹川臨風訳註/宮原民平訳註/鹽谷温訳註/宮原民平訳註/宮原民平訳註/文選	2001/09/28
974666	844.14844	十八史略新釋	中山久四郎, 鹽野新次郎共著	2001/09/17
348483	844.14844	中古日本語における漢字音受容史解明のための基礎的研究		1993/03/24
309165	844.14844	國譯漢文大成		1991/02/16
943708	844.14844	撰定中學漢文	深井鑑一郎編纂	1988/11/10
943817	844.14844	撰定中學漢文	深井鑑一郎編	1988/11/10
176829	844.14844	新釈漢文大系		1985/05/28
111174	844.14844	新釈漢文大系		1981/09/03
1113745	844.14844	漢字・日本語・中国語	倉石武四郎著/頼惟勤, 戸川芳郎編集・解題/倉石武四郎著	1981/07/31
58075	844.14844	新釈漢文大系		1980/02/14
348969	844.14844	新釈漢文大系	大野峻著	1979/02/14
30461	844.14844	新釈漢文大系		1978/06/13
113789	844.14844	新釈漢文大系		1977/10/21
348968	844.14844	新釈漢文大系	林秀一著	1977/01/04
13791	844.14844	新釈漢文大系		1976/03/17
86291	844.14844	新釈漢文大系		
418448	844.14844	Dictionnaire universel des noms propres : alphabetique et analogique : illustre en couleurs	sous la direction de Paul Robert/redaction generale, Alain Rey et Josette Rey-Debove	
13797	844.14844	新釈漢文大系		
289105	844.14844	新釈漢文大系		
289102	844.14844	新釈漢文大系		
289108	844.14844	新釈漢文大系		
289111	844.14844	新釈漢文大系		
289114	844.14844	新釈漢文大系		
1122008	844.14844	近代日本語と漢字	佐藤喜代治編/佐藤喜代治編	
1619629	840.70984	日本中世史入門 : 論文を書こう	秋山哲雄, 田中大喜, 野口華世編	2014/10/29
1696833	838.41187	補忘記 : 貞享版元禄版影印ならびに声点付漢字索引	上野和昭編	2016/06/21
1368706	838.41187	漢文	漢文編修委員会編	2004/03/31
1196535	838.41187	統萬碑文	司馬光原著/柏楊譯/司馬光原著/柏楊譯	2004/01/08
1159801	838.41187	新編漢文	竹田復編	2002/10/25
343938	838.41187	名目鈔 : 声点付語彙索引	上野和昭編	1993/08/24
356160	838.41187	全唐文全唐詩吐蕃史料	茫學宗, 王純潔編	1992/07/09
931533	838.41187	中學漢文讀本	秋山四郎編	1988/11/10
943919	838.41187	唐宋八家文鈔 : 全	興文社編輯	1988/11/10
943936	838.41187	中學漢文讀本	深井鑑一郎訂正/弘文館編纂	1988/11/10
943971	838.41187	補習漢文教科書	國語漢文研究會編	1988/11/10
944003	838.41187	中學漢文讀本	秋山四郎編	1988/11/10
198078	838.41187	資治通鑑今註	司馬光著  李宗◆D601◆等校註	1985/10/03
285256	838.41187	唐詩選	前野直彬注解	1978/03/31
1322716	835.5323	「国語」入試の近現代史	石川巧著	2008/08/18
1126706	835.0198	類聚名義抄	[菅原是善著]/正宗敦夫編纂校訂	1981/03/28
1187826	832.75275	論語	吉田賢抗著	2013/04/30
1003568	832.75275	新編漢文	広島大学教育学部附属高等学校国語科研究会編	2002/08/08
952366	832.75275	文章辨體序説/文體明辨序説	呉納著/于北山校點/徐師曾著/羅根澤校點	2001/03/16
866090	832.75275	詳注煤煙	森田草平原著/佐々木英昭編注/根岸正純共同注釈	2000/05/24
1113591	832.75275	栃木県方言辞典	森下喜一著	1983/12/07
1023750	832.75275	文選 上	〔昭明太子編〕/〔岡田正之,佐久節訳並註〕/国民文庫刊行会編	1981/03/28
1022150	832.75275	国語国字問題		1981/03/28
50692	832.75275	新釈漢文大系		1979/09/27
129589	832.75275	栃木県方言辞典	森下喜一著	1978/03/30
179459	832.75275	栃木県方言辞典	森下喜一	1977/10/26
1126844	832.75275	ロ-マ字国字論	田丸卓郎著	
1110441	832.75275	平安時代の漢文訓読語につきての研究	築島裕著	
1579501	832.02057	『徒然草』を読む	杉本秀太郎 [著]	2014/01/08
1226695	827.1695	漢文の訓讀によりて傳へられたる語法	山田孝雄著	1998/01/14
416536	827.1695	Dictionnaire Hachette : langue, encyclopedie, noms propres	pref. de Roland Barthes	1989/08/16
227662	827.1695	中国の古典	竹田晃[ほか]編	1986/05/28
1442833	827.1695	易経	鈴木由次郎著/宇野精一, 平岡武夫編	1982/09/24
1233189	827.1695	漢文	中等學校教科書[著]	1978/03/31
185127	827.1695	漢書	班固撰  顔師古注	1977/12/20
707969	824.60596	旧鈔本を中心とする白氏文集本文の研究	太田次男著	1997/03/27
1415406	821.66064	漢字・日本語・中国語		2011/09/08
1415920	821.66064	玉台新詠	内田泉之助‖著	2011/09/08
1123868	821.66064	長崎實録大成	田辺茂啓, 小原克紹著/丹羽漢吉, 森永種夫校訂	2000/11/27
650884	821.66064	日本漢詩・漢文	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
1439522	821.66064	緯学研究論叢 : 安居香山博士追悼	中村璋八編	1993/04/28
1116271	821.66064	漢字と日本語	佐藤喜代治編/佐藤喜代治編	1988/03/15
1040003	821.66064	コンサイス日本地名事典	三省堂編修所編	1987/12/18
134940	821.66064	歴史における民衆と文化 : 酒井忠夫先生古稀祝賀記念論集	酒井忠夫先生古稀祝賀記念の会編	1983/05/06
13809	821.66064	新釈漢文大系		1976/10/13
10390	821.66064	中国の思想	松枝茂夫  竹内好監修	1976/03/17
922701	821.66064	書誌学・古文書学 : 文字と表記の歴史入門	杉浦克己 [著]	
975012	821.66064	文章軌範	[謝枋得編]/前野直彬著	
1414661	816.22473	漢文大系	冨山房編集部 編	2011/09/08
1422250	816.22473	ボヴァリー夫人	フローベール著/山田◆D15980◆訳	2011/09/08
1397643	816.22473	日本を教育した人々	齋藤孝著	2011/01/28
1158771	816.22473	高等古文	古文編修委員会編	2002/08/08
975129	816.22473	陶淵明集/王右丞集	国民文庫刊行会/国民文庫刊行会	2001/09/20
744623	816.22473	戦国策全訳	[劉向編]/王守謙 [ほか] 訳注	1997/09/10
160122	816.22473	漢文名作選		1984/09/14
157638	816.22473	増訂漢魏叢書	王謨輯	1984/07/05
155465	816.22473	春秋	秦◆D40850◆訂正	1984/03/31
142999	816.22473	白話語彙の研究	香坂順一著	1984/03/02
147436	816.22473	廣志繹	王士性著	1983/08/15
1442852	816.22473	尚書	池田末利著/宇野精一, 平岡武夫編	1982/09/24
257042	816.22473	釈日本紀	卜部兼方  狩谷◆D14970◆斎校訂	1980/03/21
944543	816.22473	平家物語		1977/03/31
1050417	816.22473	大草原の小さな家	ローラ・インガルス・ワイルダー作/恩地三保子訳/ガース・ウイリアムズ画	
1702531	810.86017	イスラーム世界の論じ方	池内恵著	2016/09/28
1634687	810.86017	海洋島の生物学 : 小笠原諸島の植物を中心に	常木静河著	2014/08/25
1414648	810.86017	漢文大系	冨山房編集部 編	2011/09/08
319347	810.86017	誹風柳多留拾遺	山沢英雄校訂	1986/05/13
1645933	810.86017	関東地方域方言事象分布地図	大橋勝男著	1977/01/18
69975	810.86017	日本文化史	家永三郎[等]編	1973/02/15
71137	810.86017	漢語文法論 : 古代編	牛島徳次	
1130350	810.86017	情報処理理論	伊吹公夫著	
322017	810.16595	平安時代の漢文訓読語につきての研究	築島裕著	1992/01/24
261298	810.16595	徒然草	杉本秀太郎著	1988/06/08
1412840	807.68695	戦国策	近藤光男著/宇野精一, 平岡武夫編	2011/09/08
986994	807.68695	沈思と翰藻 : 『文選』の研究	小尾郊一著/小尾郊一著	2001/11/20
833864	807.68695	左伝	松枝茂夫訳	1988/11/10
1415886	805.5657	文選	内田泉之助,網祐次‖著	2011/09/08
1197836	805.5657	日本知識人のアジア認識	鈴木正編著/高田豊實 [ほか] 著	2004/02/13
976419	805.5657	資治通鑑目録		2001/10/02
979254	805.5657	続経子史部	加藤繁, 公田連太郎訳注/巻第148-巻第294	2001/09/28
724101	805.5657	今昔物語集の新研究	坂井衡平著	1997/10/28
111906	805.5657	中世文学の展望	永積安明著	1981/10/07
348970	805.5657	新釈漢文大系	原田種成著	1979/02/14
13800	805.5657	新釈漢文大系		1974/03/04
205791	805.5657	漱石文学全集	夏目漱石	
952399	802.4337	礼記	竹内照夫著	2003/11/28
1434035	800.33997	中世漢文学の形象	小野泰央著	2012/03/01
875863	800.33997	江戸詩歌の空間	鈴木健一著	1999/08/12
644345	800.33997	Multivariate analysis	WJ Krzanowski and FHC Marriott	1996/11/15
337638	800.33997	宮沢賢治の神秘 : 『オツベルと象』をめぐって	清水正著	1992/12/04
929087	800.33997	脩身學階梯	横關剛[蔵]著述	1988/11/10
971367	800.33997	帝國大學一覽	帝國大學編纂	1988/03/03
1010180	800.33997	日本紀畧	經濟雜誌社編	1981/03/28
37731	800.33997	廿二史箚記	趙翼撰	1978/07/25
1169765	800.33997	弟子職, 1巻附1巻	(日本)梁瀬昆満 [點]	1977/03/31
974656	800.33997	廿二史箚記	[趙翼著]	
1689180	795.1816	伊達氏と戦国争乱	遠藤ゆり子編	2016/05/11
1630454	795.1816	マナーと作法の人間学	矢野智司編著	2015/01/23
1573315	795.1816	伊達政宗、最期の日々	小林千草著	2013/12/04
869097	795.1816	Механика электродинамика	Л.Д. Ландау и Е.М. Лифшиц	1999/09/28
191507	795.1816	曲阜孔府档案史料選編		1985/09/24
144183	795.1816	陸機集	陸機[著]	1983/09/12
1020178	795.1816	谷崎潤一郎	日本文学研究資料刊行会編	1981/03/28
257006	795.1816	律令制の諸問題 : 滝川政次郎博士米寿記念論集	滝川博士米寿記念会編	
975600	795.1816	近思録	[宋・朱熹, 呂祖謙原編]/市川安司著	
289112	795.1816	新釈漢文大系		
1414088	793.15375	漢文入門	小川環樹,西田太一郎 著	2011/09/08
912946	792.12964	育英文範	龜谷行(省軒)編	1988/11/10
1591239	790.0892	高等学校古典B	中洌正堯 [ほか] 著	2014/06/11
1415899	790.0892	春秋左氏伝	鎌田正‖著	2011/09/08
793514	790.0892	日本紀畧	經濟雜誌社編	1998/10/08
301661	790.0892	孔子	金谷治 [著]	1990/08/30
85396	790.0892	関東地方域方言事象分布地図	大橋勝男	1978/03/31
184781	790.0892	日本教育史資料	文部省編	
1116206	790.0892	文選	〔蕭統編〕/趙志集/蕭統編/巻第20/具平親王著/趙志著/窺基撰/白居易著/花房英樹ほか著/天理図書館善本叢書漢籍之部編集委員会編	
1583918	785.0617	漢字は日本語である	小駒勝美著	2014/01/10
1414651	785.0617	漢文大系	冨山房編集部 編	2011/09/08
1366840	785.0617	平安 寛平御時后宮歌合	松原茂解説	2010/02/23
1340850	785.0617	文補語標識「こと」「の」の意味的相違に関する研究	渡邊ゆかり著	2009/01/22
939557	785.0617	修身書	京都府學務課編輯	1988/11/10
192260	785.0617	漢文	漢文編修委員会編	1985/08/07
118735	785.0617	漢文大系	冨山房編輯部編	1982/03/05
1013587	785.0617	図解和漢印刷史 図録篇	長澤規矩也著	1980/01/28
1168602	785.0617	天口事書		1977/03/31
13818	785.0617	新釈漢文大系		1974/03/04
13821	785.0617	新釈漢文大系		1974/03/04
388319	785.0617	假名遣及假名字體沿革史料 : 全	大矢透 [編輯]	1973/02/18
260461	782.7521	漢文読解辞典	柳町達也	1978/11/27
1415932	782.08685	文選	中島千秋‖著	2011/09/08
1213417	780.0977	天神縁起の系譜	須賀みほ著	2004/10/01
305385	780.0977	やさしいダンスの解剖学	セリア・スパージャー著/小川正三, 蘆田ひろみ訳	2000/10/10
897149	780.0977	史記	福島中郎 [著]	2000/01/25
836948	780.0977	寓話・逸話	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
266500	780.0977	杜牧詩索引	山内春夫編	1988/09/09
1442846	780.0977	荀子	金谷治, 佐川修著/宇野精一, 平岡武夫編	1982/09/24
1462109	775.19617	天津市藝術博物館藏敦煌文獻	上海古籍出版社, 天津市藝術博物館編	2012/12/26
1407914	775.19617	私はラテン語	石川勝二著	2011/06/22
1171827	775.19617	経済思想にみる貨幣と金融	大友敏明, 池田幸弘, 佐藤有史編/大友敏明著/伊藤誠一郎著/宮木いっぺい著/佐藤有史著/久保真一著/飯田裕康著/池田幸弘著	2003/06/10
912734	775.19617	先学を語る	東方学会編/東方学会編	2001/02/02
247934	775.19617	晩唐詩訳釈	尚作恩[ほか]編著	1987/10/08
154580	775.19617	敦煌遺書總目索引	商務印書館編	1984/06/23
149504	775.19617	敦煌寶藏 : 第一輯	黄永武主編	1984/02/10
1131035	775.19617	漢文大系	服部宇之吉[ほか]校訂	1983/12/03
1414654	770.35583	漢文大系	冨山房編集部 編	2011/09/08
295621	770.35583	日本における中国語文法研究史	牛島徳次著	1995/11/24
62138	770.35583	保古飛呂比 : 佐々木高行日記	佐々木高行  東京大学史料編纂所編纂	1980/02/23
468206	770.35583	Dictionnaire universel des noms propres : alphabetique et analogique : illustre en couleurs	sous la direction de Paul Robert; redaction generale: Alain Rey et Josette Rey-Debove	
8675	770.35583	群書類従	塙保己一編	
1208364	765.5755	日本語と漢字	森岡健二著	2004/08/04
897050	765.5755	蒙求	李翰 [撰]/柳町達也 [著]	2000/01/25
829056	765.5755	日本案内記	鐡道省編	1999/03/08
741575	765.5755	標準漢文法	松下大三郎著	1998/01/26
309169	765.5755	國譯漢文大成		1991/02/16
278498	765.5755	黄遵憲与近代中国	鄭海麟著	1990/02/08
271084	765.5755	近世日本と東アジア	荒野泰典著	1988/11/15
245082	765.5755	文選	蕭統編  李善注	1987/07/17
1127779	765.5755	神秘主義と現代	吉満義彦著/垣花秀武〔ほか〕編	1986/03/07
181277	765.5755	日本農政の戦後史	橋本玲子著	1985/05/14
151282	765.5755	影との戦い	アーシュラ・K・ル=グウィン作  清水真砂子訳	1984/03/02
227586	765.5755	中国の古典	竹田晃[ほか]編	1983/09/14
1041937	765.5755	大鏡・増鏡物語	島田良二著	1981/03/28
53404	762.7462	高等学校における古典(古文・漢文)指導の理論と実践	大矢武師  瀬戸仁編	1979/11/22
1460474	760.8542	学校英文法プラス : 英語のより正確な理解に迫る	中野清治著	2013/01/09
1414652	760.8542	漢文大系	冨山房編集部 編	2011/09/08
1125568	760.8542	唐宋八家文	筧文生著/小川環樹, 本田済監修	1989/07/28
8760	760.8542	唐代伝奇集	前野直彬編訳	1974/01/30
902335	760.8542	列子/孫子/呉子/司馬法/尉繚子/李衛公問對/三畧/六韜	服部宇之吉校訂/服部宇之吉 [ほか] 校訂	
1593105	756.19073	元稹集校注	(唐)元稹著/周相録校注	2014/06/25
929076	756.19073	小學修身書	新部榮太郎, 綾部關編輯	1988/11/10
249610	756.19073	大草原の小さな家	ローラ・インガルス・ワイルダー作  ガース・ウィリアムズ画  恩地三保子訳	1987/11/04
1107903	756.19073	哲学的諸問題の現在	滝浦静雄 [ほか] 執筆/滝浦静雄執筆/中村秀吉執筆/水野和久執筆/茅野良男執筆/塚本明子執筆/塚本正明執筆/高橋哲哉執筆/三島憲一執筆/土屋純一執筆/藤沢令夫執筆/大森荘蔵 [ほか] 編	1986/08/27
169440	756.19073	川柳の世界 : 伝統川柳から現代川柳	斎藤大雄著	1985/02/26
925501	756.19073	我觀	日本近代文学館編	1982/11/19
1415337	751.5841	論語	平岡武夫著/宇野精一, 平岡武夫編	2011/09/08
1415872	751.5841	論語	吉田賢抗‖著	2011/09/08
1277649	751.5841	占領期文化をひらく : 雑誌の諸相	山本武利編	2006/12/01
1215222	751.5841	杜牧詩選	[杜牧著]/松浦友久, 植木久行編訳	2004/12/02
933619	751.5841	野馬臺		1988/11/10
172463	751.5841	誹風柳多留全集	岡田甫校訂	1985/03/13
161865	751.5841	新古今和歌集	藤原定家撰	1978/10/19
836017	751.5841	The British essayists	with prefaces, historical and biographical, by A. Chalmers	1977/03/31
965852	751.5841	開卷驚新作文用字明辨	岡三慶選述/伊藤鉞次郎謹校	1977/03/31
871153	747.03326	文選の研究	岡村繁著	1999/07/07
643775	747.03326	神秘主義と論理	バートランド・ラッセル [著]/江森巳之助訳	1995/12/19
239623	747.03326	早歌の創造と展開	外村南都子著	1987/03/16
221017	747.03326	日本中世史入門	中野栄夫著	1986/05/09
50690	747.03326	新釈漢文大系		1979/09/27
38022	747.03326	近藤正斎全集	近藤守重  国書刊行会編	1979/02/09
13780	744.9417	漢文の語法	西田太一郎著	1980/12/23
1455155	744.3391	日本近世白話小説受容の研究	中村綾著	2012/10/17
1189468	744.3391	欽定八旗通志	李洵, 趙徳貴, 周毓方, 薛虹主校點	2004/01/07
376922	744.3391	象徴と社会	ケネス・バーク著/ジョーゼフ・R. ガスフィールド編/森常治訳	1995/02/13
1432724	742.53723	最新詳解英華大辭典	鄭易里, 曹成修主編	2011/12/12
316570	742.53723	漱石全集	夏目漱石 [著]	1991/09/18
1019432	742.53723	宋史芸文志/宗史芸文志補/宋史芸文志附編	元脱脱〔ほか〕修./黄虞稷,倪燦撰/盧文昭訂./徐松〔ほか〕輯考	1981/03/28
665195	742.53723	京都大学人文科学研究所漢籍分類目録(上)		1977/03/31
665196	742.53723	京都大学人文科学研究所漢籍分類目録(下)		1977/03/31
1159407	742.53723	歌合集/百首歌集	冷泉家時雨亭文庫編/冷泉家時雨亭文庫編	
1265402	738.0949	古記録入門	高橋秀樹著	2006/11/17
975618	738.0949	玉台新詠	徐陵輯/内田泉之助著	2001/09/21
945986	738.0949	明治の漢學	三浦叶著	2000/12/04
323520	738.0949	唐詩および唐詩人	小杉放庵著	1992/02/03
256342	738.0949	古点本の国語学的研究	中田祝夫著	1988/02/24
244146	738.0949	平安朝漢文学総合索引	平安朝漢文学研究会編	1987/07/15
132647	738.0949	増鏡	井上宗雄全訳注	1982/08/11
62791	738.0949	日本儒学史 : 附漢文学史	安井小太郎	1980/03/03
698546	735.4647	子規漢詩の周辺	清水房雄著	1997/02/18
225383	735.4647	清代譜牒档案[マイクロ資料] : 内閣		
1575988	733.7055	マクロ金融経済の基礎理論	藤原秀夫著	2014/01/20
1424035	733.7055	白居易の文学と白氏文集の成立 : 廬山から東アジアへ	陳翀著	2011/10/26
1414659	733.7055	漢文大系	冨山房編集部 編	2011/09/08
859866	733.7055	伊達政宗	小林清治著/日本歴史学会編/日本歴史学会編	1999/08/10
889674	733.7055	十巻本歌合 : 寛平御時后宮歌合	飯島稲太郎編	1999/02/26
987665	733.7055	華族集會所觸書		1988/11/10
153336	733.7055	時枝誠記国語教育論集	時枝誠記著  石井庄司編	1986/12/22
303805	733.7055	感情の心理学	大脇義一	
975488	733.7055	論語	吉田賢抗著	
1642204	729.368	楚辭補注	洪興祖補注	2015/04/21
1393374	729.368	NICU看護の知識と実際	楠田聡編著	2011/01/14
1342440	729.368	日本紀略	山崎知雄校正	2009/04/23
1000882	729.368	思考をひらく : 分断される世界のなかで	姜尚中 [ほか] 編	2004/09/16
149991	729.368	数の文学	鈴木修次著	1984/02/25
13792	729.368	新釈漢文大系		1976/03/17
13828	729.368	新釈漢文大系		1974/03/04
124763	729.368	旅程と費用	[日本交通公社]編	
124265	729.368	産業教育機器システム便覧	教育機器編集委員会編	
287522	729.368	新釈漢文大系		
289110	729.368	新釈漢文大系		
1331942	726.7995	東アジア漢文世界と日本語	中村春作 [ほか] 編	2009/05/27
1284141	725.0814	復刻鑑賞文選・綴方讀本	中内敏夫監修	2008/02/08
860890	725.0814	宕陰先生年譜	鹽谷温著	1998/09/21
1256718	725.0814	パスカル「パンセ」研究序説	和田誠三郎著	1986/01/16
1112653	725.0814	李白 : 飄逸詩人	小尾郊一著	1983/06/27
1414663	720.8449	漢文大系	冨山房編集部 編	2011/09/08
1414849	720.8449	この人を見よ/自伝集	ニーチェ[著]/川原栄峰訳	2011/09/08
1332604	720.8449	高等学校古典	稲賀敬二 [ほか] 著	2008/12/22
1332167	720.8449	古今和歌集/新古今和歌集	小沢正夫, 松田成穂, 峯村文人校訂・訳	2008/11/26
1002281	720.8449	楚辭/楚辭補註	劉向編集/王逸章句/洪興祖撰	2002/07/02
978129	720.8449	バレエ・ダンサーのからだとトラブル	蘆田ひろみ著	2001/09/21
962423	720.8449	主張と閑談 : 吉野作造著作集		1999/04/28
827616	720.8449	日本観光大鑑	榊原喜久治編	1999/03/03
824934	720.8449	宋史	[元]脱脱等撰	1998/07/29
650579	720.8449	論語	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
360804	720.8449	左伝全訳	王守謙, 金秀珍, 王鳳春譯注	1993/10/06
231130	720.8449	敦煌書法叢刊	饒宗頤編集・解説	1986/10/23
107448	720.8449	漢文大系	冨山房編輯部編	1981/03/02
164222	720.8449	誹風柳多留全集	岡田甫校訂	1979/01/10
13825	720.8449	新釈漢文大系		1974/03/04
1626327	716.6577	魅せる日本語タイトル : 漢字・ひらがな・カタカナのデザインアイデア	甲谷一, フレア, グラフィック社編集部編	2014/12/12
1428129	716.6577	学校で教えてきている現代日本語の文法	会田貞夫, 中野博之, 中村幸弘編著	2011/12/21
975624	716.6577	論衡	[王充原著]/山田勝美著	2001/09/21
1106380	716.6577	『赤い鳥』と鈴木三重吉	赤い鳥の会編	1983/10/24
118920	716.6577	中山法華経寺誌 : 日蓮宗大本山法華経寺	中山法華経寺誌編纂委員会編	1982/03/13
1487913	712.5188	図書館に通う : 当世「公立無料貸本屋」事情	宮田昇 [著]	2013/11/06
1212817	712.5188	レポート・卒論のテーマの決め方	三井宏隆著	2004/10/18
375308	712.5188	漢語大詞典	漢語大詞典編輯委員会, 漢語大詞典編纂処編纂	1997/07/30
328936	712.5188	岩波講座日本語	大野晋, 柴田武編/築島裕 [ほか] 著	1992/05/28
1239847	712.5188	パスカル『パンセ』注解	前田陽一著	1989/03/03
159056	712.5188	新釈漢文大系		1983/11/22
1483664	710.06744	詩歌とイメージ : 江戸の版本・一枚摺にみる夢	河野実編	2013/10/07
391761	710.06744	白楽天全詩集	[白居易著]/佐久節訳註	1995/06/23
209996	710.06744	漢文大系	冨山房編輯部編	1977/06/13
1414657	708.4274	漢文大系	冨山房編集部 編	2011/09/08
314798	708.4274	漢文学論集 : 鎌田正博士八十寿記念	鎌田正博士八十寿記念漢文学論集編集委員会編	1991/05/20
147238	708.4274	増鏡	井上宗雄全訳注	1983/12/27
107443	708.4274	漢文大系	冨山房編輯部編	1981/03/02
1604395	704.3829	後漢魏晋南北朝都城境域研究	塩沢裕仁著	2014/09/04
789907	704.3829	近世日本の儒學 : 徳川公繼宗七十年祝賀記念	徳川公繼宗七十年祝賀記念會編	1998/09/25
358721	704.3829	徂徠学の史的研究	今中寛司著	1994/01/31
308670	704.3829	平安鎌倉時代に於ける漢籍訓讀の國語史的研究	小林芳規著	1991/01/25
817935	704.3829	文選索引	斯波六郎編	
1134206	704.3829	平安鎌倉時代に於ける漢籍訓讀の國語史的研究	小林芳規著	
1415906	702.79126	史記	吉田賢抗‖著	2011/09/08
1463932	700.38416	小右記註釈 : 長元四年	三橋正編	2013/02/15
1232920	700.38416	呂氏春秋	[呂不韋著]/楠山春樹 [訳] 著	2005/06/22
657328	700.38416	文選李善注引書索引	富永一登著	1996/11/13
349443	700.38416	注釈民法	谷口知平 [ほか] 編/組合・終身定期金・和解・約款論・銀行取引約定書 667～696	1993/09/24
303176	700.38416	長谷川如是閑集	長谷川如是閑著/飯田泰三 [ほか] 編纂	1990/10/08
1107867	700.38416	吉野作造	三谷太一郎責任編集/三谷太一郎[著]	1981/03/28
240076	700.38416	大漢和辞典	諸橋轍次著	1978/03/31
264528	700.38416	神秘主義	アンリ・セルーヤ  深谷哲訳	
1415897	696.43054	礼記	竹内照夫‖著	2011/09/08
1172204	694.08844	日韓領土問題	大西俊輝著/大西俊輝著	2003/04/17
1157153	694.08844	中国読書人の政治と文学	林田愼之助博士古稀記念論集編集委員会編/大久保隆郎/浅見洋二/安藤信廣/大上正美/門脇廣文/沼口勝/今場正美/稀代麻也子/興膳宏/清水凱夫/亀田一邦/川合康三/古川末喜/朱捷/赤井益久/松本肇/愛甲弘志/松浦友久/二宮俊博/小宮厚/中川諭/中嶋隆藏/阿部泰記/丸尾常喜/山田敬三/小山三郎/牧角悦子/神鷹徳治/中野三敏/信多純一	2002/11/12
913368	694.08844	雍正朝漢文諭旨匯編	中國第一歴史檔案館編	2000/07/25
1414656	692.5214	漢文大系	冨山房編集部 編	2011/09/08
1410272	692.5214	军机处满文准噶尓使者档译编	中国第一历史档案馆, 中国边疆民族地区历史与地理研究中心合编/赵令志, 郭美兰主编/赵令志 [ほか] 满文翻译	2011/08/10
790005	692.5214	鎌倉室町時代之儒教	足利衍述著	1998/09/25
107451	692.5214	漢文大系	冨山房編輯部編	1981/03/02
107452	692.5214	漢文大系	冨山房編輯部編	1981/03/02
1740232	688.6559	ボクシングと大東亜 : 東洋選手権と戦後アジア外交	乗松優著	2017/10/03
1682331	688.6559	聖天さまとは : 新しく信仰したい人のために	林屋友次郎著	2016/02/16
1216031	688.6559	組合・終身定期金・和解・約款論・銀行取引約定書	鈴木祿彌編/谷口知平 [ほか] 編集代表	2006/03/09
908027	688.6559	Rickshaw boy	by Lau Shaw/translated from the Chinese by Evan King	2000/12/22
934023	688.6559	真空管の物理	小島昌治著	2000/11/17
835235	688.6559	村上春樹サーカス団の行方	石倉美智子著	1998/12/25
1400374	688.6559	義経記/曾我物語	村上學編/桜井好朗 [著]/角川源義 [著]/小松茂人 [著]/佐藤陸 [著]/尾形仂, 井川昌文 [著]/村上學 [著]/梶原正昭 [著]/藤島秀隆 [著]/小林美和 [著]/能勢朝次 [著]/塚崎進 [著]/森山重雄 [著]/小島瓔礼 [著]/福田晃 [著]/鈴木進 [著]/井畔武明 [著]/山西明 [著]/伊東秀郎 [著]/荒木繁 [著]/松岡心平 [著]/大津雄一 [著]/大川信子 [著]/稲葉ニ柄 [著]/會田実 [著]/高木信 [著]/黒田彰 [著]/村上美登志 [著]/日本文学研究大成刊行会監修	1993/12/15
281618	688.6559	古文読解のための文法	佐伯梅友著	1989/08/24
1036667	688.6559	文選	興膳宏,川合康三著	1989/03/28
272874	688.6559	聖天信仰の手引き	林屋友次郎著	1989/03/27
147068	688.6559	風流曲三味線	江島其磧著  林美一校訂	1983/11/22
62137	688.6559	保古飛呂比 : 佐々木高行日記	佐々木高行  東京大學史料編纂所編纂	1980/02/23
39292	688.6559	新釈漢文大系		1978/09/09
192479	688.6559	創作ダンス入門 : ヨース=レーダー法によるダンスのトレーニング	J.ウィナールズ  河井富美恵[ほか]訳	
1491010	684.8332	Les passions de l'âme	Descartes/introduction et notes par Geneviève Rodis-Lewis/avant-propos, révision et supplément bibliographique par Denis Kambouchner	2013/12/09
908758	684.8332	宋史藝文志/宋史藝文志補/宋史藝文志附編 : 共五種	(元)脱脱等修/黄虞稷, 倪燦撰/盧文弨訂/宋時官修/徐松, 葉徳輝, 趙士煒輯考/宋紹興中官撰/(清)徐松輯/宋紹興中改定/(清)葉徳輝考證/(宋)陳騤等撰/趙士煒輯考/(宋)張攀等撰/趙士煒輯考/宋時官修/趙士煒輯考	1977/03/31
1372142	681.0528	元善町遺跡 : 善光寺大本願明照殿建設地点 : 善光寺仁王門東地点/善光寺門前町跡 (2) : 八幡屋磯五郎大門町店建設地点 : 長野遺跡群	長野市教育委員会編/長野市教育委員会編	2010/04/08
659768	681.0528	仏教漢文読本	木村清孝編著	1996/08/06
1112493	681.0528	春秋左氏伝	竹内照夫著/宇野精一, 平岡武夫編	1982/09/24
106992	681.0528	九品官人法の研究 : 科挙前史	宮崎市定著	1981/02/18
1288078	681.0528	The elder Edda and ancient Scandinavian drama	by Bertha S. Phillpotts	1977/03/31
975620	678.81287	蒙求	[後晋・李澣原著]/早川光三郎著	1997/10/13
696999	678.81287	明清档案	張偉仁主編	1997/03/14
388792	678.81287	漱石全集	夏目金之助著	1995/09/21
1198492	677.31396	譚海/夜窗鬼談/東齊諧	王三慶 [ほか] 主編/王三慶 [ほか] 主編	2004/05/14
987165	677.31396	本邦儒學史論攷	大江文城著	2002/01/30
951794	677.31396	古典(古文)教材を中心に	渡辺春美著	2001/01/16
922178	677.31396	元荒川について		2000/09/20
893351	677.31396	Kalevala	oversat i udvalg af F. Ohrt	2000/03/06
854307	677.31396	作物学総論	堀江武 [ほか] 著	1999/05/18
373695	677.31396	太平廣記	李◆D13796◆等編	1993/03/23
1198961	677.31396	京都大學人文科學研究所漢籍分類目録	京都大学人文科学研究所著	1977/03/31
1117188	677.31396	四角號碼檢字表 : 東京大學東洋文化研究所漢籍分類目録書名人名索引, 京都大學人文科學研究所漢籍分類目録書名人名通檢合併	東京大学東洋文化研究所付属東洋学文献センター編	
847770	674.8577	漢文解釈辞典	多久弘一, 瀬戸口武夫著	1999/03/05
1257577	672.1601	日本古代史を学ぶための漢文入門	池田温編	2006/12/15
42330	672.1601	新釈漢文大系		1980/06/19
1651750	669.9579	ガリバー旅行記	ジョナサン=スウィフト著/加藤光也訳	2015/06/23
1616393	669.9579	苍蝇・门牙	莫言著	2014/10/21
1346813	669.9579	陸游と語る	一海知義著/一海知義著	2009/07/10
1344978	669.9579	本紀	[范曄撰]/渡邉義浩, 岡本秀夫, 池田雅典編/[范曄撰]/渡邉義浩 [ほか] 編	2009/04/28
1291128	669.9579	十八世紀における他者のイメージ : アジアの側から、そしてヨーロッパの側から	中川久定, J.シュローバハ編	2007/01/24
1285375	669.9579	勧学篇	[(清)張之洞著]/濱久雄, 那智安敬 [訳, 注]	2006/12/22
993031	669.9579	LATEXグラフィックスコンパニオン : TEXとPostScriptによる図解表現テクニック	Michel Goossens, Sebastian Rahtz, Frank Mittelbach共著/鷺谷好輝訳	2002/02/13
926652	669.9579	安房の傳説	羽山常太郎編輯	2000/10/16
810804	669.9579	チベット旅行記	河口慧海著/長沢和俊編	1999/01/05
729568	669.9579	江戸時代の詩風詩論 : 明・清の詩論とその摂取	松下忠著	1997/11/20
676917	669.9579	Browning's message to his time : his religion, philosophy, and science	by Edward Berdoe	1996/12/04
362148	669.9579	チベット旅行記	河口慧海 [著]/高山龍三校訂	1994/02/01
340289	669.9579	医用画像処理	英保茂著/システム制御情報学会編	1992/10/19
230634	669.9579	康煕朝漢文朱批奏摺彙編	中國第一歴史档案館編	1987/09/21
1376086	669.9579	医用画像処理	的崎健, 周藤安造共著	1986/10/04
1027823	669.9579	中国古典に於ける矣・焉の解釈 : 並びに漢文・素人の読み方	布施郁三著	1985/02/05
142185	669.9579	唐詩鑑賞辞典	前野直彬編	1984/07/07
142163	669.9579	安房白濱 : 古代編	奥富敬之著	1983/06/02
142165	669.9579	安房白濱 : 中世後期編	奥富敬之著	1983/06/02
111846	669.9579	化学熱力学入門	Leonard K.Nash著  北原文雄訳	1981/09/24
1120405	669.9579	チベット旅行記	河口慧海著/長沢和俊編	1980/03/03
19815	669.9579	ウェーバー工業立地論入門	伊藤久秋	1978/02/09
1173421	664.19507	大日本史料	東京帝國大學文科大學史料編纂掛編纂	2015/04/20
222859	664.19507	宮中档康煕朝奏摺	國立故宮博物院故宮文獻編輯委員會編	1986/03/03
13810	664.19507	新釈漢文大系		1974/03/04
1352308	662.75995	大東京市の課題と現実	東京都編/東京都編	2009/06/23
1323375	662.75995	「近代」前夜の詩人 : 黄遵憲	小川恒男著/小川恒男著	2008/05/20
966216	662.75995	義疏學衰亡史論	喬秀岩著	2001/04/06
881728	662.75995	國體法乃研究 : 天皇は統治權・實の主体にして權利の總攬者たるを論ず	里見岸雄著	1999/12/03
356338	662.75995	医用画像処理	今里悠一, 大橋昭南共著/テレビジョン学会編	1993/12/13
261778	662.75995	ラテンアメリカ諸国の法制度	中川和彦,矢谷通朗編	1988/06/30
404748	662.75995	Biochemistry	Frank Bradley Armstrong, Thomas Peter Bennett	1981/09/16
1019308	662.75995	日本書誌学之研究	川瀬一馬著	1981/03/28
826970	662.75995	日本書誌學之研究	川瀬一馬著	
1079214	662.75995	チベット旅行記	河口慧海著/長沢和俊編	
975123	657.82446	白楽天詩集	国民文庫刊行会/国民文庫刊行会	
1478836	655.715	出陣学徒の終戦史録		2013/08/02
1397361	655.715	ケースメソッド教授法入門 : 理論・技法・演習・ココロ	竹内伸一著	2011/02/16
1299866	655.715	古典文の表現構造	小林正治著	2007/09/26
796391	655.715	近世初期漢字文化の世界	村上雅孝著	1998/07/21
350105	655.715	日本文章史の研究	佐藤喜代治著	1993/05/28
1287551	655.715	高等学校国語科新しい授業の工夫20選	大平浩哉編著	1993/01/29
285335	655.715	淮南子 : 知の百科	池田知久著訳	1989/12/15
45902	655.715	仏教漢文の読み方	金岡照光	1988/11/10
151567	655.715	文淵閣四庫全書 : 景印		1984/03/22
142836	655.715	宮中档雍正朝奏摺	國立故宮博物院編	1983/06/16
107454	655.715	漢文大系	冨山房編輯部編	1981/03/02
738872	655.715	日本文章史の研究	佐藤喜代治著	
210261	654.68475	中国語と漢文 : 訓読の原則と漢語の特徴	鈴木直治著	
1484805	650.19366	Beyond great walls : environment, identity, and development on the Chinese grasslands of Inner Mongolia	Dee Mack Williams	2013/10/21
1229800	650.19366	Undergraduate algebra	Serge Lang	2005/06/08
1197612	650.19366	日本漢学研究初探	楊儒賓, 張寶三共編	2004/02/16
823989	650.19366	Война и мир	Лев Толстой	1998/12/21
196093	650.19366	漢文指導資料漢文テスト問題		1985/08/09
120237	650.19366	障害者と人権	小川政亮編	1982/04/23
60462	650.19366	浄土思想論集 : 浄土宗専集之三		1980/01/18
1582114	648.8183	私のがん患者術	井上平三 [著]	2014/01/08
1477323	648.8183	漢字からみた日本語の歴史	今野真二著	2013/07/18
1473567	648.8183	北京大學圖書館藏敦煌文獻	北京大學圖書館, 上海古籍出版社編	2013/04/18
1420366	648.8183	唐宋八大家文読本	[沈徳潜評]/星川清孝著	2011/09/08
1421872	648.8183	社会学の新しい方法規準 : 理解社会学の共感的批判	アンソニー・ギデンズ著/松尾精文, 藤井達也, 小幡正敏訳	2011/09/08
1407486	648.8183	環境と植生30講	服部保著	2011/06/28
1304505	648.8183	入門化学熱力学 : 現象から理論へ	山口喬著	2007/05/17
1189474	648.8183	八旗通志初集人物傳欽定八旗通志人物志索引	趙徳貴, 劉素雲, 李曉娟編	2004/01/07
981265	648.8183	天下郡國利病書, 不分巻附注校補亭林年譜	清顧炎武撰	2001/11/14
789930	648.8183	中世の國體思想	里見岸雄著	1998/09/25
754294	648.8183	感情の心理学 : 脳と情動	安田一郎著	1998/02/02
717496	648.8183	唐物語	池田利夫編	1997/09/19
723321	648.8183	日本漢文學史	岡田正之著/山岸徳平, 長沢規矩也補	1997/08/22
362145	648.8183	チベット旅行記	河口慧海 [著]/高山龍三校訂	1994/02/01
1147030	648.8183	天下郡國利病書	顧炎武撰	1989/12/08
246298	648.8183	四部叢刊		1987/09/01
135134	648.8183	八旗通志初集	鄂爾泰総纂	1982/11/19
1270689	648.8183	天下郡國利病書, 120巻	(清)顧炎武輯/(清)龍萬育訂	1977/03/31
225394	648.8183	清代譜牒档案[マイクロ資料] : 内閣		
225396	648.8183	清代譜牒档案[マイクロ資料] : 内閣		
225397	648.8183	清代譜牒档案[マイクロ資料] : 内閣		
225399	648.8183	清代譜牒档案[マイクロ資料] : 内閣		
225400	648.8183	清代譜牒档案[マイクロ資料] : 内閣		
225402	648.8183	清代譜牒档案[マイクロ資料] : 内閣		
225403	648.8183	清代譜牒档案[マイクロ資料] : 内閣		
225404	648.8183	清代譜牒档案[マイクロ資料] : 内閣		
225406	648.8183	清代譜牒档案[マイクロ資料] : 内閣		
225407	648.8183	清代譜牒档案[マイクロ資料] : 内閣		
225408	648.8183	清代譜牒档案[マイクロ資料] : 内閣		
225412	648.8183	清代譜牒档案[マイクロ資料] : 内閣		
225413	648.8183	清代譜牒档案[マイクロ資料] : 内閣		
1574795	645.5712	漢文法ひとり学び : 白文攻略	加藤徹著	2014/01/15
1348455	642.0651	生物間相互作用と害虫管理	安田弘法, 城所隆, 田中幸一編	2009/07/03
990021	642.0651	人間の文化と宗教	保坂俊司 [ほか] 著	2002/01/07
925704	642.0651	解放	日本近代文学館編	1982/11/19
921603	642.0651	動物昔話	關敬吾著/關敬吾著	1981/03/28
1136991	642.0651	江戸時代支那学入門書解題集成	長澤規矩也編	1981/03/28
782136	642.0651	発達の障害と教育	岡本夏木 [ほか] 編/園原太郎, 名倉啓太郎著/伊沢秀而著/中野善達著/村中義夫著/三沢義一著/岡本夏木[ほか]編	1977/03/31
1341690	642.0651	大清世宗憲皇帝實録		1977/03/31
89562	642.0651	高等学校学習指導要領 : 農業科編試案	文部省編	
225401	642.0651	清代譜牒档案[マイクロ資料] : 内閣		
1475203	636.7703	地盤耐震工学	濱田政則著	2013/06/20
968398	636.7703	神経生物学入門	工藤佳久著	2001/06/22
911471	636.7703	陶説総目次	「陶説」編集部編集	1999/12/09
726596	636.7703	浄土宗史の研究	伊藤唯真著	1997/06/26
143677	636.7703	山本健吉全集	山本健吉著	1983/10/26
1652768	635.4511	豊臣秀吉文書集	名古屋市博物館編	2017/11/10
1646659	635.4511	出版文化と江戸の教養		2015/08/17
1571165	635.4511	近くて遠い中国語 : 日本人のカンちがい	阿辻哲次著	2013/11/27
1389878	635.4511	笑雲入明記 : 日本僧の見た明代中国	笑雲瑞訢著/村井章介, 須田牧子編	2010/11/29
1329643	635.4511	文庫がボクをつかんで放さない	岡崎武志著/岡崎武志著	2008/06/30
1176868	635.4511	通常学校の障害児教育 : 「特別支援教育」時代の実践と課題を問う	清水貞夫 [ほか] 編	2003/06/26
682078	635.4511	金日成と金正日 : 革命神話と主体思想	徐大粛著/古田博司訳	1996/11/07
391760	635.4511	白楽天全詩集	[白居易著]/佐久節訳註	1995/06/23
33065	635.4511	論語	宇野哲人	1978/10/19
225395	635.4511	清代譜牒档案[マイクロ資料] : 内閣		
225398	635.4511	清代譜牒档案[マイクロ資料] : 内閣		
1147138	635.4511	最新版現代カタカナ用語辞典	青木健, 日下洋右共編	
1704235	630.9126	協調学習とは : 対話を通して理解を深めるアクティブラーニング型授業	三宅なほみ, 東京大学CoREF, 河合塾編著	2016/10/03
1728130	628.972	パスポート学	陳天璽 [ほか] 編著	2017/06/21
1620899	628.972	日常英会話の基本の基本フレーズが身につく本	野村真美著	2014/08/19
1579911	628.972	古文の読解	小西甚一著	2014/02/05
966331	628.972	松井博士古稀記念論文集	松井博士古稀祝賀会編	2010/09/28
1370594	628.972	清代起居注册 ・康煕朝	鄒愛蓮主編	2010/01/13
1185723	628.972	豊乳肥臀	莫言著/吉田富夫訳	2003/10/21
975564	628.972	淮南子		2001/09/21
812975	628.972	帝国という幻想 : 「大東亜共栄圏」の思想と現実	ピーター・ドウス, 小林英夫編	1998/10/12
1118173	628.972	高齢者世帯	総務庁統計局編/総務庁統計局編	1988/09/27
133882	628.972	詩集傳	朱熹集註	1982/09/07
183200	628.972	江戸名所図会	斎藤幸雄著	1980/02/14
225411	628.972	清代譜牒档案[マイクロ資料] : 内閣		
1142878	628.972	高齢者世帯	総務庁統計局編/総務庁統計局編	
1296321	623.89	すばる望遠鏡の宇宙 : ハワイからの挑戦 : カラー版	海部宣男著/宮下曉彦写真	2007/07/26
740912	623.89	漢文入門	藤堂明保著	1998/01/21
974323	623.89	文部時報	文部省 [編]	1988/11/10
1271560	623.89	埼玉県地学のガイド : 埼玉県の地質とそのおいたち	須藤和人編	1986/12/19
672422	622.62366	唐宋八大家文読本	[沈徳潜評]/星川清孝著	2016/06/22
1645613	622.62366	尾崎實中国語学論集	尾崎實著	2015/04/21
1429209	622.62366	漢字の現在 : リアルな文字生活と日本語	笹原宏之著	2012/01/10
1427606	622.62366	カルチュラル・スタディーズで読み解くアジア	岩崎稔, 陳光興, 吉見俊哉編	2011/12/14
1279881	622.62366	「大化改新」の史料批判	山尾幸久著	2006/11/24
1081261	622.62366	感情と行為 : 社会学的感情論の試み	高橋由典著	2001/12/10
228525	622.62366	竹取物語.  大和物語.  住吉物語.  唐物語		2001/11/13
940452	622.62366	唐詩選	李攀竜 [編]/前野直彬注解	2000/10/26
903621	622.62366	大清世宗憲(雍正)皇帝實録		2000/05/22
390169	622.62366	都市のくらしと農業問題 : 農業経済学へのアプローチ	東井正美 [ほか] 共著	1995/08/09
140353	622.62366	中国文化界人物総鑑	橋川時雄編纂	1983/06/03
1109684	622.62366	医用画像処理	尾上守夫編集	1982/06/16
104798	622.62366	古点本の国語学的研究 : 総論篇	中田祝夫著	1981/03/27
47307	622.62366	この人を見よ	ニーチェ  手塚富雄訳	1978/03/31
1235621	622.62366	平津館叢書	(清)孫星衍 [輯]/(魏)武帝 [撰]/(漢)牟融撰/(唐)王瓘進/(漢)叔孫通撰/(漢)胡廣注/(漢)衛宏撰/(漢)衛宏撰/(漢)應劭撰/(漢)蔡質撰/丁孚撰/(漢)蔡邕撰/(晉)郭璞注/(晉)洪頤煊校/洪頤煊校/(晉)楊泉撰/[(蜀)譙周撰/(清)章宗源輯]/(漢)華陀 [撰]/(宋)郭思纂/(清)孫星衍, (清)邢澍撰/(漢)許慎記/(宋)徐鉉 [ほか] 奉勅校定/(唐)余知古撰/(清)孫星衍, (清)莊逵吉校定/(清)孫星衍撰/(明)梅鷟撰/(明)陶宗儀撰/(晉)葛洪 [撰]/(清)孫星衍撰/(清)孫星衍撰/王采薇 [撰]	1977/03/31
225405	622.62366	清代譜牒档案[マイクロ資料] : 内閣		
681469	622.62366	感情と行為 : 社会学的感情論の試み	高橋由典著	
1287952	611.5205	漢籍と日本人		2007/01/15
739336	611.5205	改撰標準日本文法	松下大三郎著	1998/01/14
327439	611.5205	宮崎市定全集	宮崎市定著/佐伯富 [ほか] 編纂	1992/04/27
1024908	611.5205	漢文入門	小川環樹,西田太一郎著	
1694373	610.3038	統語意味論	上山あゆみ著	2016/07/07
1615345	610.3038	書譜字典	二玄社編集部編	2014/10/15
1579232	610.3038	ノーマ・フィールドは語る : 戦後・文学・希望	ノーマ・フィールド, 岩崎稔, 成田龍一著	2013/12/18
1460885	610.3038	日本統治と植民地漢文 : 台湾における漢文の境界と想像	陳培豊著	2013/01/16
1458712	610.3038	漢字と日本語	前田富祺, 野村雅昭編集/前田富祺, 野村雅昭編集	2012/12/06
1429928	610.3038	日本の漢字1600年の歴史	沖森卓也著	2012/01/25
1411603	610.3038	敍述の方法	小林芳規著	2011/09/09
1412834	610.3038	荀子	金谷治, 佐川修著/宇野精一, 平岡武夫編	2011/09/08
1415386	610.3038	伊達政宗	小林清治‖著	2011/09/08
1263392	610.3038	3びきのくま	瀬田貞二やく/山田三郎え	2006/03/15
1001502	610.3038	神秘主義	ジェフリー・パリンダー [著]/中川正生訳	2002/05/15
965330	610.3038	業間録	鈴木虎雄著	2001/06/21
961139	610.3038	羯南文録	鈴木虎雄編輯	2001/04/27
794222	610.3038	勧修寺経理日記	日本史籍協会編	1998/10/12
750239	610.3038	京都大學文學部五十年史	京都大学文学部 [編]	1998/03/02
738930	610.3038	平安時代の漢文訓讀語につきての研究	築島裕著	1998/01/13
1110786	610.3038	BASIC数値計算プログラム集	戸川隼人著	1995/09/22
359199	610.3038	北京圖書館藏中國歴代石刻拓本匯編	北京圖書館金石組編	1991/08/07
305921	610.3038	八旗通志	鄂爾泰等修/李洵, 趙徳貴主點	1990/11/19
248052	610.3038	世界の大都市	大阪市立大学経済研究所編	1986/03/12
44436	610.3038	平安時代文学と白氏文集 : 句題和歌・千載佳句研究篇	金子彦二郎	1979/01/27
732161	610.3038	賦史大要	鈴木虎雄著	
225410	610.3038	清代譜牒档案[マイクロ資料] : 内閣		
227313	610.3038	保古飛呂比 : 佐々木高行日記	佐々木高行著  東京大学史料編纂所編	
113790	607.907	新釈漢文大系		
1304458	598.462	ロボットモデリング : MATLABによるシミュレーションと開発	小林一行著	2007/11/14
1277038	598.462	人口減少社会の生活像	宮本みち子編著	2006/09/22
734586	598.462	支那詩論史	鈴木虎雄著	1997/12/12
371506	598.462	漱石全集	夏目金之助著	1994/03/10
350609	598.462	田氏家集全釋	[嶋田忠臣原著]/中村璋八, 島田伸一郎著	1993/06/10
303972	598.462	理解社会学のカテゴリー	マックス・ウェーバー著/海老原明夫, 中野敏男訳	1990/10/29
1021018	598.462	伊達政宗	小林清治著	1981/03/28
1108187	598.462	中国人の論理学 : 諸子百家から毛沢東まで	加地伸行著	1980/03/03
40727	598.462	校訂解説標準漢文法	松下大三郎  徳田政信編	1979/02/14
225387	598.462	清代譜牒档案[マイクロ資料] : 内閣		
225388	598.462	清代譜牒档案[マイクロ資料] : 内閣		
225389	598.462	清代譜牒档案[マイクロ資料] : 内閣		
225392	598.462	清代譜牒档案[マイクロ資料] : 内閣		
225393	598.462	清代譜牒档案[マイクロ資料] : 内閣		
225409	598.462	清代譜牒档案[マイクロ資料] : 内閣		
1360536	588.1968	メディア・ユニバーサルデザイン : みんなに優しい情報制作のガイドライン	全日本印刷工業組合連合会メディア・ユニバーサルデザイン推進プロジェクト著	2010/01/19
1291926	588.1968	戦後古典教育論の研究 : 時枝誠記・荒木繁・益田勝実三氏を中心に	渡辺春美著	2007/01/31
1652093	587.0709	Time series analysis : forecasting and control	George E.P. Box ... [et al.]	2015/11/11
1572583	587.0709	見える!使える!化学熱力学入門	由井宏治著	2014/01/08
1491331	587.0709	領土問題から「国境画定問題」へ : 紛争解決論の視点から考える尖閣・竹島・北方四島	名嘉憲夫著	2013/12/04
1461174	587.0709	ボヴァリー夫人	フローベール著/山田◆D15980◆訳	2013/01/25
1429384	587.0709	比較文学 : 比較を生きた時代日本・中国	有澤晶子著	2012/01/16
1364457	587.0709	清代起居注册		2010/01/13
908780	587.0709	ごみとリサイクル	札幌市教育委員会編/札幌市教育委員会文化資料室編	2000/05/18
701253	587.0709	ゼンリン住宅地図茨城県牛久市		2000/02/01
686363	587.0709	日本人とユダヤ人	イザヤ・ベンダサン著	1996/12/02
351655	587.0709	謡曲集	伊藤正義校注	1993/09/06
265780	587.0709	悲しきブーメラン : アボリジニーの悲劇	新保満著	1988/10/28
777825	587.0709	プラグマティズムとはなにか : プラグマティズムとアメリカ文化	G.ケネディ著/峰島旭雄訳	
225386	587.0709	清代譜牒档案[マイクロ資料] : 内閣		
316431	583.19507	新釈漢文大系	栗原圭介著	1991/08/29
1705030	576.1055	唐詩解釈辞典 : 校注	松浦友久編	2016/10/26
1570507	576.1055	日本語の観察者たち : 宣教師からお雇い外国人まで	山東功著/井上優 [ほか] 編	2013/12/18
1484278	576.1055	脳科学の真実 : 脳研究者は何を考えているか	坂井克之著	2013/09/27
1380530	576.1055	漢文と東アジア : 訓読の文化圏	金文京著	2010/09/07
1377846	576.1055	福祉・保健・心理系学生のための脳科学	竹下研三著	2010/07/27
1269579	576.1055	紅樓夢編	伊藤漱平著/伊藤漱平著	2009/12/24
1321388	576.1055	特別支援教育基礎論	大南英明, 緒方明子, 吉田昌義編著	2008/07/28
1293924	576.1055	「民主化革命」とは何だったのか : グルジア、ウクライナ、クルグズスタン	藤森信吉, 前田弘毅, 宇山智彦著	2006/09/12
1190776	576.1055	研究のすすめ方 : テーマ設定から論文執筆・学会発表までの総合スキル	日比野正己編/千住秀明, 江藤さおり著	2003/11/27
1005263	576.1055	雑草の個体群統計学	河野昭一編/河野昭一編	2002/08/01
935201	576.1055	中国少数民族歌垣調査全記録 1998	工藤隆, 岡部隆志 [著]	2000/10/03
761441	576.1055	読むことの学習指導	石黒修 [ほか] 責任編集	1998/06/01
282547	576.1055	自由の子ども	A. S. ニイル著/霜田静志訳	1989/09/14
1441171	576.1055	鎖国	加藤榮一, 山田忠雄編	1987/12/18
174997	576.1055	中国古典詩聚花		1985/05/09
47308	576.1055	プラグマティズム	W.ジェイムズ  桝田啓三郎訳	1979/03/31
225391	576.1055	清代譜牒档案[マイクロ資料] : 内閣		
1452607	566.5868	基礎から学ぶ神経生物学	岡良隆著	2012/10/19
1181844	566.5868	埼玉県地学のガイド : 埼玉県の地質とそのおいたち	埼玉県地学教育研究会編	2003/09/19
335747	566.5868	新釈漢文大系	遠藤哲夫著	1992/06/05
1618553	565.5422	『夷堅志』訳注	[洪邁編纂]/齋藤茂 [ほか] 訳注	2016/06/20
1458089	565.5422	教師が育つ条件	今津孝次郎著	2012/11/30
658145	565.5422	明治・大正・昭和教育思想學説人物史	藤原喜代藏著	2010/06/02
1310456	565.5422	竹島・独島 : 史的検証	内藤正中, 金柄烈著	2008/01/29
1296087	565.5422	明治の漢学者と中国 : 安繹・天囚・湖南の外交論策	陶徳民著	2007/06/29
1277042	565.5422	脳科学の進歩 : 分子から心まで	田中啓治, 岡本仁編著	2006/09/22
1218597	565.5422	Plant factories	by Bertha Morris Parker and Orlin D. Frank	2004/03/08
1193063	565.5422	漢字による日本語書記の史的研究	乾善彦著	2003/10/29
1205379	565.5422	風俗文選/和漢文操/鶉衣	[許六編]/[支考編]/[也有著]/三浦理編/塚本哲三編	2001/03/13
835550	565.5422	千葉縣安房郡誌	千葉県安房郡教育会編	1999/04/06
662940	565.5422	外来語カタカナ語小辞典 : 現代生活に必要な…	現代語研究会編	1996/08/01
359970	565.5422	日本漢文学大事典	近藤春雄著	1993/09/16
376491	565.5422	曹子建詩註	曹植著/黄節註/葉菊生校訂	1993/03/23
307172	565.5422	手塚治虫がねがったこと	斎藤次郎著	1991/01/18
182449	565.5422	白氏文集の批判的研究	花房英樹	
225414	565.5422	清代譜牒档案[マイクロ資料] : 内閣		
371877	559.65173	新釈漢文大系	高橋忠彦著	1994/10/06
1477005	555.3592	飛鳥寺二〇十三	奈良国立文化財研究所飛鳥資料館 [編]	2013/06/10
1431116	555.3592	ロシア・シオニズムの想像力 : ユダヤ人・帝国・パレスチナ	鶴見太郎著	2012/02/15
1415919	555.3592	蒙求	早川光三郎‖著	2011/09/08
1168728	555.3592	「源氏物語」と戦争 : 戦時下の教育と古典文学	有働裕著	2004/08/11
1485534	555.3592	儒教とは何か	加地伸行著	1991/02/08
282241	555.3592	恐るべき学校	A. S. ニイル著/霜田静志訳	1989/09/14
228314	555.3592	工業立地論	アルフレッド・ウェーバー著  篠原泰三訳	1986/07/04
1467247	555.3592	「生きた授業」にする教材研究	北海道教育大学国語教育学会著	1985/08/29
47309	555.3592	プラグマティズム	W・ジェイムズ  桝田啓三郎訳	1979/03/31
225384	555.3592	清代譜牒档案[マイクロ資料] : 内閣		
225385	555.3592	清代譜牒档案[マイクロ資料] : 内閣		
1266244	546.5085	日本紀略	黒板勝美編輯/黒板勝美, 國史大系編修會編	
1714300	545.5365	An introduction to English sentence structure	Andrew Radford	2017/01/26
1689099	545.5365	The book of the samurai : the warrior class of Japan	Stephen R. Turnbull	2016/02/09
1666310	545.5365	ポーランドの歴史	イェジ・ルコフスキ, フベルト・ザヴァツキ著/河野肇訳	2015/12/09
1577358	545.5365	じゃっで方言なおもしとか	木部暢子著/井上優 [ほか] 編	2014/01/22
1390573	545.5365	キノコ・カビの研究史 : 人が菌類を知るまで	G.C.エインズワース著/小川眞訳	2010/12/07
1223761	545.5365	やさしいダンスの物理学 : ダンサーの動きは、なぜ美しいのか	ケネス・ローズ著/蘆田ひろみ監訳/佐野奈緒子, 小田伸午訳	2005/03/17
1003497	545.5365	感情の社会生理心理学	ロス・バック著/畑山俊輝監訳/畑山俊輝 [ほか] 訳	2002/05/28
986687	545.5365	アメリカのユダヤ人	チャールズ・E.シルバーマン著/武田尚子訳	2001/11/16
751688	545.5365	日本教育史資料	文部大臣官房報告課	1998/03/10
694875	545.5365	ジョルジュ・サンドからの手紙 : スペイン・マヨルカ島、 ショパンとの旅と生活	ジョルジュ・サンド [著]/持田明子編・構成	1997/01/28
1027042	545.5365	脳の科学 2	中村嘉男,酒田英夫編	1985/09/06
164621	545.5365	学校文法文章論 : 読解・作文指導の基本的方法	永野賢	1977/11/25
943619	545.5365	高等漢文讀本	第一高等學校漢文科教員編纂	1977/03/31
975001	545.5365	荀子	藤井専英著	
1718205	536.0552	おもしろい世界の風刺画 : 世界史も学べる!	茨木正治監修	2017/02/20
1631935	536.0552	令集解	[惟宗直本撰]/史籍研究會編	2015/01/28
1582449	536.0552	日本の化石	横井隆幸著	2013/11/11
1468308	536.0552	行列にみる近世 : 武士と異国と祭礼と : 企画展示	国立歴史民俗博物館編	2013/03/07
1465210	536.0552	暮らしの日本語単語14,000	佐藤正透著	2013/02/27
1457010	536.0552	杜甫	川合康三著	2012/11/02
1456161	536.0552	芸術舞踊から学校教育舞踊へ : 創作ダンス導入の理念と実際	木山慶子 [著]	2012/10/22
1444896	536.0552	近代哲学の人間像	佐藤康邦著	2012/07/17
1423624	536.0552	「ある」の衝撃からはじまる	神崎繁, 熊野純彦, 鈴木泉編	2011/10/17
1422429	536.0552	社会と感情	村田光二編	2011/09/08
1392124	536.0552	集合と位相への入門 : ユークリッド空間の位相	鈴木晋一著	2010/12/22
1384206	536.0552	動詞・形容詞	吉田金彦著	2010/10/25
1334216	536.0552	スペインのユダヤ人	関哲行著	2008/12/17
1008631	536.0552	クラウン中日辞典	松岡榮志編修主幹	2002/08/09
967113	536.0552	もっと知りたいアボリジニ : アボリジニ学への招待	青山晴美 [著]	2001/05/18
779972	536.0552	道家の思想と其の展開	津田左右吉著	1998/08/26
1438928	536.0552	野口勝一日記	北茨城市教育委員会編/北茨城市史編さん委員会編	1994/11/28
320737	536.0552	平安朝文学と漢文世界	渡辺秀夫著	1994/02/15
340300	536.0552	工場見学記録集 : 日本の工場:1979～90年	東京大学社会科学研究所 [編]	1992/10/20
1398953	536.0552	日本書誌学之研究	川瀬一馬著	1983/11/22
1107671	536.0552	中国語と漢文 : 訓読の原則と漢語の特徴	鈴木直治著/藤堂明保, 香坂順一監修	1980/03/03
226890	536.0552	中国思想・宗教・文化関係論文目録	中国思想宗教史研究会(東京教育大学文学部東洋史研究室内)	1978/03/31
2651	536.0552	徳川思想史研究	田原嗣郎	
225390	536.0552	清代譜牒档案[マイクロ資料] : 内閣		
1129699	536.0552	明治・大正・昭和教育思想學説人物史	藤原喜代藏著	
1143683	536.0552	三国志演義	井波律子著	
1165947	527.8045	間テクスト性 : 文学・文化研究の新展開	グレアム・アレン著/森田孟訳	2006/12/01
1202916	527.8045	アカデミック・プレゼンテーション	D. E. ウォルターズ, G. C. ウォルターズ著/小林ひろみ, 小林めぐみ訳	2004/05/19
1690037	518.04803	核の脅威 : 原子力時代についての徹底的考察	ギュンター・アンダース [著]/青木隆嘉訳	2016/05/25
1686411	518.04803	水の未来 : グローバルリスクと日本	沖大幹著	2016/04/13
1676834	518.04803	沿岸域管理法制度論 : 森・川・海をつなぐ環境保護のネットワーク	三浦大介著	2016/02/15
1461743	518.04803	漢文學者總覽	長澤孝三編	2014/06/30
1461452	518.04803	ジャン=ジャック・ルソー : 自己充足の哲学	永見文雄著	2013/01/21
1430629	518.04803	ダンゴムシ : 落ち葉の下の生き物	皆越ようせい著	2012/01/30
1430711	518.04803	筑波発道徳授業の改善 : 道徳授業の新しい展開	筑波大学附属小学校道徳教育研究部編/加藤宣行, 山田誠共著	2012/01/30
1409642	518.04803	人間失格/櫻桃/グッド・バイ	太宰治著	2011/08/04
928787	518.04803	集合・位相入門	松坂和夫著	2010/07/21
1362647	518.04803	生物学のための統計学入門 : 汎用ソフトウェアを活用して学ぶ	川瀬雅也編著	2010/01/26
1362406	518.04803	「読解力の低下」問題と国語科授業の改革 : 言語技術教育はどう応えるか	日本言語技術教育学会編/日本言語技術教育学会編	2009/10/30
1346354	518.04803	湖(うみ)は流れる : 霞ケ浦の水と土と人	土の会編	2009/07/08
1333984	518.04803	脳科学のテーブル	外山敬介, 甘利俊一, 篠本滋編	2008/12/10
1289372	518.04803	感情社会学の展開	船津衛編著	2007/02/02
1280727	518.04803	卒論を書こう : テーマ探しからスタイルまで	栩木伸明著	2007/01/10
1289014	518.04803	明治経済史再考	高村直助著	2006/12/18
1282739	518.04803	下級武士と幕末明治 : 川越・前橋藩の武術流派と士族授産	布施賢治著	2006/12/11
1212557	518.04803	発見的最適化手法による構造のフォルムとシステム	三井和男[ほか]共著	2006/12/07
1281072	518.04803	法則の辞典	山崎昶編著	2006/11/30
806400	518.04803	日本人はどのように森をつくってきたのか	コンラッド・タットマン著/熊崎実訳	2005/06/20
1164054	518.04803	パスカル『パンセ』を読む	塩川徹也 [著]	2003/01/23
1151904	518.04803	中国の文学史観	川合康三編	2002/11/12
1170670	518.04803	Cloning and characterization of ethylene-responsive genes associated with female flower formation in cucumber plants (Cucumis sativus L.)	Sugihiro Ando	2002/10/18
908427	518.04803	初學記	(唐)徐堅編	2000/12/22
1101231	518.04803	教育におけるインターネット利用の有効性	茨城県教育研修センター編	1998/12/11
834763	518.04803	唐詩	村上哲見 [著]	1998/11/26
731304	518.04803	標準校正必携 : 電算植字対応版	日本エディタースクール編集	1997/07/30
367166	518.04803	祭礼事典 : 都道府県別	奈良県祭礼研究会編	1994/06/22
337646	518.04803	武士と文士の中世史	五味文彦著	1992/12/04
322504	518.04803	古代日本の歴史地理学的研究	千田稔著	1992/01/09
542611	518.04803	Stress and non-stress accent	Mary E. Beckman	1989/11/28
1110785	518.04803	文法史	川端善明[ほか]編/尾上圭介[ほか]筆/森岡健二〔ほか〕編	1982/06/16
1116652	518.04803	日本霊異記	[景戒著]/原田敏明, 高橋貢訳	1981/03/28
274859	518.04803	漢文研究法	狩野直喜著	1981/02/12
61559	518.04803	ヴァレリー全集	ヴァレリー	1980/02/14
962413	518.04803	豹軒詩鈔	[鈴木虎雄撰]/鈴木教授還暦記念會編輯	1977/03/31
193039	518.04803	中学校国語科教育講座	倉沢栄吉[ほか]編	1976/11/30
258806	518.04803	霞ケ浦の民俗 : 美浦村・出島村・麻生町	茨城民俗学会編	1976/01/28
489636	518.04803	Truman Capote : a primary and secondary bibliography	Robert J. Stanton	
180125	518.04803	天保改革町触史料	荒川秀俊	
1406219	518.04803	目で見るふるさと霞ケ浦 : その歴史と汚濁の現状	坂本清著	
3003	518.04803	都市と農村	柳田國男	
773479	518.04803	フォイエルバッハ	伊達四郎著	
1262940	518.04803	Metabolism and growth	edited by Talbot H. Waterman	
1262942	518.04803	Sense organs, integration, and behavior	edited by Talbot H. Waterman	
1398201	518.04803	遊びの心理学 : 子供の遊びと発達	スザンナ・ミラー著/森重敏, 森楙監訳	
1478648	510.33838	欧米政治外交史 : 1871〜2012	益田実, 小川浩之編著	2013/07/31
899473	510.33838	漢詩の事典	松浦友久編著/植木久行, 宇野直人, 松原朗著	2000/02/10
1452779	502.3058	那波本白氏文集 (なわぼんはくしぶんしゅう) : 宮内庁所蔵 (くないちょうしょぞう)	[(唐)白居易撰]/下定雅弘, 神鷹徳治編	2012/09/10
1627342	501.2114	アドルフに告ぐ	手塚治虫著	2014/11/18
1605511	501.2114	現代イスラエルにおけるイディッシュ語個人出版と言語学習活動	鴨志田聡子著	2014/09/04
1595874	501.2114	田中角栄の政策思想 : 中小企業と構造改善政策	寺岡寛著	2014/06/23
1432107	501.2114	古代日本語史論究	山口佳紀著	2012/02/10
1398642	501.2114	ふたつの霞ヶ浦 : カワをわたった人・モノ・情報 : 土浦市市制施行70周年記念 : 土浦市立博物館第32回企画展	土浦市立博物館[編]	2011/02/18
1383524	501.2114	トーラーの名において : シオニズムに対するユダヤ教の抵抗の歴史	ヤコヴ・M.ラブキン著/菅野賢治訳	2010/10/20
1233552	501.2114	食道楽	村井弦斎作	2005/09/05
1168075	501.2114	人に役立つ微生物のはなし	日本農芸化学会編	2003/03/05
950221	501.2114	全梁詩索引	森野繁夫校閲/佐藤利行 [ほか] 編	2001/01/11
1101862	501.2114	ボディートーク : 世界の身ぶり辞典	デズモンド・モリス著/東山安子訳	2000/01/25
865666	501.2114	Radiation Dosimetry	edited by Gordon L. Brownell and Gerald J. Hine	1999/09/09
871522	501.2114	アイデンティティ	鑪幹八郎, 山下格 [編集]	1999/07/23
750228	501.2114	就学前教育	川口勇編著	1998/03/02
744784	501.2114	学習方略の心理学 : 賢い学習者の育て方	辰野千壽著	1997/10/29
293444	501.2114	日本語の分析 : 生成文法の方法	柴谷方良著	1997/08/06
697837	501.2114	ニュースステーション戦場記者の10年 : テレビ国際報道・現場からの報告	川村晃司著	1997/02/14
389748	501.2114	通貨誕生 : ウクライナ独立を賭けた闘い	西谷公明著	1995/07/05
360741	501.2114	イディッシュ語常用6000語	上田和夫編	1994/01/31
358991	501.2114	現代美術論 : 行為の芸術を中心として	斎藤俊徳著	1993/12/09
352909	501.2114	大国の興亡 : 1500年から2000年までの経済の変遷と軍事闘争 : 決定版	ポール・ケネディ著/鈴木主税訳	1993/09/09
613940	501.2114	Saving capitalism : the Reconstruction Finance Corporation and the New Deal, 1933-1940	James S. Olson	1993/09/06
308282	501.2114	発心集 : 本文・自立語索引	鴨長明 [著]/高尾稔, 長嶋正久編	1991/02/01
577485	501.2114	Japanese tone structure	Janet Pierrehumbert and Mary Beckman	1990/11/05
282503	501.2114	トマトの連続摘心栽培	青木宏史著	1989/10/02
297458	501.2114	野菜園芸大百科	農文協編	1989/08/11
293963	501.2114	超音波ホログラフィ : 開口合成による映像	永井啓之亮著	1989/08/03
280436	501.2114	春秋左氏伝	楊伯峻編著/小倉芳彦訳	1989/06/13
233125	501.2114	古代史研究の最前線	雄山閣出版編	1986/11/29
191969	501.2114	イディッシュ語文法入門	上田和夫著	1985/09/06
143452	501.2114	中国の古典	竹田晃[ほか]編	1984/10/04
151973	501.2114	水禍をこえて : 高須の就学前教育	鈴木光夫,飯塚孝雄著	1984/02/08
143688	501.2114	高麗俗謡の研究	全圭泰著	1983/10/27
308890	501.2114	大漢和辞典	諸橋轍次著	1983/09/10
358170	501.2114	海洋汚染の現代的諸問題	人間環境問題研究会編	1981/08/14
9023	501.2114	日本浪人史	石川恒太郎著	1980/11/18
468360	501.2114	Radiation dosimetry	ed. by Frank H. Atcix, William C. Roesch	1979/02/15
193166	501.2114	就学前教育事典	岡田正章[ほか]編	1977/03/31
902270	501.2114	精神分析学辞典	大槻憲二編著	1977/03/31
1369182	493.99124	史記	竹田晃 [ほか] 著	2004/03/31
806663	490.4586	文選	昭明太子蕭統輯/内田泉之助, 網祐次, 中島千秋著	2001/01/26
1474697	485.43472	美術1	酒井忠康 [ほか] 著	2013/06/17
741313	485.43472	詩経	石川忠久著	2013/04/30
1413382	485.43472	道路交通法の解説	橋本裕藏著	2011/09/08
1415672	485.43472	江戸時代の国語 : 江戸語 その形成と階層	小松寿雄著	2011/09/08
1293280	485.43472	脳科学と心の進化	渡辺茂, 小嶋祥三著	2007/10/26
1172280	485.43472	文化財年報	仙台市教育委員会編	2006/02/09
1188479	485.43472	淮南子	楠山春樹著	2003/11/28
957622	485.43472	よみがえるコミュニティ : フィールドワーク人間科学	杉万俊夫編著	2001/02/15
957782	485.43472	西北史地文獻	中國西北文獻叢書編輯委員會編/張維撰/張維撰/[宋]程大昌撰/[明]余子俊撰/[明]魏煥撰/[明]許論撰/[明]王世貞撰/[明]龐尚鵬撰/[明]鄭暁撰/[明]楊一清撰/[明]茅瑞徴撰/[明]張雨撰/[明]魏煥撰/[清]謝濟世撰/[清]温達等奉勅撰/[清]傳恆等奉勅撰/[清]奕訴等撰/[清]阿桂等奉勅撰/[清]易孔昭等撰/[清]何秋濤撰/[清]祁韻士撰/尤寅照撰/丁耀奎撰	2001/01/24
781470	485.43472	A magazine of her own? : domesticity and desire in the woman's magazine, 1800-1914	Margaret Beetham	2000/12/05
908502	485.43472	トマト(Lycopersicon esculentum)酸性インベルターゼの生理的機能に関する研究	大山暁男 [著]	2000/03/29
747147	485.43472	北九州地方の都市	山田安彦, 山崎謹哉編/藤岡謙二郎編	1997/11/07
715695	485.43472	岩波講座日本文學	風巻景次郎 [著]/徳本正俊 [著]/谷鼎 [著]/齋藤茂吉 [著]/佐藤幹二 [著]/西下經一 [著]/野村八良 [著]/玉井幸助 [著]/友枝照雄 [著]/沼澤龍雄 [著]/中村直勝 [著]/大野木克豊 [著]/小島吉雄 [著]/龜田純一郎 [著]/島津久基 [著]/佐成謙太郎 [著]/能勢朝次 [著]/西尾實 [著]/笹野堅 [著]/藤井乙男 [著]	1997/09/09
751160	485.43472	漢文の話	吉川幸次郎著	1997/02/28
645601	485.43472	Sociology	Neil J. Smelser	1995/11/20
384409	485.43472	ひとと湖とのかかわり : 霞ケ浦	霞ケ浦研究会編	1995/03/22
627395	485.43472	Sociology	Neil J. Smelser	1995/02/03
376426	485.43472	新・産学官協力に関する研究 : ニューパラダイムの確立を目指して	日本学際会議 [編]	1994/11/29
369460	485.43472	昭和前期日本商工地図集成	地図資料編纂会編	1992/06/22
1124087	485.43472	太平洋戦争とは何だったのか : 1941～45年の国家、社会、そして極東戦争	クリストファー・ソーン著/市川洋一訳	1989/06/22
269997	485.43472	表現技法基礎事典 : デザイン・絵画・造形	阿部典英著	1988/12/22
1004955	485.43472	Sociology : understanding society	Peter I. Rose, Penina M. Glazer [and] Myron Glazer	1988/11/10
275884	485.43472	真に国際的な創造的研究の場に : 産学官協力のあり方		1988/07/11
1374270	485.43472	江戸時代の国語 : 江戸語 その形成と階層	小松寿雄著	1988/03/01
551565	485.43472	Introductory sociology	Tony Bilton ... [et al.]	1988/01/29
241151	485.43472	土地利用調査研究報告書 : 土地利用区分の基準作成に関する方法論的研究		1987/03/16
237382	485.43472	重要文化財木造千手観音立像修理工事報告書	教王護国寺編	1987/02/26
227755	485.43472	ユダヤ人	広河隆一,パレスチナ・ユダヤ人問題研究会編	1986/06/04
1138813	485.43472	国際補助語としての新人工語の提案PACEZ(平和語) : 文法と語例文例-21世紀への贈りもの	尾花芳雄著	1985/02/05
1015265	485.43472	山海経・列仙伝	前野直淋著	1982/09/24
120806	485.43472	漢書	班固[撰]  小竹武夫訳	1982/05/14
10135	485.43472	マルクス・エンゲルスの世界史像	山之内靖	1974/02/27
11562	485.43472	群書類従	塙保己一編纂	1974/01/30
128798	485.43472	清國行政法 : 臨時台湾旧慣調査会第一部報告	臨時台湾旧慣調査会編	
312846	485.43472	教育経済学	白井正敏著	
1415907	478.65884	史記	吉田賢抗‖著	2011/09/08
875874	478.65884	折口信夫事典	西村亨編	1999/08/12
751856	478.65884	漢文の文法	藤堂明保, 近藤光男共著/藤堂明保, 近藤光男共著	1998/01/26
304545	478.65884	類聚名義抄	正宗敦夫編纂校訂	1990/11/13
1571929	470.6209	感情の社会学理論 : 社会学再考	ジョナサン・H.ターナー, ジャン・E.ステッツ著/正岡寛司訳/ジョナサン・H・ターナー著	2013/12/25
1478791	470.6209	The tale of Genji	Murasaki Shikibu/translated by Kazuyuki Hijiya, Nahoko Toyota	2012/11/13
1425099	470.6209	ヒトラーの側近たち	大澤武男著	2011/11/21
1425579	470.6209	数学完全ガイダンス	数学セミナー編集部編	2011/10/13
1279789	470.6209	老人ケアのなかの家族支援 : 各専門職の役割とコラボレーション	畠中宗一編著/畠中宗一著/橋本有理子著/新井康友著/盛田朝美著/小村一左美著/毛受矩子著/三宅貴夫著/白井晃著/畠中宗一著	2010/06/16
1250884	470.6209	漢文脈の近代 : 清末=明治の文学圏	齋藤希史著	2005/09/29
804095	470.6209	士族授産史	我妻東策著	1998/12/01
701654	470.6209	ウクライナの安全保障		1998/08/11
739045	470.6209	國語科學講座	金原省吾著/重松信弘著/山田孝雄著/吉澤義則著/橋本進吉著/東條操著/飛田隆著	1998/01/13
371711	470.6209	日露関係とサハリン島 : 幕末明治初年の領土問題	秋月俊幸著	1994/10/05
339446	470.6209	太宰治全集	太宰治著	1992/09/29
1134785	470.6209	図書館サービスの評価	ランカスター [著]/中村倫子, 三輪眞木子共訳	1992/06/12
280320	470.6209	数理計画法の応用	鈴木誠道, 高井英造編	1989/11/29
1124553	470.6209	「赤い鳥」運動と茨城の子ども達	増田実著	1989/11/24
265754	470.6209	明清档案	張偉仁主編	1988/08/19
147564	470.6209	白氏文集 : 金澤文庫本	白居易著	1984/05/29
75153	470.6209	唐代の長安と洛陽 : 地図編	平岡武夫編	1977/01/04
337398	470.6209	現代人の行動 : 心理機制の諸相	岡田幸夫著	
1145198	470.6209	報道戦争 : ニュース・キャスターたちの闘い	大下英治著	
1420512	464.24954	講座日本歴史	歴史学研究会, 日本史研究会編	2011/09/08
987320	464.24954	メディア・リテラシーの現在と未来	鈴木みどり編	2001/11/16
63838	464.24954	漢文入門	小川環樹  西田太一郎共著	1980/03/14
1110637	464.24954	漢文入門	小川環樹, 西田太一郎著	1980/03/03
1722614	456.68448	キホンのキ	池田郁男著	2017/06/23
1661144	456.68448	理性の権利	トマス・ネーゲル著/大辻正晴訳/丹治信春監修	2015/10/21
1455694	456.68448	日本中世仏教と東アジア世界	上川通夫著	2012/10/17
975524	456.68448	春秋左氏伝	鎌田正著	2011/09/21
1415918	456.68448	蒙求	早川光三郎‖著	2011/09/08
1405573	456.68448	デザインのためのデザイン	フレデリック・P・ブルックス, Jr.著/松田晃一, 小沼千絵訳	2011/06/01
1348473	456.68448	財務会計論	中村泰將編著	2009/08/05
1306573	456.68448	ベーシック造形技法 : 図画工作・美術の基礎的表現と鑑賞	宮脇理監修/山口喜雄, 天形健編集/伊藤文彦 [ほか] 編集委員	2007/12/05
1239723	456.68448	アボリジニ社会のジェンダー人類学 : 先住民・女性・社会変化	窪田幸子著	2005/10/27
1192457	456.68448	関東大震災 : 大東京圏の揺れを知る	武村雅之著	2004/02/13
1196455	456.68448	歴史遺産と環境	文化財保存修復学会編/文化財保存修復学会編	2004/01/27
983706	456.68448	[心]とは?	牧豊責任編集/竹本忠雄著/治部真理著/佐古曜一郎著/柏酒雅貴重著/藤井英二郎著/高橋和夫著/河野貴美子著/定方昭夫著/寺山旦中著/野村晴彦著/久保田圭伍著/坂出祥伸著/小田晋著/佐々木茂美著/春木豊著/山折哲雄著/加藤一郎著/湯浅泰雄著/池見酉二郎著/玉城康四郎著/近藤英男著/牧豊著/湯浅泰雄著/門脇住吉著	2001/11/02
969895	456.68448	現代会計システム論	田中久夫 [ほか] 編著	2001/06/27
924054	456.68448	デザイン論	田中央 [著]	2000/08/10
908590	456.68448	デザインがおもしろい	山田脩司 [著]	2000/05/18
907905	456.68448	トマトが野菜になった日 : 毒草から世界一の野菜へ	橘みのり著	2000/03/29
861243	456.68448	古島一雄 : 全	鷲尾義直著/古一念會編	1999/08/18
722873	456.68448	Didaktische Präludien	von Hugo Gaudig	1997/12/04
730492	456.68448	戦国策/国語 (抄)/論衡 (抄)	劉向編/常石茂訳/常石茂訳/王充著/大滝一雄訳/劉向編/王充著	1997/11/26
371358	456.68448	海からみた地球環境	須藤英雄編著	1994/09/29
323455	456.68448	古代天皇制への接近	河野勝行著	1992/02/04
1206812	456.68448	デザイン画		1990/12/21
267137	456.68448	就学前教育の研究 : 日本とイスラエルの比較を軸に	石垣恵美子著	1988/10/12
190458	456.68448	演習C言語	松田稔著	1985/08/29
163382	456.68448	甲府盆地 : その歴史と地域性	地方史研究協議会編	1985/03/25
143009	456.68448	源氏物語の探究	源氏物語探究会編	1983/07/25
142338	456.68448	教材と指導法 : 高等学校国語科指導資料	文部省著	1983/06/21
1017894	456.68448	高等学校国語科指導資料 教材と指導法	文部省編	1981/03/28
698901	456.68448	遊びと勉強 : 子どもはどう変ったか	深谷昌志, 深谷和子著	1980/02/15
252646	456.68448	西尾実国語教育全集	西尾実著	1979/03/10
412072	456.68448	Applied multiple regression/correlation analysis for the behavioral sciences	Jacob Cohen, Patricia Cohen	1978/06/14
196998	456.68448	天保改革町触史料	荒川秀俊編	1975/03/18
425467	456.68448	Ethylene in plant biology	Frederick B. Abeles	
974496	456.68448	唐詩三百首新釋	塩谷温著	
1480983	443.54968	手話ということば : もう一つの日本の言語	米川明彦著	2016/03/15
1630103	443.54968	ブランド戦略全書	田中洋編	2015/01/21
1594146	443.54968	Basic concepts in biochemistry : a student's survival guide	Hiram F. Gilbert	2014/06/04
1584733	443.54968	医療にたかるな	村上智彦著	2014/01/10
1488453	443.54968	財務会計論	石川鉄郎著	2013/11/06
1481011	443.54968	ホームズのヴィクトリア朝ロンドン案内	小林司,東山あかね著	2013/08/09
1445498	443.54968	Poverty, hunger, and democracy in Africa : potential and limitations of democracy in cementing multiethnic societies	David Bigman	2012/08/01
1332739	443.54968	財務会計論	井上良二著	2008/11/28
1326171	443.54968	上越市史	上越市史編さん委員会編	2008/06/09
1305717	443.54968	カタカナ外来語/略語辞典	堀内克明, 大森良子執筆/「現代用語の基礎知識」編集部編	2007/11/27
1297294	443.54968	漢字がつくる日本	東京大学教養学部国文・漢文学部会編	2007/08/15
1290873	443.54968	ソフトボールプレーヤーのウォームアップ・ダウン&リカバリー : 潜在能力がアップする自立型"強化"書	[大石益代][著]	2007/01/22
1205946	443.54968	映画俳優	佐藤忠男著	2004/07/22
927364	443.54968	財務会計論	新井清光著	2001/08/03
969095	443.54968	文学教育の歩みと理論	浜本純逸著	2001/06/18
846174	443.54968	テクストはどのように構成されるか : 言語の結束性	M.A.K.ハリデイ, ルカイヤ・ハサン著/安藤貞雄 [ほか] 訳	1998/10/22
825136	443.54968	現代漢語虚詞詞典	侯学超編	1998/09/29
768011	443.54968	古墳時代の祭祀遺跡	大場磐雄 [ほか] 編/大場磐雄責任編集	1998/07/02
711381	443.54968	明清档案	張偉仁主編	1997/03/14
646122	443.54968	記憶のエチカ : 戦争・哲学・アウシュヴィッツ	高橋哲哉著	1996/01/30
391186	443.54968	ヴィクトリア朝時代のロンドン	ドレ画/小池滋編著	1995/10/30
368925	443.54968	テレビ報道 : 「報道特集」の現場から	堀宏著	1994/07/15
1390897	443.54968	店舗デザイン	エディシオネス アトリウム社編著	1993/02/23
227869	443.54968	金田一春彦博士古稀記念論文集	金田一春彦博士古稀記念論文集編集委員会編	1986/07/07
540764	443.54968	Invitation to sociology : a humanistic perspective	Peter L. Berger	1985/03/08
977189	443.54968	私の讀書法	大内兵衛 [ほか] 著	1978/03/31
189289	443.54968	ベスト&ブライテスト	ディビッド・ハルバースタム  浅野輔訳	1978/02/21
1446407	437.88583	機構学	岩本太郎著	2012/08/10
965547	437.88583	PTSDの医療人類学	アラン・ヤング [著]/中井久夫 [ほか] 共訳	2007/12/17
1629990	431.1493	The development of international law by the International Court of Justice	edited by Christian J. Tams and James Sloan	2015/02/12
1604852	431.1493	ヴィクトリア朝の都市化と放浪者たち	武井暁子, 要田圭治, 田中孝信編集/小池滋 [ほか] 執筆	2014/09/04
1584134	431.1493	しぐさの日本文化	多田道太郎 [著]	2014/02/28
1572511	431.1493	スペイン・ロマネスクへの旅 : カラー版	池田健二著	2013/11/27
1572517	431.1493	近現代日本を史料で読む : 「大久保利通日記」から「富田メモ」まで	御厨貴編著	2013/11/27
1465415	431.1493	債権総論	能見善久, 加藤新太郎編	2013/02/05
1444122	431.1493	生きづらさはどこから来るか : 進化心理学で考える	石川幹人著	2012/07/13
1425095	431.1493	平安文学でわかる恋の法則	高木和子著	2011/11/02
1396755	431.1493	財務会計論 : スタンダードテキスト	佐藤信彦 [ほか] 編著/秋葉賢一 [ほか執筆]	2011/02/09
1395033	431.1493	イギリス障害学の理論と経験 : 障害者の自立に向けた社会モデルの実践	ジョン・スウェイン [ほか] 編著/田中香織訳	2011/02/02
1383983	431.1493	原理と現象 : 数理モデリングの初歩	鈴木貴, 山岸弘幸共著	2010/10/22
1365216	431.1493	森が消えれば海も死ぬ : 陸と海を結ぶ生態学	松永勝彦著	2010/02/24
1351988	431.1493	物部氏の研究	篠川賢著	2009/09/18
1343481	431.1493	ヴィクトリア朝の人びと	A. ブリッグズ著/村岡健次, 河村貞枝訳	2009/05/21
1327446	431.1493	脳と心的世界 : 主観的経験のニューロサイエンスへの招待	マーク・ソームズ, オリヴァー・ターンブル著/平尾和之訳	2008/10/15
1297709	431.1493	障害児授業実践の教授学的研究	湯浅恭正著	2007/08/27
