1347071	199.33443	日本近代漢文教育の系譜	石毛慎一著	2009/07/13
17193	196.79033	漢文教育の理論と指導	鎌田正編	1976/12/24
934154	194.08888	臺灣教科用書漢文讀本	臺灣總督府著作	1988/11/10
951071	192.40808	公學校高等科用漢文讀本	臺灣總督府著	1988/11/10
943567	192.07187	漢文讀本	敬業社編纂	1988/11/10
958877	192.07187	公學校用漢文讀本	臺灣總督府著	1988/11/10
951086	192.07187	公學校用漢文讀本	臺灣總督府著	1988/11/10
659743	191.18645	大阪学芸大学明治以降教科書目録	大阪学芸大学附属図書館 [編]	1996/02/23
1257563	190.9055	漢文教育の諸相 : 研究と教育の視座から	田部井文雄編	2006/01/31
934148	190.7561	臺灣教科用書漢文讀本	臺灣總督府著作	1988/11/10
943853	187.28607	漢文讀本	法貴慶次郎編纂	1988/11/10
75295	184.69131	新釈漢文大系		1974/03/04
974987	183.60115	唐詩選	目加田誠著	
1412839	182.58466	韓非子	小野沢精一著/宇野精一, 平岡武夫編	2011/09/08
1414662	182.52379	漢文大系	冨山房編集部 編	2011/09/08
1414655	182.05035	漢文大系	冨山房編集部 編	2011/09/08
148706	182.05035	新釈漢文大系		1980/02/14
943727	181.51915	中學漢文讀本	秋山四郎編	1988/11/10
270294	181.51915	新釈漢文大系		1980/02/14
209944	181.51915	漢文大系	冨山房編輯部編	1974/03/25
1442831	180.98868	礼記	市原亨吉, 今井清, 鈴木隆一著/宇野精一, 平岡武夫編	1982/09/24
1099326	180.46602	漢文語法ハンドブック	江連隆著	2002/07/01
731984	180.05844	徒然草講義	[吉田兼好原著]/伊藤平章 [講述]	1997/12/03
316923	180.05844	方丈記・徒然草	稲田利徳, 山崎正和 [著]	1991/09/03
228079	179.94402	新釈漢文大系		1986/07/04
148826	179.42502	新釈漢文大系		1984/03/09
1002615	179.36624	国家主義運動	荻野富士夫編・解題/荻野富士夫編・解題	2002/05/17
650672	179.33687	十八史略	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
264014	178.90901	新釈漢文大系		1979/09/27
13808	178.90901	新釈漢文大系		
1414649	177.88588	漢文大系	冨山房編集部 編	2011/09/08
338579	177.37866	漢文教育の理論と実践	江連隆著	1993/01/29
1228210	176.87434	現代中国文化の軌跡	中央大学人文科学研究所編/中央大学人文科学研究所編	2005/05/18
724101	176.87434	今昔物語集の新研究	坂井衡平著	1997/10/28
943789	176.87434	中學漢文讀本	弘文館編纂	1988/11/10
943795	176.87434	新體中學漢文教程	藤田豊八, 水月哲英共編	1988/11/10
943929	176.87434	先哲叢談鈔	興文社編輯	1988/11/10
943933	176.87434	近世叢語鈔	興文社編輯	1988/11/10
943961	176.87434	孟子鈔	興文社編輯	1988/11/10
943996	176.87434	中等漢文教科書	國語漢文研究會編	1988/11/10
246891	176.87434	明治初期教育稀覯書集成	唐沢富太郎編	1982/07/16
1116357	176.87434	育英文範	龜谷省軒編/唐沢富太郎編集	1982/07/09
111906	176.87434	中世文学の展望	永積安明著	1981/10/07
1414650	176.37288	漢文大系	冨山房編集部 編	2011/09/08
1411054	176.37288	漢文訓読と近代日本語の形成	齋藤文俊著	2011/09/01
1412836	175.98357	礼記	市原亨吉, 今井清, 鈴木隆一著/宇野精一, 平岡武夫編	2011/09/08
1102276	175.3223	漢文基本語辞典	天野成之著	2002/07/01
1441307	174.88544	漢文と東アジア : 訓読の文化圏	金文京著	2012/06/15
740923	174.39517	漢文要説 : 漢文学習者のために	藤堂明保著	1998/01/21
935253	173.90765	首都志	葉楚傖, 柳詒徴主編/王煥鑣編纂	2000/11/22
1344293	172.72612	徒然草論	稲田利徳著	2009/06/01
201183	172.72612	漢詩漢文名言辞典	鈴木修次編著	1985/11/07
196092	172.72612	漢文指導資料	漢文編修委員会編	1985/08/09
387727	172.72612	新釈漢文大系	吉田賢抗著	1982/02/25
1414645	171.03883	漢文大系	冨山房編集部 編	2011/09/08
1116292	170.4902	明治以降教科書総合目録	鳥居美和子編/国立教育研究所編	1981/03/28
209931	170.4902	漢文大系	冨山房編輯部編	1977/06/13
938211	170.20573	資治通鑑		
745063	169.63963	標準漢文法	松下大三郎著	1998/02/06
48296	169.63963	新釈漢文大系		1978/10/31
119755	169.63963	筑波大学附属図書館所蔵貴重図書集成		
1486877	169.06076	日本近代史を学ぶための文語文入門 : 漢文訓読体の地平	古田島洋介著	2013/10/28
292114	168.64153	明治以降教科書総合目録	鳥居美和子著	1990/02/16
1415885	168.26312	文選	内田泉之助,網祐次‖著	2011/09/08
107442	168.26312	漢文大系	冨山房編輯部編	1981/03/02
1296374	167.80925	平安鎌倉時代漢文訓読語史料論	松本光隆著	2007/07/20
289109	167.80925	新釈漢文大系		
352652	167.2428	漢文訓読の基礎	中澤希男, 澁谷玲子著	1993/09/10
1121228	166.8325	文選	[蕭統撰]/[李善等註]/小尾郊一著/宇野精一, 平岡武夫編	1982/09/24
375338	166.46217	胎児へのまなざし : 生命イデオロギーを読み解く	バーバラ・ドゥーデン著/田村雲供訳	1994/11/09
1631746	165.37935	すらすら読める徒然草	中野孝次 [著]	2015/02/27
323520	165.13657	唐詩および唐詩人	小杉放庵著	1992/02/03
292115	165.06189	明治以降教科書総合目録	鳥居美和子著	1990/02/16
1322716	164.9232	「国語」入試の近現代史	石川巧著	2008/08/18
1277684	163.548	漢文 : 指導資料	内田泉之助 [ほか] 編	2004/03/08
1160561	163.548	漢文 : 古典I乙	内田泉之助 [ほか] 編	2002/10/25
1160614	163.548	漢文	漢文編修委員会編	2002/10/25
1159821	163.548	漢文	竹田復編	2002/10/25
1159625	163.548	漢文新選	阿部吉雄, 藤堂明保編著	2002/09/20
999200	163.548	一日一題漢文解釋	森通著	2002/05/31
943785	163.548	漢文讀本	指原安三編輯	1988/11/10
943796	163.548	漢文教科書	秋山四郎編	1988/11/10
943803	163.548	漢文教科書	秋山四郎編	1988/11/10
943602	163.548	高等漢文	島田鈞一, 安井小太郎共編	1977/03/31
1333408	163.548	新定漢文	興文社編	1977/03/31
1631966	163.40157	日韓漢文訓読研究	藤本幸夫編	2015/01/28
1486094	163.40157	内藤湖南とアジア認識 : 日本近代思想史からみる	山田智, 黒川みどり共編/田澤晴子 [ほか著]	2013/10/21
1413255	162.69257	日本古典・漢文ハンドブック	今枝二郎編集代表/小田勝 [ほか] 執筆	2011/09/08
1277688	162.69257	漢文 : 指導資料	内田泉之助 [ほか] 編	2004/03/08
943638	162.69257	新制漢文讀本	岡田正之編纂	1988/11/10
931515	162.69257	小學漢文讀本	稻垣千頴輯	1988/11/10
236160	162.69257	変体漢文	峰岸明著	1987/06/12
1113561	162.69257	地誌研究/漢文教育	長沢規矩也著/長澤先生喜寿記念會編	1985/02/01
650892	162.54767	漢詩・漢文解釈講座	漢詩・漢文教材研究会編	
261298	161.93544	徒然草	杉本秀太郎著	1988/06/08
1442841	161.93544	韓非子	小野沢精一著/宇野精一, 平岡武夫編	1982/09/24
1233575	161.84605	漢文学習小事典	田部井文雄 [ほか] 共著	2004/03/08
975173	161.84605	春秋左氏傳		2001/09/20
1124940	161.84605	春秋左氏伝	安本博著/小川環樹, 本田済監修	1989/06/23
943766	161.84605	中學漢文讀本	學海指針社編	1988/11/10
228738	161.84605	中国の古典	竹田晃[ほか]編	1986/07/31
190394	161.84605	中国の古典	竹田晃[ほか]編	1985/09/24
1619629	161.70265	日本中世史入門 : 論文を書こう	秋山哲雄, 田中大喜, 野口華世編	2014/10/29
979229	161.0083	文学部	釋清潭訳註/笹川臨風訳註/宮原民平訳註/鹽谷温訳註/宮原民平訳註/宮原民平訳註/文選	2001/09/28
309165	161.0083	國譯漢文大成		1991/02/16
943708	161.0083	撰定中學漢文	深井鑑一郎編纂	1988/11/10
943817	161.0083	撰定中學漢文	深井鑑一郎編	1988/11/10
176829	161.0083	新釈漢文大系		1985/05/28
111174	161.0083	新釈漢文大系		1981/09/03
58075	161.0083	新釈漢文大系		1980/02/14
348969	161.0083	新釈漢文大系	大野峻著	1979/02/14
30461	161.0083	新釈漢文大系		1978/06/13
113789	161.0083	新釈漢文大系		1977/10/21
348968	161.0083	新釈漢文大系	林秀一著	1977/01/04
13791	161.0083	新釈漢文大系		1976/03/17
209973	161.0083	漢文大系	冨山房編輯部編	1974/03/25
173410	161.0083	新釈漢文大系		1974/03/04
86291	161.0083	新釈漢文大系		
289102	161.0083	新釈漢文大系		
289108	161.0083	新釈漢文大系		
289111	161.0083	新釈漢文大系		
289114	161.0083	新釈漢文大系		
13797	161.0083	新釈漢文大系		
289105	161.0083	新釈漢文大系		
1696833	160.17915	補忘記 : 貞享版元禄版影印ならびに声点付漢字索引	上野和昭編	2016/06/21
1196535	160.17915	統萬碑文	司馬光原著/柏楊譯/司馬光原著/柏楊譯	2004/01/08
1159801	160.17915	新編漢文	竹田復編	2002/10/25
943936	160.17915	中學漢文讀本	深井鑑一郎訂正/弘文館編纂	1988/11/10
943971	160.17915	補習漢文教科書	國語漢文研究會編	1988/11/10
944003	160.17915	中學漢文讀本	秋山四郎編	1988/11/10
931533	160.17915	中學漢文讀本	秋山四郎編	1988/11/10
198078	160.17915	資治通鑑今註	司馬光著  李宗◆D601◆等校註	1985/10/03
1490040	159.7181	漢文資料を読む	沖森卓也編著/齋藤文俊, 山本真吾著	2013/11/27
1003568	159.35854	新編漢文	広島大学教育学部附属高等学校国語科研究会編	2002/08/08
952366	159.35854	文章辨體序説/文體明辨序説	呉納著/于北山校點/徐師曾著/羅根澤校點	2001/03/16
866090	159.35854	詳注煤煙	森田草平原著/佐々木英昭編注/根岸正純共同注釈	2000/05/24
538305	159.35854	Our threatened climate : ways of averting the CO2 problem through rational energy use	by Wilfrid Bach/translated by Jill Jaeger	1984/10/05
1113591	159.35854	栃木県方言辞典	森下喜一著	1983/12/07
404643	159.35854	An economic analysis of world energy problems	Richard L. Gordon	1981/09/10
1023750	159.35854	文選 上	〔昭明太子編〕/〔岡田正之,佐久節訳並註〕/国民文庫刊行会編	1981/03/28
1022150	159.35854	国語国字問題		1981/03/28
50692	159.35854	新釈漢文大系		1979/09/27
129589	159.35854	栃木県方言辞典	森下喜一著	1978/03/30
179459	159.35854	栃木県方言辞典	森下喜一	1977/10/26
1110441	159.35854	平安時代の漢文訓読語につきての研究	築島裕著	
1126844	159.35854	ロ-マ字国字論	田丸卓郎著	
976328	159.21951	元氏長慶集, 60巻集外文章1巻校文1巻/白氏文集, 71巻/樊川文集, 20巻外集1巻別集1巻	唐元稹撰/唐白居易撰/唐杜牧撰	2001/10/01
1126706	159.21951	類聚名義抄	[菅原是善著]/正宗敦夫編纂校訂	1981/03/28
1697188	158.54626	漢文入門	前野直彬著	2016/08/02
1368515	158.54626	高等学校古文	馬淵和夫 [ほか] 編	2004/03/31
1368519	158.54626	新編古文	市古貞次 [ほか] 著	2004/03/31
1368556	158.54626	高等学校古典 : 古文	稲賀敬二編	2004/03/31
1368581	158.54626	新選古文	野間正英, 岩崎幸一著	2004/03/31
1160583	158.54626	新編古文	古文編修委員会編	2002/10/25
227662	158.54626	中国の古典	竹田晃[ほか]編	1986/05/28
1442833	158.54626	易経	鈴木由次郎著/宇野精一, 平岡武夫編	1982/09/24
185127	158.54626	漢書	班固撰  顔師古注	1977/12/20
343938	157.74223	名目鈔 : 声点付語彙索引	上野和昭編	1993/08/24
1439522	157.74223	緯学研究論叢 : 安居香山博士追悼	中村璋八編	1993/04/28
1040003	157.74223	コンサイス日本地名事典	三省堂編修所編	1987/12/18
134940	157.74223	歴史における民衆と文化 : 酒井忠夫先生古稀祝賀記念論集	酒井忠夫先生古稀祝賀記念の会編	1983/05/06
519987	157.74223	The energy problem and the agro-food sector		1982/12/02
13809	157.74223	新釈漢文大系		1976/10/13
975012	157.74223	文章軌範	[謝枋得編]/前野直彬著	
922701	157.74223	書誌学・古文書学 : 文字と表記の歴史入門	杉浦克己 [著]	
1412841	157.606	文選	[蕭統撰]/[李善等註]/小尾郊一著/宇野精一, 平岡武夫編	2011/09/08
1715109	156.94632	漢文ヤマのヤマ	三羽邦美著	2017/01/31
1663328	156.94632	セクシィ古文	田中貴子著, 田中圭一著	2015/11/10
1414661	156.94632	漢文大系	冨山房編集部 編	2011/09/08
1415920	156.94632	玉台新詠	内田泉之助‖著	2011/09/08
1394009	156.94632	もう一度高校古文 : 「日本の古典文学」作品の多様性がこの1冊で味わえる	貝田桃子著	2011/01/19
975129	156.94632	陶淵明集/王右丞集	国民文庫刊行会/国民文庫刊行会	2001/09/20
974666	156.94632	十八史略新釋	中山久四郎, 鹽野新次郎共著	2001/09/17
157638	156.94632	増訂漢魏叢書	王謨輯	1984/07/05
155465	156.94632	春秋	秦◆D40850◆訂正	1984/03/31
147436	156.94632	廣志繹	王士性著	1983/08/15
285256	156.94632	唐詩選	前野直彬注解	1978/03/31
944543	156.94632	平家物語		1977/03/31
1634687	156.1584	海洋島の生物学 : 小笠原諸島の植物を中心に	常木静河著	2014/08/25
1187826	156.1584	論語	吉田賢抗著	2013/04/30
1414648	156.1584	漢文大系	冨山房編集部 編	2011/09/08
653067	156.1584	国連PKOと日米安保 : 新しい日米協力のあり方	西原正, セリグ・S・ハリソン共編	1997/02/17
319347	156.1584	誹風柳多留拾遺	山沢英雄校訂	1986/05/13
899845	156.1584	追儺考	速水行道稿	1977/03/31
128678	156.1584	全唐詩		1976/03/10
69975	156.1584	日本文化史	家永三郎[等]編	1973/02/15
71137	156.1584	漢語文法論 : 古代編	牛島徳次	
1415886	155.37834	文選	内田泉之助,網祐次‖著	2011/09/08
1396752	155.37834	ことばとは何か : 言語学という冒険	田中克彦著	2011/01/28
1375676	155.37834	唐詩選	李攀龍編選	2010/06/22
1197836	155.37834	日本知識人のアジア認識	鈴木正編著/高田豊實 [ほか] 著	2004/02/13
356160	155.37834	全唐文全唐詩吐蕃史料	茫學宗, 王純潔編	1992/07/09
943919	155.37834	唐宋八家文鈔 : 全	興文社編輯	1988/11/10
997393	155.37834	唐詩選, 7巻	(明)李攀龍編選/(日本) [服部] 南郭考訂	1977/03/31
13800	155.37834	新釈漢文大系		1974/03/04
1116206	155.37834	文選	〔蕭統編〕/趙志集/蕭統編/巻第20/具平親王著/趙志著/窺基撰/白居易著/花房英樹ほか著/天理図書館善本叢書漢籍之部編集委員会編	
1434035	154.60603	中世漢文学の形象	小野泰央著	2012/03/01
875863	154.60603	江戸詩歌の空間	鈴木健一著	1999/08/12
971367	154.60603	帝國大學一覽	帝國大學編纂	1988/03/03
1010180	154.60603	日本紀畧	經濟雜誌社編	1981/03/28
37731	154.60603	廿二史箚記	趙翼撰	1978/07/25
974656	154.60603	廿二史箚記	[趙翼著]	
1630454	153.84137	マナーと作法の人間学	矢野智司編著	2015/01/23
1230305	153.84137	千字文を読み解く	野村茂夫著	2005/05/31
869097	153.84137	Механика электродинамика	Л.Д. Ландау и Е.М. Лифшиц	1999/09/28
1036005	153.84137	父中原淳一	中原洲一著	1987/12/18
1020178	153.84137	谷崎潤一郎	日本文学研究資料刊行会編	1981/03/28
257006	153.84137	律令制の諸問題 : 滝川政次郎博士米寿記念論集	滝川博士米寿記念会編	
1415899	153.08426	春秋左氏伝	鎌田正‖著	2011/09/08
1158771	153.08426	高等古文	古文編修委員会編	2002/08/08
793514	153.08426	日本紀畧	經濟雜誌社編	1998/10/08
1050417	153.08426	大草原の小さな家	ローラ・インガルス・ワイルダー作/恩地三保子訳/ガース・ウイリアムズ画	
1366840	152.33455	平安 寛平御時后宮歌合	松原茂解説	2010/02/23
976419	152.33455	資治通鑑目録		2001/10/02
979254	152.33455	続経子史部	加藤繁, 公田連太郎訳注/巻第148-巻第294	2001/09/28
322380	152.33455	文選索引	斯波六郎主編	1991/09/24
939557	152.33455	修身書	京都府學務課編輯	1988/11/10
160122	152.33455	漢文名作選		1984/09/14
1168602	152.33455	天口事書		1977/03/31
13821	152.33455	新釈漢文大系		1974/03/04
388319	152.33455	假名遣及假名字體沿革史料 : 全	大矢透 [編輯]	1973/02/18
1389883	152.10178	漢文法基礎 : 本当にわかる漢文入門	加地伸行 [著]	2011/01/19
1644904	151.59213	国際学力調査と教育政策	ネヴィル・ポッスルウェイト[著]/野村真作訳・解説	2015/06/10
1213417	151.59213	天神縁起の系譜	須賀みほ著	2004/10/01
836948	151.59213	寓話・逸話	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
390121	151.59213	和泉式部集全集 : 本文と総索引	伊藤博, 久保木哲夫編	1995/10/27
385077	151.59213	和泉式部日記研究	伊藤博著	1995/05/12
191507	151.59213	曲阜孔府档案史料選編		1985/09/24
137329	151.59213	魯迅全集	魯迅著	1983/01/21
1315400	150.85692	Crackling Mountain and other stories	by Osamu Dazai/translated by James O'Brien	2008/02/22
1214942	150.85692	中古歌仙集	松本真奈美, 高橋由記, 竹鼻績共著/[曾禰好忠]/[藤原道綱母]/[馬内侍]/[藤原公任]	2004/12/01
265090	150.85692	淵鑑類函	張英,王士禎等纂	1988/08/24
141773	150.85692	近代日本の公害問題 : 史的形成過程の研究	小田康徳著	1983/05/20
512417	150.85692	Metal-catalyzed oxidations of organic compounds : mechanistic principles and synthetic methodology including biochemical processes	Roger A. Sheldon, Jay K. Kochi	1982/08/04
1048447	150.85692	鋼鉄都市	アイザック・アジモフ作/福島正実訳/篠原勝之絵	1981/09/01
12582	150.85692	公害問題の考え方 : 克服の論理と対策	村田喜代治編著	1978/02/10
1169765	150.85692	弟子職, 1巻附1巻	(日本)梁瀬昆満 [點]	1977/03/31
1645933	150.85692	関東地方域方言事象分布地図	大橋勝男著	1977/01/18
88602	150.85692	公害問題と環境教育にどう取り組むか : 社会科を中心に	梶哲夫[等]編	
418448	150.85692	Dictionnaire universel des noms propres : alphabetique et analogique : illustre en couleurs	sous la direction de Paul Robert/redaction generale, Alain Rey et Josette Rey-Debove	
184781	150.85692	日本教育史資料	文部省編	
996671	150.12881	老子 : Lao-tzŭ : the way and its virtue	井筒俊彦著	2002/03/05
295621	150.12881	日本における中国語文法研究史	牛島徳次著	1995/11/24
319688	150.12881	大嘗祭と宮中のまつり	川出清彦著	1991/11/25
267984	150.12881	日本語直接教授法 : はじめて外国人に教える人の	永保澄雄著	1989/01/26
128686	150.12881	全唐詩		1976/03/10
1189468	150.0054	欽定八旗通志	李洵, 趙徳貴, 周毓方, 薛虹主校點	2004/01/07
1702531	149.4077	イスラーム世界の論じ方	池内恵著	2016/09/28
1462109	149.4077	天津市藝術博物館藏敦煌文獻	上海古籍出版社, 天津市藝術博物館編	2012/12/26
1414660	149.4077	漢文大系	冨山房編集部 編	2011/09/08
1001712	149.4077	四日市公害 : その教訓と21世紀への課題	吉田克己著	2002/05/15
741575	149.4077	標準漢文法	松下大三郎著	1998/01/26
245082	149.4077	文選	蕭統編  李善注	1987/07/17
154580	149.4077	敦煌遺書總目索引	商務印書館編	1984/06/23
149504	149.4077	敦煌寶藏 : 第一輯	黄永武主編	1984/02/10
227586	149.4077	中国の古典	竹田晃[ほか]編	1983/09/14
311780	149.4077	漢文大系	冨山房編輯部編/服部宇之吉校訂	1981/03/02
209950	149.4077	漢文大系	冨山房編輯部編	1974/03/25
289112	149.4077	新釈漢文大系		
901666	148.69347	資本主義的生産に先行する諸形態	カール・マルクス著/手島正毅訳	2000/05/08
416536	148.69347	Dictionnaire Hachette : langue, encyclopedie, noms propres	pref. de Roland Barthes	1989/08/16
271084	148.69347	近世日本と東アジア	荒野泰典著	1988/11/15
1121641	148.69347	プラトンに関する十一章	アラン著/森進一訳	1988/11/08
1107408	148.69347	ギリシア人の精密思考 : ユークリッド・プラトン・アリストテレス解釈試論	K. ライデマイスター著/中村清訳	1988/06/17
1239671	148.69347	F.H.ブラッドリーの哲学における認識と経験	T.S.エリオット著/村田辰夫訳	1986/12/22
114791	148.69347	新釈漢文大系		1981/12/23
1041937	148.69347	大鏡・増鏡物語	島田良二著	1981/03/28
41791	148.69347	経済学批判要綱 : 草案1857-1858年	カール・マルクス	1979/03/26
13818	148.69347	新釈漢文大系		1974/03/04
212867	148.69347	マルクス・エンゲルス選集	マルクス,エンゲルス著  マルクス・エンゲルス選集刊行会編	
1455155	148.57242	日本近世白話小説受容の研究	中村綾著	2012/10/17
650884	147.98605	日本漢詩・漢文	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
929076	147.98605	小學修身書	新部榮太郎, 綾部關編輯	1988/11/10
1031981	147.98605	異文化への理解	森亘〔ほか〕著	1988/05/31
169440	147.98605	川柳の世界 : 伝統川柳から現代川柳	斎藤大雄著	1985/02/26
85396	147.98605	関東地方域方言事象分布地図	大橋勝男	1978/03/31
8675	147.98605	群書類従	塙保己一編	
383921	147.98605	「挫折」の昭和史	山口昌男著	
1579501	147.5924	『徒然草』を読む	杉本秀太郎 [著]	2014/01/08
322017	147.5924	平安時代の漢文訓読語につきての研究	築島裕著	1992/01/24
1674689	147.28532	Kokoro	Natsume Soseki/translated and with a foreword by Edwin McClellan	2016/02/17
1415337	147.28532	論語	平岡武夫著/宇野精一, 平岡武夫編	2011/09/08
897149	147.28532	史記	福島中郎 [著]	2000/01/25
656707	147.28532	後漢時代の政治と社会	東晋次著	1996/03/22
1131035	147.28532	漢文大系	服部宇之吉[ほか]校訂	1983/12/03
257042	147.28532	釈日本紀	卜部兼方  狩谷◆D14970◆斎校訂	1980/03/21
836017	147.28532	The British essayists	with prefaces, historical and biographical, by A. Chalmers	1977/03/31
965852	147.28532	開卷驚新作文用字明辨	岡三慶選述/伊藤鉞次郎謹校	1977/03/31
76198	147.28532	原色日本野鳥生態図鑑	清棲幸保	1975/12/03
180972	147.28532	筑波大学附属図書館所蔵国文学関係資料[マイクロ資料]		
698546	147.16655	子規漢詩の周辺	清水房雄著	1997/02/18
225383	147.16655	清代譜牒档案[マイクロ資料] : 内閣		
912734	146.59119	先学を語る	東方学会編/東方学会編	2001/02/02
221017	146.59119	日本中世史入門	中野栄夫著	1986/05/09
38022	146.59119	近藤正斎全集	近藤守重  国書刊行会編	1979/02/09
161865	146.59119	新古今和歌集	藤原定家撰	1978/10/19
1591239	145.9036	高等学校古典B	中洌正堯 [ほか] 著	2014/06/11
322379	145.9036	文選索引	斯波六郎主編	1991/09/24
247934	145.9036	晩唐詩訳釈	尚作恩[ほか]編著	1987/10/08
179119	145.9036	魯迅全集	魯迅著	1985/06/03
1019432	145.9036	宋史芸文志/宗史芸文志補/宋史芸文志附編	元脱脱〔ほか〕修./黄虞稷,倪燦撰/盧文昭訂./徐松〔ほか〕輯考	1981/03/28
260144	145.9036	千葉県教育史	千葉県教育会編	1979/10/23
665195	145.9036	京都大学人文科学研究所漢籍分類目録(上)		1977/03/31
62791	145.2224	日本儒学史 : 附漢文学史	安井小太郎	1980/03/03
975600	145.2224	近思録	[宋・朱熹, 呂祖謙原編]/市川安司著	
1689180	144.54755	伊達氏と戦国争乱	遠藤ゆり子編	2016/05/11
1573315	144.54755	伊達政宗、最期の日々	小林千草著	2013/12/04
1277649	144.54755	占領期文化をひらく : 雑誌の諸相	山本武利編	2006/12/01
889674	144.54755	十巻本歌合 : 寛平御時后宮歌合	飯島稲太郎編	1999/02/26
805826	144.54755	樂府詩選	余冠英選注	1998/11/13
385184	144.54755	判例・事例でまなぶ消費者法	平松毅, 井上善雄, 田上富信著	1996/02/27
192261	144.54755	古典(漢文)	石森延男[ほか]著	1985/08/07
172463	144.54755	誹風柳多留全集	岡田甫校訂	1985/03/13
160959	144.54755	懐風藻新釈	清潭著  林古溪校	1984/10/20
31927	144.54755	逍遥選集	坪内逍遥[著]  逍遥協会編	1978/09/19
303805	144.54755	感情の心理学	大脇義一	
1342440	143.87892	日本紀略	山崎知雄校正	2009/04/23
1123868	143.87892	長崎實録大成	田辺茂啓, 小原克紹著/丹羽漢吉, 森永種夫校訂	2000/11/27
311006	143.87892	太平記	大森北義, 島田雅彦 [著]	1991/09/03
244146	143.87892	平安朝漢文学総合索引	平安朝漢文学研究会編	1987/07/15
149991	143.87892	数の文学	鈴木修次著	1984/02/25
50690	143.87892	新釈漢文大系		1979/09/27
348970	143.87892	新釈漢文大系	原田種成著	1979/02/14
1432724	143.21646	最新詳解英華大辭典	鄭易里, 曹成修主編	2011/12/12
1424035	143.21646	白居易の文学と白氏文集の成立 : 廬山から東アジアへ	陳翀著	2011/10/26
1284141	143.21646	復刻鑑賞文選・綴方讀本	中内敏夫監修	2008/02/08
860890	143.21646	宕陰先生年譜	鹽谷温著	1998/09/21
151282	143.21646	影との戦い	アーシュラ・K・ル=グウィン作  清水真砂子訳	1984/03/02
1233189	143.21646	漢文	中等學校教科書[著]	1978/03/31
665196	143.21646	京都大学人文科学研究所漢籍分類目録(下)		1977/03/31
908758	143.21646	宋史藝文志/宋史藝文志補/宋史藝文志附編 : 共五種	(元)脱脱等修/黄虞稷, 倪燦撰/盧文弨訂/宋時官修/徐松, 葉徳輝, 趙士煒輯考/宋紹興中官撰/(清)徐松輯/宋紹興中改定/(清)葉徳輝考證/(宋)陳騤等撰/趙士煒輯考/(宋)張攀等撰/趙士煒輯考/宋時官修/趙士煒輯考	1977/03/31
203480	143.21646	全唐詩	清聖祖編	
1414663	142.56009	漢文大系	冨山房編集部 編	2011/09/08
1393374	142.56009	NICU看護の知識と実際	楠田聡編著	2011/01/14
983473	142.56009	東京都公文書館蔵書目録	東京都公文書館編	2001/10/19
964323	142.56009	マラルメ全集	マラルメ [著]	2001/05/25
716480	142.56009	與謝野寛,與謝野晶子,石川啄木,北原白秋集	與謝野寛 [ほか] 著/與謝野寛著/與謝野寛著/與謝野晶子著/與謝野晶子著/石川啄木著/石川啄木著/石川啄木著/石川啄木著/石川啄木著/石川啄木著/石川啄木著/北原白秋著/北原白秋著/北原白秋著/北原白秋著	1997/09/12
337761	142.56009	宮崎市定全集	宮崎市定著	1992/12/04
132647	142.56009	増鏡	井上宗雄全訳注	1982/08/11
107448	142.56009	漢文大系	冨山房編輯部編	1981/03/02
164222	142.56009	誹風柳多留全集	岡田甫校訂	1979/01/10
249610	141.90968	大草原の小さな家	ローラ・インガルス・ワイルダー作  ガース・ウィリアムズ画  恩地三保子訳	1987/11/04
180842	141.90968	白居易 : 中唐時代最偉大詩人	邱燮友著	1985/02/15
130713	141.90968	中国語辞典	鐘ケ江信光著	
1483664	141.79942	詩歌とイメージ : 江戸の版本・一枚摺にみる夢	河野実編	2013/10/07
391761	141.79942	白楽天全詩集	[白居易著]/佐久節訳註	1995/06/23
1465063	141.2652	心の理論 : 自閉症の視点から	サイモン・バロン・コーエン, ヘレン・ターガー・フラスバーグ, ドナルド・J・ コーエン編著/田原俊司監訳	2013/03/15
328936	141.2652	岩波講座日本語	大野晋, 柴田武編/築島裕 [ほか] 著	1992/05/28
925501	141.2652	我觀	日本近代文学館編	1982/11/19
1642204	140.62654	楚辭補注	洪興祖補注	2015/04/21
1632159	140.62654	世界史学とロシア史研究	田中陽兒著	2015/01/28
1414657	140.62654	漢文大系	冨山房編集部 編	2011/09/08
1397643	140.62654	日本を教育した人々	齋藤孝著	2011/01/28
1258115	140.62654	书古微/禹贡说/古微堂四书/老子本义/蒙雅	[(清)魏源著]/[(清)魏源著]/魏源全集編輯委員会編	2006/01/27
927019	140.62654	禹貢論	田崎仁義著	2000/10/17
909032	140.62654	Exit, voice, and loyalty : responses to decline in firms, organizations, and states	Albert O. Hirschman	2000/05/19
314798	140.62654	漢文学論集 : 鎌田正博士八十寿記念	鎌田正博士八十寿記念漢文学論集編集委員会編	1991/05/20
307543	140.62654	今文尚書考證	皮錫瑞撰	1990/12/04
247138	140.62654	文選李善注所引尚書攷証	斯波六郎著	1983/05/12
137751	140.62654	禹貢新解	辛樹幟著	1983/01/19
107443	140.62654	漢文大系	冨山房編輯部編	1981/03/02
1313863	140.62654	尚書伸孔篇/禹貢班義述	焦廷琥撰/成蓉鏡撰/徐紹棨編	1977/03/31
74801	140.62654	古今和歌集成立論	久曽神昇	1976/12/20
13792	140.62654	新釈漢文大系		1976/03/17
287522	140.62654	新釈漢文大系		
289110	140.62654	新釈漢文大系		
1332167	139.99362	古今和歌集/新古今和歌集	小沢正夫, 松田成穂, 峯村文人校訂・訳	2008/11/26
1125568	139.99362	唐宋八家文	筧文生著/小川環樹, 本田済監修	1989/07/28
147238	139.99362	増鏡	井上宗雄全訳注	1983/12/27
112304	139.99362	オスカー・ワイルド考	平井博著	1981/10/21
521036	139.99362	Basic medical statistics	Anita K. Bahn	1980/02/18
13828	139.99362	新釈漢文大系		1974/03/04
1463932	139.36638	小右記註釈 : 長元四年	三橋正編	2013/02/15
1414973	139.36638	音楽社会学	マックス・ウェーバー [著]/安藤英治 [ほか]訳解	2011/09/08
1265402	139.36638	古記録入門	高橋秀樹著	2006/11/17
1002281	139.36638	楚辭/楚辭補註	劉向編集/王逸章句/洪興祖撰	2002/07/02
998251	139.36638	奈良	手島右卿著/手島右卿著	2002/02/22
801202	139.36638	奈良	永島福太郎著/日本歴史学会編	1998/11/17
725422	139.36638	奈良	志賀直哉著	1997/11/04
360804	139.36638	左伝全訳	王守謙, 金秀珍, 王鳳春譯注	1993/10/06
1133783	139.36638	奈良	相賀徹夫編著	1982/01/12
1168233	139.36638	奈良	日本作文の会編	1981/12/04
112299	139.36638	保健婦の歴史	大国美智子著	1981/10/21
13825	139.36638	新釈漢文大系		1974/03/04
1412840	139.26004	戦国策	近藤光男著/宇野精一, 平岡武夫編	2011/09/08
975620	139.26004	蒙求	[後晋・李澣原著]/早川光三郎著	1997/10/13
1332968	138.74474	神との対話	中川純男責任編集	2009/07/13
1232920	138.74474	呂氏春秋	[呂不韋著]/楠山春樹 [訳] 著	2005/06/22
955482	138.74474	全唐詩作者索引 : 活字本影印本對照	森山秀二, 岩間啓二共編	2001/04/06
987665	138.74474	華族集會所觸書		1988/11/10
1442852	138.74474	尚書	池田末利著/宇野精一, 平岡武夫編	1982/09/24
1023532	138.74474	森鴎外 : 作家と作品	渋川驍著	1981/03/28
1414656	138.12862	漢文大系	冨山房編集部 編	2011/09/08
962423	138.12862	主張と閑談 : 吉野作造著作集		1999/04/28
375308	138.12862	漢語大詞典	漢語大詞典編輯委員会, 漢語大詞典編纂処編纂	1997/07/30
308449	138.12862	マルクス主義とフェミニズムの不幸な結婚	L. サージェント編/田中かず子訳	1992/08/03
222860	138.12862	宮中档康煕朝奏摺	國立故宮博物院故宮文獻編輯委員會編	1986/03/03
159056	138.12862	新釈漢文大系		1983/11/22
118920	138.12862	中山法華経寺誌 : 日蓮宗大本山法華経寺	中山法華経寺誌編纂委員会編	1982/03/13
107451	138.12862	漢文大系	冨山房編輯部編	1981/03/02
107452	138.12862	漢文大系	冨山房編輯部編	1981/03/02
276583	137.51794	世論調査にみる戦後日本の平和意識		1989/03/31
256342	137.51794	古点本の国語学的研究	中田祝夫著	1988/02/24
39292	137.51794	新釈漢文大系		1978/09/09
484552	137.51794	Dictionnaire universel : contenant generalement tous les mots francais	Antoine Furetiere	1977/03/25
1415906	137.36269	史記	吉田賢抗‖著	2011/09/08
1257577	137.36269	日本古代史を学ぶための漢文入門	池田温編	2006/12/15
65293	137.17796	国譯漢文大成		1980/02/28
1444899	136.91263	日本文学概論	島内裕子著	2012/07/17
1414647	136.81	漢文大系	冨山房編集部 編	2011/09/08
1157153	136.81	中国読書人の政治と文学	林田愼之助博士古稀記念論集編集委員会編/大久保隆郎/浅見洋二/安藤信廣/大上正美/門脇廣文/沼口勝/今場正美/稀代麻也子/興膳宏/清水凱夫/亀田一邦/川合康三/古川末喜/朱捷/赤井益久/松本肇/愛甲弘志/松浦友久/二宮俊博/小宮厚/中川諭/中嶋隆藏/阿部泰記/丸尾常喜/山田敬三/小山三郎/牧角悦子/神鷹徳治/中野三敏/信多純一	2002/11/12
986994	136.81	沈思と翰藻 : 『文選』の研究	小尾郊一著/小尾郊一著	2001/11/20
257115	136.81	象徴と社会の民族学 : 筑波大学創立十周年記念民族学論集	牛島巌編	1988/02/29
222859	136.81	宮中档康煕朝奏摺	國立故宮博物院故宮文獻編輯委員會編	1986/03/03
859866	136.31264	伊達政宗	小林清治著/日本歴史学会編/日本歴史学会編	1999/08/10
1036667	136.31264	文選	興膳宏,川合康三著	1989/03/28
203475	136.31264	全唐詩	清聖祖編	
1682331	135.71788	聖天さまとは : 新しく信仰したい人のために	林屋友次郎著	2016/02/16
1491010	135.71788	Les passions de l'âme	Descartes/introduction et notes par Geneviève Rodis-Lewis/avant-propos, révision et supplément bibliographique par Denis Kambouchner	2013/12/09
1460474	135.71788	学校英文法プラス : 英語のより正確な理解に迫る	中野清治著	2013/01/09
1410272	135.71788	军机处满文准噶尓使者档译编	中国第一历史档案馆, 中国边疆民族地区历史与地理研究中心合编/赵令志, 郭美兰主编/赵令志 [ほか] 满文翻译	2011/08/10
1198492	135.71788	譚海/夜窗鬼談/東齊諧	王三慶 [ほか] 主編/王三慶 [ほか] 主編	2004/05/14
975624	135.71788	論衡	[王充原著]/山田勝美著	2001/09/21
908027	135.71788	Rickshaw boy	by Lau Shaw/translated from the Chinese by Evan King	2000/12/22
938919	135.71788	異文化	淺野敏久 [ほか] 共編	2000/10/13
922178	135.71788	元荒川について		2000/09/20
897050	135.71788	蒙求	李翰 [撰]/柳町達也 [著]	2000/01/25
880103	135.71788	内なる異国外なる日本 : 加速するインターカルチャー世界	大橋良介著	1999/10/01
871153	135.71788	文選の研究	岡村繁著	1999/07/07
374870	135.71788	検索入門野鳥の図鑑	中村登流著	1999/02/17
835235	135.71788	村上春樹サーカス団の行方	石倉美智子著	1998/12/25
747973	135.71788	Phänomenologie der Religion	Gerardus van der Leeuw	1998/02/19
696975	135.71788	前近代ロシア史研究の諸問題		1996/07/22
272874	135.71788	聖天信仰の手引き	林屋友次郎著	1989/03/27
248291	135.71788	白氏六帖事類集	白居易撰	1987/10/08
248292	135.71788	白氏六帖事類集	白居易撰	1987/10/08
239623	135.71788	早歌の創造と展開	外村南都子著	1987/03/16
153336	135.71788	時枝誠記国語教育論集	時枝誠記著  石井庄司編	1986/12/22
147068	135.71788	風流曲三味線	江島其磧著  林美一校訂	1983/11/22
1107867	135.71788	吉野作造	三谷太一郎責任編集/三谷太一郎[著]	1981/03/28
62138	135.71788	保古飛呂比 : 佐々木高行日記	佐々木高行  東京大学史料編纂所編纂	1980/02/23
192479	135.71788	創作ダンス入門 : ヨース=レーダー法によるダンスのトレーニング	J.ウィナールズ  河井富美恵[ほか]訳	
817935	135.71788	文選索引	斯波六郎編	
1117188	135.71788	四角號碼檢字表 : 東京大學東洋文化研究所漢籍分類目録書名人名索引, 京都大學人文科學研究所漢籍分類目録書名人名通檢合併	東京大学東洋文化研究所付属東洋学文献センター編	
1409335	134.5438	被差別部落の民俗	宮本袈裟雄著	2011/07/29
1346813	134.5438	陸游と語る	一海知義著/一海知義著	2009/07/10
1344978	134.5438	本紀	[范曄撰]/渡邉義浩, 岡本秀夫, 池田雅典編/[范曄撰]/渡邉義浩 [ほか] 編	2009/04/28
337638	134.5438	宮沢賢治の神秘 : 『オツベルと象』をめぐって	清水正著	1992/12/04
230634	134.5438	康煕朝漢文朱批奏摺彙編	中國第一歴史档案館編	1987/09/21
118264	134.5438	音声の研究	日本音声学会編	1982/02/24
495499	134.5438	Methods of soil analysis	edited by C. A. Black	
1145689	134.5438	古典アルメニア語文法	佐藤信夫著	
1172204	134.44469	日韓領土問題	大西俊輝著/大西俊輝著	2003/04/17
696999	134.44469	明清档案	張偉仁主編	1997/03/14
833864	134.44469	左伝	松枝茂夫訳	1988/11/10
707969	134.02559	旧鈔本を中心とする白氏文集本文の研究	太田次男著	1997/03/27
13780	134.02559	漢文の語法	西田太一郎著	1980/12/23
1652730	133.38985	『捜神記』研究	大橋由治著	2015/08/17
1609683	133.38985	生成する古代文学	津田博幸著	2014/09/08
1170234	133.38985	聖伝の構造に関する宗教学的研究 : 聖徳太子伝を中心に	宮本要太郎著	2003/10/29
1171254	133.38985	北京大学超エリートたちの日本論 : 衝撃の「歴史認識」	工藤俊一著	2003/05/09
966216	133.38985	義疏學衰亡史論	喬秀岩著	2001/04/06
659768	133.38985	仏教漢文読本	木村清孝編著	1996/08/06
106992	133.38985	九品官人法の研究 : 科挙前史	宮崎市定著	1981/02/18
1272880	133.38985	金華叢書	(清)胡鳳丹 [輯]/(清)胡鳳丹撰/(宋)呂祖謙撰/(宋)呂祖謙撰/(宋)時瀾修定/(宋)呂祖謙撰/(宋)呂祖謙撰/(宋)呂祖謙撰/(宋)王柏撰/(宋)王柏撰/(宋)金履祥撰/(宋)金履祥撰/(宋)金履祥撰/(宋)金履祥撰/(宋)傳寅撰/(元)許謙撰/(元)許謙撰/(宋)呂祖謙撰/(宋)范祖禹 [撰]/(宋)呂祖謙音註/(清)胡鳳丹纂輯/(宋)王益之撰/(宋)方勺撰/(宋)鄭剛中撰/(宋)葛洪撰/(宋)王象之撰/(清)胡鳳丹纂輯/(元)鄭濤撰/(明)宋濂撰/(明)劉辰撰/(唐)張志和撰/(宋)呂祖謙撰/(宋)兪成撰/(宋)呂祖謙撰/(宋)呂祖謙撰/(宋)唐仲友撰/(宋)方勺撰/(元)黄溍撰/(清)陳熈晉攷證/(明)章懋 [撰]/(清)胡鳳丹纂輯/(明)王禕撰/(明)王禕撰/(明)宋濂撰	1977/03/31
1198961	133.38985	京都大學人文科學研究所漢籍分類目録	京都大学人文科学研究所著	1977/03/31
42330	132.67545	新釈漢文大系		1980/06/19
1686340	132.25554	Lexikon der Bautypen : Funktionen und Formen der Architektur	herausgegeben von Ernst Seidl	2015/12/15
1397361	132.25554	ケースメソッド教授法入門 : 理論・技法・演習・ココロ	竹内伸一著	2011/02/16
1309345	132.25554	백운화상초록불조직지심체요절	해제 천혜봉	2007/11/27
966061	132.25554	水戸學	高橋義雄著	2001/06/27
944946	132.25554	新譯宋詞三百首	[(清)朱孝臧編]/汪中註譯	2001/02/09
881728	132.25554	國體法乃研究 : 天皇は統治權・實の主体にして權利の總攬者たるを論ず	里見岸雄著	1999/12/03
765573	132.25554	中世説話文学の世界	説話と説話文学の会編/説話と説話文学の会編	1999/02/05
737128	132.25554	比較言語學	高津春繁著	1998/01/20
657328	132.25554	文選李善注引書索引	富永一登著	1996/11/13
664723	132.25554	Nations against the state : the new politics of nationalism in Quebec, Catalonia, and Scotland	Michael Keating	1996/11/13
652986	132.25554	太閤記	檜谷昭彦, 江本裕校注/佐竹昭広 [ほか] 編	1996/08/01
626592	132.25554	Lexikon der Kunst : Architektur, bildende Kunst, angewandte Kunst, Industrieformgestaltung, Kunsttheorie	[begruendet von Gerhard Strauss/herausgegeben von Harald Olbrich ... [et al.]]	1995/01/13
618148	132.25554	Lexikon der Kunst : Architektur, bildende Kunst, angewandte Kunst, Industrieformgestaltung, Kunsttheorie	[begruendet von Gerhard Strauss/herausgegeben von Harald Olbrich ... et al.]	1994/01/18
617714	132.25554	Lexikon der Kunst : Malerei, Architektur, Bildhauerkunst	[Gesamtleitung, Wolf Stadler/Redaktionsleitung, Peter Wiench]	1994/01/17
617715	132.25554	Lexikon der Kunst : Malerei, Architektur, Bildhauerkunst	[Gesamtleitung, Wolf Stadler/Redaktionsleitung, Peter Wiench]	1994/01/17
349443	132.25554	注釈民法	谷口知平 [ほか] 編/組合・終身定期金・和解・約款論・銀行取引約定書 667～696	1993/09/24
319554	132.25554	万葉仮名音韻字典	大塚毅著	1987/11/30
246657	132.25554	四部叢刊		1987/09/01
181277	132.25554	日本農政の戦後史	橋本玲子著	1985/05/14
151567	132.25554	文淵閣四庫全書 : 景印		1984/03/22
537675	132.25554	Hatje/Lexikon der Architektur des 20. Jahrhunderts	hrsg. von Vittorio Magnago Lampugnani	1984/03/07
142836	132.25554	宮中档雍正朝奏摺	國立故宮博物院編	1983/06/16
139533	132.25554	岑嘉州集	岑參撰.  正字先輩徐公釣磯文集	1983/03/29
107454	132.25554	漢文大系	冨山房編輯部編	1981/03/02
468206	132.25554	Dictionnaire universel des noms propres : alphabetique et analogique : illustre en couleurs	sous la direction de Paul Robert; redaction generale: Alain Rey et Josette Rey-Debove	
555153	132.25554	Allgemeines Lexikon der bildenden Kuenstler von der Antike bis zur Gegenwart	hrsg. von Ulrich Thieme ... [et al.]	
1219230	132.25554	音楽社会学	マックス・ウェーバー [著]/安藤英治 [ほか] 訳解/マックス・ウェーバー [著]	
739045	132.15976	國語科學講座	金原省吾著/重松信弘著/山田孝雄著/吉澤義則著/橋本進吉著/東條操著/飛田隆著	1998/01/13
1606282	131.14035	現代社会思想の海図 (チャート) : レーニンからバトラーまで	仲正昌樹編	2014/08/04
1285375	131.14035	勧学篇	[(清)張之洞著]/濱久雄, 那智安敬 [訳, 注]	2006/12/22
1189474	131.14035	八旗通志初集人物傳欽定八旗通志人物志索引	趙徳貴, 劉素雲, 李曉娟編	2004/01/07
283139	131.14035	世界の玩具事典	多田信作, 多田千尋著	2003/01/10
981265	131.14035	天下郡國利病書, 不分巻附注校補亭林年譜	清顧炎武撰	2001/11/14
945986	131.14035	明治の漢學	三浦叶著	2000/12/04
926652	131.14035	安房の傳説	羽山常太郎編輯	2000/10/16
810804	131.14035	チベット旅行記	河口慧海著/長沢和俊編	1999/01/05
789930	131.14035	中世の國體思想	里見岸雄著	1998/09/25
754294	131.14035	感情の心理学 : 脳と情動	安田一郎著	1998/02/02
729568	131.14035	江戸時代の詩風詩論 : 明・清の詩論とその摂取	松下忠著	1997/11/20
362148	131.14035	チベット旅行記	河口慧海 [著]/高山龍三校訂	1994/02/01
281618	131.14035	古文読解のための文法	佐伯梅友著	1989/08/24
246298	131.14035	四部叢刊		1987/09/01
231130	131.14035	敦煌書法叢刊	饒宗頤編集・解説	1986/10/23
142163	131.14035	安房白濱 : 古代編	奥富敬之著	1983/06/02
142165	131.14035	安房白濱 : 中世後期編	奥富敬之著	1983/06/02
135134	131.14035	八旗通志初集	鄂爾泰総纂	1982/11/19
1120405	131.14035	チベット旅行記	河口慧海著/長沢和俊編	1980/03/03
1473567	130.04381	北京大學圖書館藏敦煌文獻	北京大學圖書館, 上海古籍出版社編	2013/04/18
1340850	130.04381	文補語標識「こと」「の」の意味的相違に関する研究	渡邊ゆかり著	2009/01/22
1299866	130.04381	古典文の表現構造	小林正治著	2007/09/26
1291128	130.04381	十八世紀における他者のイメージ : アジアの側から、そしてヨーロッパの側から	中川久定, J.シュローバハ編	2007/01/24
924008	130.04381	食品加工学2001	木内幹, 田島真編	2000/08/11
240076	130.04381	大漢和辞典	諸橋轍次著	1978/03/31
1341690	130.04381	大清世宗憲皇帝實録		1977/03/31
1079214	130.04381	チベット旅行記	河口慧海著/長沢和俊編	
1415932	129.95122	文選	中島千秋‖著	2011/09/08
1646659	128.96545	出版文化と江戸の教養		2015/08/17
1329643	128.96545	文庫がボクをつかんで放さない	岡崎武志著/岡崎武志著	2008/06/30
1302953	128.96545	臨床心理面接特論	大場登, 小野けい子編著	2007/11/08
1187229	128.96545	SEのための数字・数学	山村吉信著	2003/12/19
340289	128.96545	医用画像処理	英保茂著/システム制御情報学会編	1992/10/19
1121074	128.96545	システムエンジニアのための業務分析の手法	島田清一著	1988/10/18
1376086	128.96545	医用画像処理	的崎健, 周藤安造共著	1986/10/04
142999	128.96545	白話語彙の研究	香坂順一著	1984/03/02
520161	128.96545	Essays in linguistics	by Joseph H. Greenberg	1983/02/07
1442846	128.96545	荀子	金谷治, 佐川修著/宇野精一, 平岡武夫編	1982/09/24
111846	128.96545	化学熱力学入門	Leonard K.Nash著  北原文雄訳	1981/09/24
1019308	128.96545	日本書誌学之研究	川瀬一馬著	1981/03/28
225394	128.96545	清代譜牒档案[マイクロ資料] : 内閣		
225396	128.96545	清代譜牒档案[マイクロ資料] : 内閣		
225397	128.96545	清代譜牒档案[マイクロ資料] : 内閣		
225399	128.96545	清代譜牒档案[マイクロ資料] : 内閣		
225400	128.96545	清代譜牒档案[マイクロ資料] : 内閣		
225402	128.96545	清代譜牒档案[マイクロ資料] : 内閣		
225403	128.96545	清代譜牒档案[マイクロ資料] : 内閣		
225404	128.96545	清代譜牒档案[マイクロ資料] : 内閣		
225406	128.96545	清代譜牒档案[マイクロ資料] : 内閣		
225407	128.96545	清代譜牒档案[マイクロ資料] : 内閣		
225408	128.96545	清代譜牒档案[マイクロ資料] : 内閣		
225412	128.96545	清代譜牒档案[マイクロ資料] : 内閣		
225413	128.96545	清代譜牒档案[マイクロ資料] : 内閣		
826970	128.96545	日本書誌學之研究	川瀬一馬著	
210261	128.54002	中国語と漢文 : 訓読の原則と漢語の特徴	鈴木直治著	
1414088	128.29753	漢文入門	小川環樹,西田太一郎 著	2011/09/08
975123	128.29753	白楽天詩集	国民文庫刊行会/国民文庫刊行会	
1616393	127.90485	苍蝇・门牙	莫言著	2014/10/21
1478836	127.90485	出陣学徒の終戦史録		2013/08/02
1372142	127.90485	元善町遺跡 : 善光寺大本願明照殿建設地点 : 善光寺仁王門東地点/善光寺門前町跡 (2) : 八幡屋磯五郎大門町店建設地点 : 長野遺跡群	長野市教育委員会編/長野市教育委員会編	2010/04/08
1189564	127.90485	東海道箱根峠への道 : 箱根八里西坂道の歳月	中部建設協会静岡支所編	2003/06/27
975618	127.90485	玉台新詠	徐陵輯/内田泉之助著	2001/09/21
812975	127.90485	帝国という幻想 : 「大東亜共栄圏」の思想と現実	ピーター・ドウス, 小林英夫編	1998/10/12
676917	127.90485	Browning's message to his time : his religion, philosophy, and science	by Edward Berdoe	1996/12/04
356338	127.90485	医用画像処理	今里悠一, 大橋昭南共著/テレビジョン学会編	1993/12/13
350105	127.90485	日本文章史の研究	佐藤喜代治著	1993/05/28
331481	127.90485	SEクライシス	越川亘著/須崎一成画	1992/12/04
309169	127.90485	國譯漢文大成		1991/02/16
278498	127.90485	黄遵憲与近代中国	鄭海麟著	1990/02/08
1114721	127.90485	時代風俗考証事典	林美一著	1981/08/22
183200	127.90485	江戸名所図会	斎藤幸雄著	1980/02/14
19815	127.90485	ウェーバー工業立地論入門	伊藤久秋	1978/02/09
1288078	127.90485	The elder Edda and ancient Scandinavian drama	by Bertha S. Phillpotts	1977/03/31
738872	127.90485	日本文章史の研究	佐藤喜代治著	
89562	127.90485	高等学校学習指導要領 : 農業科編試案	文部省編	
225401	127.90485	清代譜牒档案[マイクロ資料] : 内閣		
1125894	127.90485	物理の世界	湯川秀樹[ほか]著	
1197612	127.81526	日本漢学研究初探	楊儒賓, 張寶三共編	2004/02/16
913368	127.81526	雍正朝漢文諭旨匯編	中國第一歴史檔案館編	2000/07/25
376922	127.81526	象徴と社会	ケネス・バーク著/ジョーゼフ・R. ガスフィールド編/森常治訳	1995/02/13
53404	127.81526	高等学校における古典(古文・漢文)指導の理論と実践	大矢武師  瀬戸仁編	1979/11/22
672422	126.86152	唐宋八大家文読本	[沈徳潜評]/星川清孝著	2016/06/22
1645613	126.86152	尾崎實中国語学論集	尾崎實著	2015/04/21
1370594	126.86152	清代起居注册 ・康煕朝	鄒愛蓮主編	2010/01/13
1348455	126.86152	生物間相互作用と害虫管理	安田弘法, 城所隆, 田中幸一編	2009/07/03
1302924	126.86152	物理の世界	生井澤寛, 波田野彰, 小形正男著	2007/11/08
1304505	126.86152	入門化学熱力学 : 現象から理論へ	山口喬著	2007/05/17
1279881	126.86152	「大化改新」の史料批判	山尾幸久著	2006/11/24
1212817	126.86152	レポート・卒論のテーマの決め方	三井宏隆著	2004/10/18
1358959	126.86152	物理の世界	近角聡信 [ほか] 著	2004/03/31
1171827	126.86152	経済思想にみる貨幣と金融	大友敏明, 池田幸弘, 佐藤有史編/大友敏明著/伊藤誠一郎著/宮木いっぺい著/佐藤有史著/久保真一著/飯田裕康著/池田幸弘著	2003/06/10
993031	126.86152	LATEXグラフィックスコンパニオン : TEXとPostScriptによる図解表現テクニック	Michel Goossens, Sebastian Rahtz, Frank Mittelbach共著/鷺谷好輝訳	2002/02/13
990021	126.86152	人間の文化と宗教	保坂俊司 [ほか] 著	2002/01/07
1081261	126.86152	感情と行為 : 社会学的感情論の試み	高橋由典著	2001/12/10
921371	126.86152	物理の世界	戸田盛和 [編著]	2000/12/15
920165	126.86152	物理の世界	阿部龍蔵 [編著]	2000/12/15
908815	126.86152	信用創造理論の研究	麓健一著	2000/06/26
362145	126.86152	チベット旅行記	河口慧海 [著]/高山龍三校訂	1994/02/01
301661	126.86152	孔子	金谷治 [著]	1990/08/30
578825	126.86152	The Cambridge history of China	general editors, Denis Twitchett and John K. Fairbank/edited by John K. Fairbank and Kwang-Ching Liu	1990/02/08
1118173	126.86152	高齢者世帯	総務庁統計局編/総務庁統計局編	1988/09/27
133882	126.86152	詩集傳	朱熹集註	1982/09/07
404748	126.86152	Biochemistry	Frank Bradley Armstrong, Thomas Peter Bennett	1981/09/16
1136991	126.86152	江戸時代支那学入門書解題集成	長澤規矩也編	1981/03/28
903446	126.86152	ぶんしやうのさうし 2巻		1977/03/31
1235621	126.86152	平津館叢書	(清)孫星衍 [輯]/(魏)武帝 [撰]/(漢)牟融撰/(唐)王瓘進/(漢)叔孫通撰/(漢)胡廣注/(漢)衛宏撰/(漢)衛宏撰/(漢)應劭撰/(漢)蔡質撰/丁孚撰/(漢)蔡邕撰/(晉)郭璞注/(晉)洪頤煊校/洪頤煊校/(晉)楊泉撰/[(蜀)譙周撰/(清)章宗源輯]/(漢)華陀 [撰]/(宋)郭思纂/(清)孫星衍, (清)邢澍撰/(漢)許慎記/(宋)徐鉉 [ほか] 奉勅校定/(唐)余知古撰/(清)孫星衍, (清)莊逵吉校定/(清)孫星衍撰/(明)梅鷟撰/(明)陶宗儀撰/(晉)葛洪 [撰]/(清)孫星衍撰/(清)孫星衍撰/王采薇 [撰]	1977/03/31
281068	126.86152	遠くて近い国トルコ	大島直政著	
225395	126.86152	清代譜牒档案[マイクロ資料] : 内閣		
225398	126.86152	清代譜牒档案[マイクロ資料] : 内閣		
225411	126.86152	清代譜牒档案[マイクロ資料] : 内閣		
1142878	126.86152	高齢者世帯	総務庁統計局編/総務庁統計局編	
1159407	126.86152	歌合集/百首歌集	冷泉家時雨亭文庫編/冷泉家時雨亭文庫編	
681469	126.86152	感情と行為 : 社会学的感情論の試み	高橋由典著	
1655707	124.82514	日本語とアラビア語の慣用的表現の対照研究 : 比喩的思考と意味理解を中心に	アルモーメン・アブドーラ著	2015/08/25
1429928	124.82514	日本の漢字1600年の歴史	沖森卓也著	2012/01/25
1411603	124.82514	敍述の方法	小林芳規著	2011/09/09
966331	124.82514	松井博士古稀記念論文集	松井博士古稀祝賀会編	2010/09/28
1352308	124.82514	大東京市の課題と現実	東京都編/東京都編	2009/06/23
965330	124.82514	業間録	鈴木虎雄著	2001/06/21
961139	124.82514	羯南文録	鈴木虎雄編輯	2001/04/27
788589	124.82514	国際政治学 : 力と平和のための闘争	H.J.モーゲンソー [著]/伊藤皓文, 浦野起央共訳	2000/04/03
893351	124.82514	Kalevala	oversat i udvalg af F. Ohrt	2000/03/06
894158	124.82514	日本陸海軍人名辞典	福川秀樹編著	2000/01/14
794222	124.82514	勧修寺経理日記	日本史籍協会編	1998/10/12
765839	124.82514	大學の學生生活		1998/06/22
750239	124.82514	京都大學文學部五十年史	京都大学文学部 [編]	1998/03/02
730263	124.82514	李太白研究	大野実之助著	1997/11/26
659261	124.82514	菌体の高密度滞留型メタン発酵槽の開発に関する研究	北村豊 [著]	1996/08/16
1110786	124.82514	BASIC数値計算プログラム集	戸川隼人著	1995/09/22
390169	124.82514	都市のくらしと農業問題 : 農業経済学へのアプローチ	東井正美 [ほか] 共著	1995/08/09
343722	124.82514	北区史	北区史編纂調査会編	1993/02/16
359199	124.82514	北京圖書館藏中國歴代石刻拓本匯編	北京圖書館金石組編	1991/08/07
305921	124.82514	八旗通志	鄂爾泰等修/李洵, 趙徳貴主點	1990/11/19
567902	124.82514	Comparative and contrastive studies in slavic languages and literatures : Japanese contributions to the tenth International Congress of Slavists, Sofia, September 14-21, 1988	edited by Japanese Association of Slavists	1989/03/31
261778	124.82514	ラテンアメリカ諸国の法制度	中川和彦,矢谷通朗編	1988/06/30
167285	124.82514	自由民権革命の研究	江村栄一著	1984/12/21
104798	124.82514	古点本の国語学的研究 : 総論篇	中田祝夫著	1981/03/27
732161	124.82514	賦史大要	鈴木虎雄著	
15648	124.82514	ジムのおばけキャベツ	ディヤング作  しらきしげる訳  あんのみつまさ絵	
225405	124.82514	清代譜牒档案[マイクロ資料] : 内閣		
225410	124.82514	清代譜牒档案[マイクロ資料] : 内閣		
341650	124.82514	大日本古文書	東京大学史料編纂所編	
200919	124.82514	せくぱん : ビルマ日本語学校の記録	セクパン会編	
902335	124.82514	列子/孫子/呉子/司馬法/尉繚子/李衛公問對/三畧/六韜	服部宇之吉校訂/服部宇之吉 [ほか] 校訂	
1484805	123.74731	Beyond great walls : environment, identity, and development on the Chinese grasslands of Inner Mongolia	Dee Mack Williams	2013/10/21
1331942	123.74731	東アジア漢文世界と日本語	中村春作 [ほか] 編	2009/05/27
1287952	123.74731	漢籍と日本人		2007/01/15
1229800	123.74731	Undergraduate algebra	Serge Lang	2005/06/08
968398	123.74731	神経生物学入門	工藤佳久著	2001/06/22
911471	123.74731	陶説総目次	「陶説」編集部編集	1999/12/09
823989	123.74731	Война и мир	Лев Толстой	1998/12/21
726596	123.74731	浄土宗史の研究	伊藤唯真著	1997/06/26
196093	123.74731	漢文指導資料漢文テスト問題		1985/08/09
143677	123.74731	山本健吉全集	山本健吉著	1983/10/26
120237	123.74731	障害者と人権	小川政亮編	1982/04/23
60462	123.74731	浄土思想論集 : 浄土宗専集之三		1980/01/18
13810	123.74731	新釈漢文大系		1974/03/04
1652768	122.853096	豊臣秀吉文書集	名古屋市博物館編	2017/11/10
1732049	122.853096	物理の世界	岸根順一郎, 松井哲男著	2017/07/21
1575988	122.853096	マクロ金融経済の基礎理論	藤原秀夫著	2014/01/20
1486148	122.853096	川と海 : 流域圏の科学	宇野木早苗, 山本民次, 清野聡子編	2013/10/23
1418009	122.853096	音楽社会学	マックス・ウェーバー‖著 安藤英治‖[ほか]訳解	2011/09/08
1420366	122.853096	唐宋八大家文読本	[沈徳潜評]/星川清孝著	2011/09/08
1338393	122.853096	利根川下流域の和算文化 : 平成20年度企画展	千葉県立中央博物館大利根分館編集	2008/08/08
1185723	122.853096	豊乳肥臀	莫言著/吉田富夫訳	2003/10/21
951794	122.853096	古典(古文)教材を中心に	渡辺春美著	2001/01/16
827616	122.853096	日本観光大鑑	榊原喜久治編	1999/03/03
824934	122.853096	宋史	[元]脱脱等撰	1998/07/29
734586	122.853096	支那詩論史	鈴木虎雄著	1997/12/12
674445	122.853096	The seven lamps of architecture	by John Ruskin/with illustrations drawn by the author	1996/11/18
660163	122.853096	The seven lamps of architecture	by John Ruskin/with illustrations drawn by the author/edited by E. T. Cook and Alexander Wedderburn	1996/08/29
328935	122.853096	岩波講座日本語	大野晋, 柴田武編/宮島達夫 [ほか] 著	1992/05/28
324484	122.853096	森鴎外読本	森鴎外 [著]/田中実 [ほか] 編	1992/02/10
1107903	122.853096	哲学的諸問題の現在	滝浦静雄 [ほか] 執筆/滝浦静雄執筆/中村秀吉執筆/水野和久執筆/茅野良男執筆/塚本明子執筆/塚本正明執筆/高橋哲哉執筆/三島憲一執筆/土屋純一執筆/藤沢令夫執筆/大森荘蔵 [ほか] 編	1986/08/27
1112653	122.853096	李白 : 飄逸詩人	小尾郊一著	1983/06/27
140353	122.853096	中国文化界人物総鑑	橋川時雄編纂	1983/06/03
1109684	122.853096	医用画像処理	尾上守夫編集	1982/06/16
320257	122.853096	史通	劉知幾著  増井経夫訳	1981/10/19
1021935	122.853096	比較言語学	高津春繁著	1981/03/28
1108187	122.853096	中国人の論理学 : 諸子百家から毛沢東まで	加地伸行著	1980/03/03
65369	122.853096	李太白	田中克己	1980/02/28
225393	122.853096	清代譜牒档案[マイクロ資料] : 内閣		
113790	122.742935	新釈漢文大系		
1694276	120.9424	音を追究する	大橋理枝, 佐藤仁美編著	2016/07/04
1429384	120.9424	比較文学 : 比較を生きた時代日本・中国	有澤晶子著	2012/01/16
1428129	120.9424	学校で教えてきている現代日本語の文法	会田貞夫, 中野博之, 中村幸弘編著	2011/12/21
1364457	120.9424	清代起居注册		2010/01/13
1180984	120.9424	茨城県議会刊行物目録	茨城県立歴史館史料部編集	2006/05/16
1000882	120.9424	思考をひらく : 分断される世界のなかで	姜尚中 [ほか] 編	2004/09/16
701253	120.9424	ゼンリン住宅地図茨城県牛久市		2000/02/01
686363	120.9424	日本人とユダヤ人	イザヤ・ベンダサン著	1996/12/02
391760	120.9424	白楽天全詩集	[白居易著]/佐久節訳註	1995/06/23
382795	120.9424	古典アルメニア語文法	佐藤信夫著	1995/05/26
1270366	120.9424	意味と語彙	國廣哲彌編/國廣哲彌 [ほか] 執筆/國廣哲彌編	1983/01/18
8771	120.9424	四書五経 : 中国思想の形成と展開	竹内照夫	1974/01/30
777825	120.9424	プラグマティズムとはなにか : プラグマティズムとアメリカ文化	G.ケネディ著/峰島旭雄訳	
225409	120.9424	清代譜牒档案[マイクロ資料] : 内閣		
1130350	120.9424	情報処理理論	伊吹公夫著	
1147138	120.9424	最新版現代カタカナ用語辞典	青木健, 日下洋右共編	
1475203	119.93029	地盤耐震工学	濱田政則著	2013/06/20
1296321	119.93029	すばる望遠鏡の宇宙 : ハワイからの挑戦 : カラー版	海部宣男著/宮下曉彦写真	2007/07/26
327439	119.93029	宮崎市定全集	宮崎市定著/佐伯富 [ほか] 編纂	1992/04/27
1271560	119.93029	埼玉県地学のガイド : 埼玉県の地質とそのおいたち	須藤和人編	1986/12/19
1107325	119.93029	はてしない物語	ミヒャエル・エンデ作/上田真而子, 佐藤真理子訳	1982/10/23
209996	119.93029	漢文大系	冨山房編輯部編	1977/06/13
1651750	119.09022	ガリバー旅行記	ジョナサン=スウィフト著/加藤光也訳	2015/06/23
1604395	119.09022	後漢魏晋南北朝都城境域研究	塩沢裕仁著	2014/09/04
1620899	119.09022	日常英会話の基本の基本フレーズが身につく本	野村真美著	2014/08/19
1593105	119.09022	元稹集校注	(唐)元稹著/周相録校注	2014/06/25
1492373	119.09022	漢字再入門 : 楽しく学ぶために	阿辻哲次著	2013/12/04
1406777	119.09022	物理の世界	生井澤寛, 米谷民明著	2011/06/09
1269579	119.09022	紅樓夢編	伊藤漱平著/伊藤漱平著	2009/12/24
1003753	119.09022	企業価値評価 : バリュエーション:価値創造の理論と実践	マッキンゼー・アンド・カンパニー [ほか] 著; マッキンゼー・コーポレート・ファイナンス・グループ訳	2002/05/28
944783	119.09022	自然の音・文化の音 : 環境との響きあい	山田陽一編/福井勝義, 秋道智彌, 田中耕司企画編集	2000/11/24
934023	119.09022	真空管の物理	小島昌治著	2000/11/17
897630	119.09022	楽府詩集の研究	中津浜渉著	2000/04/06
727933	119.09022	自閉症と発達障害研究の進歩	高木隆郎, M. ラター, E. ショプラー編	2000/01/25
761441	119.09022	読むことの学習指導	石黒修 [ほか] 責任編集	1998/06/01
351655	119.09022	謡曲集	伊藤正義校注	1993/09/06
248052	119.09022	世界の大都市	大阪市立大学経済研究所編	1986/03/12
1256718	119.09022	パスカル「パンセ」研究序説	和田誠三郎著	1986/01/16
62137	119.09022	保古飛呂比 : 佐々木高行日記	佐々木高行  東京大學史料編纂所編纂	1980/02/23
225387	119.09022	清代譜牒档案[マイクロ資料] : 内閣		
225388	119.09022	清代譜牒档案[マイクロ資料] : 内閣		
225389	119.09022	清代譜牒档案[マイクロ資料] : 内閣		
225392	119.09022	清代譜牒档案[マイクロ資料] : 内閣		
1138028	119.09022	祀りへのまなざし	脇本平也, 柳川啓一編/脇本平也, 柳川啓一編	
1442916	118.966	礼記 : 全釈漢文大系	栗田奏二編	1989/03/31
1731987	117.29392	精神分析とユング心理学	大場登, 森さち子著	2017/07/21
1713472	117.29392	誤解だらけの"イヌの気持ち" : 『イヌのこころ』を科学する	藤田和生著	2017/01/17
1713806	117.29392	農産食品プロセス工学	豊田淨彦, 内野敏剛, 北村豊編	2017/01/16
1618553	117.29392	『夷堅志』訳注	[洪邁編纂]/齋藤茂 [ほか] 訳注	2016/06/20
1652093	117.29392	Time series analysis : forecasting and control	George E.P. Box ... [et al.]	2015/11/11
1572583	117.29392	見える!使える!化学熱力学入門	由井宏治著	2014/01/08
1412834	117.29392	荀子	金谷治, 佐川修著/宇野精一, 平岡武夫編	2011/09/08
789907	117.29392	近世日本の儒學 : 徳川公繼宗七十年祝賀記念	徳川公繼宗七十年祝賀記念會編	1998/09/25
694498	117.29392	中国古代の社会と国家	増淵龍夫著	1997/01/24
358721	117.29392	徂徠学の史的研究	今中寛司著	1994/01/31
308670	117.29392	平安鎌倉時代に於ける漢籍訓讀の國語史的研究	小林芳規著	1991/01/25
160120	117.29392	漢文名作選		1984/09/14
107444	117.29392	漢文大系	冨山房編輯部編	1981/03/02
52869	117.29392	1階微分方程式	稲葉三男	1979/11/14
124763	117.29392	旅程と費用	[日本交通公社]編	
225386	117.29392	清代譜牒档案[マイクロ資料] : 内閣		
1134206	117.29392	平安鎌倉時代に於ける漢籍訓讀の國語史的研究	小林芳規著	
1291926	116.34172	戦後古典教育論の研究 : 時枝誠記・荒木繁・益田勝実三氏を中心に	渡辺春美著	2007/01/31
1368704	115.82441	漢文	漢文編修委員会編	2004/03/31
1368706	115.82441	漢文	漢文編修委員会編	2004/03/31
1007599	115.82441	漢文	岡崎義恵, 内田道夫, 金谷治編	2003/01/10
1160465	115.82441	漢文	内田泉之助 [ほか] 編	2002/10/25
1160162	115.82441	漢文	阿部吉雄監修	2002/10/25
1277675	115.82441	漢文	内田泉之助 [ほか] 編	2002/10/25
1003582	115.82441	漢文	三省堂編修所編	2002/08/08
1006487	115.82441	漢文	阿部吉雄, 清田清編著	2002/07/17
192260	115.82441	漢文	漢文編修委員会編	1985/08/07
1740232	115.55099	ボクシングと大東亜 : 東洋選手権と戦後アジア外交	乗松優著	2017/10/03
1637320	115.55099	江戸の町人地 : 遺跡から見る近世都市江戸	江戸遺跡研究会編集/江戸遺跡研究会編	2016/07/07
1591187	115.55099	精選現代文B	安藤宏 [ほか] 著	2014/06/11
1453858	115.55099	東アジア市場統合の探索 : 日中韓の真の融和に向けて	杉本孝編著	2012/09/28
1409256	115.55099	Regulating globalization : critical approaches to global governance	edited by Pierre de Senarclens and Ali Kazancigil/Pierre de Senarclens/Ali Kazancigil/Virgile Perret/Ngaire Woods/Miguel F. Lengyel/Louise Fawcett/Yves Berthelot/Yohan Ariffin/Jean-Marc Coicaud	2011/07/25
1320802	115.55099	生命は熱水から始まった	大島泰郎著	2008/07/09
1282471	115.55099	都市江戸への歴史視座 : 大江戸八百八町展・武家拝領地・江戸首都論	大石学編	2006/12/08
1168728	115.55099	「源氏物語」と戦争 : 戦時下の教育と古典文学	有働裕著	2004/08/11
987556	115.55099	異文化はおもしろい	選書メチエ編集部編	2001/12/26
788764	115.55099	幕末明治の浮世絵集成	樋口弘編著	1998/09/21
796391	115.55099	近世初期漢字文化の世界	村上雅孝著	1998/07/21
780854	115.55099	心の理論 : 自閉症の視点から	サイモン・バロン・コーエン, ヘレン・ターガー・フラスバーグ,ドナルド・J・ コーエン編著/田原俊司監訳	1998/04/20
730374	115.55099	中原中也	中原中也著	1997/11/26
675607	115.55099	The survey reports on Japan-related regional activities in the U.S		1996/07/30
348483	115.55099	中古日本語における漢字音受容史解明のための基礎的研究		1993/03/24
334329	115.55099	ボリビアの音楽		1992/09/21
1116271	115.55099	漢字と日本語	佐藤喜代治編/佐藤喜代治編	1988/03/15
1467247	115.55099	「生きた授業」にする教材研究	北海道教育大学国語教育学会著	1985/08/29
1113745	115.55099	漢字・日本語・中国語	倉石武四郎著/頼惟勤, 戸川芳郎編集・解題/倉石武四郎著	1981/07/31
1021018	115.55099	伊達政宗	小林清治著	1981/03/28
47308	115.55099	プラグマティズム	W.ジェイムズ  桝田啓三郎訳	1979/03/31
44436	115.55099	平安時代文学と白氏文集 : 句題和歌・千載佳句研究篇	金子彦二郎	1979/01/27
225414	115.55099	清代譜牒档案[マイクロ資料] : 内閣		
1122008	115.55099	近代日本語と漢字	佐藤喜代治編/佐藤喜代治編	
1694373	113.859116	統語意味論	上山あゆみ著	2016/07/07
1637992	113.859116	都市 : 江戸に生きる	吉田伸之著	2015/04/30
1598605	113.859116	スポーツ傷害とリハビリテーション : "重症度"と"時間経過"に応じたリハビリ・プログラム40	小山郁著	2014/06/30
1414027	113.859116	教育の経済学	市川昭午 [ほか]著	2011/09/08
1418688	113.859116	政党	岡沢憲芙著/猪口孝編	2011/09/08
1415406	113.859116	漢字・日本語・中国語		2011/09/08
1275691	113.859116	再定住期における日系アメリカ人の社会復帰　:　1942年-1952年	増田直子 [著]	2006/09/08
1104617	113.859116	日本近現代人物履歴事典	秦郁彦編	2003/11/07
987165	113.859116	本邦儒學史論攷	大江文城著	2002/01/30
796651	113.859116	日本人とアメリカ人 : 日米文化交流百年史	ロバート・S.シュワンテス著/石川欣一訳	1998/10/26
815448	113.859116	トゥパック・カタリ運動 : ボリビア先住民族の闘いの記憶と実践(1900年-1980年)	S. リベラ・クシカンキ著/吉田栄人訳	1998/10/16
743979	113.859116	意味体系	池原悟 [ほか] 編集/池原悟 [ほか] 編集	1998/08/21
682078	113.859116	金日成と金正日 : 革命神話と主体思想	徐大粛著/古田博司訳	1996/11/07
379768	113.859116	女性と異文化	女性学研究会編	1995/02/27
288169	113.859116	ルネサンス精神の深層 : フィチーノと芸術	アンドレ・シャステル著/桂芳樹訳	1990/01/30
1444035	113.859116	国家総動員史	石川準吉著	1987/12/14
272584	113.859116	奈良	直木孝次郎編	1986/02/15
1107013	113.859116	中国の歴史書 : 中国史学史	増井経夫著	1985/03/01
109914	113.859116	太陽熱からバイオマスまで : 代替エネルギー開発		1981/06/01
1114355	113.859116	四書五経 : 中国思想の形成と展開	竹内照夫著	1981/03/28
250155	113.859116	好熱性細菌	大島泰郎著	1980/11/21
892824	113.859116	古今祕注抄		1977/03/31
225384	113.859116	清代譜牒档案[マイクロ資料] : 内閣		
225385	113.859116	清代譜牒档案[マイクロ資料] : 内閣		
225391	113.859116	清代譜牒档案[マイクロ資料] : 内閣		
1124418	113.859116	オリエンテ-リング百科 : 入門からリ-ダ-へ	一木昭男著	
1574795	113.41378	漢文法ひとり学び : 白文攻略	加藤徹著	2014/01/15
1426083	112.96166	ひろがる言葉 : 小学国語 : 教師用指導書	教育出版株式会社編集局編	2011/11/11
1360536	112.96166	メディア・ユニバーサルデザイン : みんなに優しい情報制作のガイドライン	全日本印刷工業組合連合会メディア・ユニバーサルデザイン推進プロジェクト著	2010/01/19
335747	112.96166	新釈漢文大系	遠藤哲夫著	1992/06/05
1656227	112.216064	ペルシア帝国と小アジア : ヘレニズム以前の社会と文化	阿部拓児著	2015/09/09
1622614	112.216064	現代の政党と選挙	川人貞史 [ほか] 著	2014/12/13
1570507	112.216064	日本語の観察者たち : 宣教師からお雇い外国人まで	山東功著/井上優 [ほか] 編	2013/12/18
1491331	112.216064	領土問題から「国境画定問題」へ : 紛争解決論の視点から考える尖閣・竹島・北方四島	名嘉憲夫著	2013/12/04
1571165	112.216064	近くて遠い中国語 : 日本人のカンちがい	阿辻哲次著	2013/11/27
1582449	112.216064	日本の化石	横井隆幸著	2013/11/11
1484741	112.216064	中世後期の開発・環境と地域社会	西川広平著	2013/10/18
1456161	112.216064	芸術舞踊から学校教育舞踊へ : 創作ダンス導入の理念と実際	木山慶子 [著]	2012/10/22
1444896	112.216064	近代哲学の人間像	佐藤康邦著	2012/07/17
1421872	112.216064	社会学の新しい方法規準 : 理解社会学の共感的批判	アンソニー・ギデンズ著/松尾精文, 藤井達也, 小幡正敏訳	2011/09/08
1422429	112.216064	社会と感情	村田光二編	2011/09/08
1414849	112.216064	この人を見よ/自伝集	ニーチェ[著]/川原栄峰訳	2011/09/08
1415386	112.216064	伊達政宗	小林清治‖著	2011/09/08
1415872	112.216064	論語	吉田賢抗‖著	2011/09/08
1415919	112.216064	蒙求	早川光三郎‖著	2011/09/08
1394953	112.216064	ドイツの社会経済的産業基盤	大塚忠著	2011/02/02
1384206	112.216064	動詞・形容詞	吉田金彦著	2010/10/25
1380530	112.216064	漢文と東アジア : 訓読の文化圏	金文京著	2010/09/07
1344014	112.216064	バイオエネルギーの技術と応用		2009/05/21
1332604	112.216064	高等学校古典	稲賀敬二 [ほか] 著	2008/12/22
1329386	112.216064	人権の歴史 : 古代からグローバリゼーションの時代まで	ミシェリン・R.イシェイ著/滝澤美佐子 [ほか] 訳	2008/11/05
1308143	112.216064	筑波大学図書館古地図資料デジタル化データ : [2200]	長玄珠述/五葉舎万壽老人 [編]	2006/03/16
1208364	112.216064	日本語と漢字	森岡健二著	2004/08/04
1192095	112.216064	水戸学と明治維新	吉田俊純著	2004/02/13
1160582	112.216064	高等漢文	漢文編修委員会編	2002/10/25
922762	112.216064	信州の民俗 : 山国に生きる名もなき人々の生活と文化	長野県教育委員会編	2000/09/22
854307	112.216064	作物学総論	堀江武 [ほか] 著	1999/05/18
835550	112.216064	千葉縣安房郡誌	千葉県安房郡教育会編	1999/04/06
365825	112.216064	ヴェネツィア貴族の世界 : 社会と意識	永井三明著	1997/01/29
694875	112.216064	ジョルジュ・サンドからの手紙 : スペイン・マヨルカ島、 ショパンとの旅と生活	ジョルジュ・サンド [著]/持田明子編・構成	1997/01/28
662940	112.216064	外来語カタカナ語小辞典 : 現代生活に必要な…	現代語研究会編	1996/08/01
1400374	112.216064	義経記/曾我物語	村上學編/桜井好朗 [著]/角川源義 [著]/小松茂人 [著]/佐藤陸 [著]/尾形仂, 井川昌文 [著]/村上學 [著]/梶原正昭 [著]/藤島秀隆 [著]/小林美和 [著]/能勢朝次 [著]/塚崎進 [著]/森山重雄 [著]/小島瓔礼 [著]/福田晃 [著]/鈴木進 [著]/井畔武明 [著]/山西明 [著]/伊東秀郎 [著]/荒木繁 [著]/松岡心平 [著]/大津雄一 [著]/大川信子 [著]/稲葉ニ柄 [著]/會田実 [著]/高木信 [著]/黒田彰 [著]/村上美登志 [著]/日本文学研究大成刊行会監修	1993/12/15
350609	112.216064	田氏家集全釋	[嶋田忠臣原著]/中村璋八, 島田伸一郎著	1993/06/10
45902	112.216064	仏教漢文の読み方	金岡照光	1988/11/10
1027823	112.216064	中国古典に於ける矣・焉の解釈 : 並びに漢文・素人の読み方	布施郁三著	1985/02/05
157911	112.216064	中国の歴史書 : 中国史学史	増井經夫著	1984/08/30
1106380	112.216064	『赤い鳥』と鈴木三重吉	赤い鳥の会編	1983/10/24
114727	112.216064	社会言語学の課題	柴田武著	1981/12/17
47309	112.216064	プラグマティズム	W・ジェイムズ  桝田啓三郎訳	1979/03/31
45357	112.216064	戦時下抵抗の研究 : キリスト者・自由主義者の場合	同志社大学人文科学研究所編	1979/02/28
226890	112.216064	中国思想・宗教・文化関係論文目録	中国思想宗教史研究会(東京教育大学文学部東洋史研究室内)	1978/03/31
634313	112.216064	Сельское хозяйство СССР : цифры и факты	Г. М. Богуш	
975488	112.216064	論語	吉田賢抗著	
1109828	112.216064	水戸學	今井宇三郎, 瀬谷義彦, 尾藤正英校注	
371877	110.30661	新釈漢文大系	高橋忠彦著	1994/10/06
1173421	109.77245	大日本史料	東京帝國大學文科大學史料編纂掛編纂	2015/04/20
952399	109.77245	礼記	竹内照夫著	2003/11/28
1181844	109.77245	埼玉県地学のガイド : 埼玉県の地質とそのおいたち	埼玉県地学教育研究会編	2003/09/19
739336	109.77245	改撰標準日本文法	松下大三郎著	1998/01/14
308890	109.77245	大漢和辞典	諸橋轍次著	1983/09/10
403059	109.77245	Basic biochemistry : a visual approach for college and university students	J. Edelman, J. M. Chapman	1982/02/12
847770	109.21476	漢文解釈辞典	多久弘一, 瀬戸口武夫著	1999/03/05
1577358	109.06824	じゃっで方言なおもしとか	木部暢子著/井上優 [ほか] 編	2014/01/22
1583918	109.06824	漢字は日本語である	小駒勝美著	2014/01/10
1477213	109.06824	王権を考える : 前近代日本の天皇と権力	大津透編	2013/07/17
1427606	109.06824	カルチュラル・スタディーズで読み解くアジア	岩崎稔, 陳光興, 吉見俊哉編	2011/12/14
1414651	109.06824	漢文大系	冨山房編集部 編	2011/09/08
1414654	109.06824	漢文大系	冨山房編集部 編	2011/09/08
1415032	109.06824	水戸學	今井宇三郎, 瀬谷義彦, 尾藤正英校注/藤田幽谷 [著]/藤田幽谷 [著]/藤田幽谷 [著]/会沢正志斎 [著]/藤田東湖 [著]/豊田天功 [著]/徳川斎昭 [著]/徳川斎昭 [著]/会沢正志斎 [著]/藤田東湖 [著]/豊田天功 [著]/会沢正志斎 [著]/会沢正志斎 [著]	2011/09/08
1362406	109.06824	「読解力の低下」問題と国語科授業の改革 : 言語技術教育はどう応えるか	日本言語技術教育学会編/日本言語技術教育学会編	2009/10/30
1296715	109.06824	「心の理論」以前の自閉症の障害評価と支援の基礎的研究	黒田吉孝著	2007/07/20
967145	109.06824	文壇への登場	ネルヴァル [著]/田村毅訳/田村毅訳/田村毅訳/田村毅訳/田村毅訳/田村毅訳/丸山義博訳/大浜甫, 丸山義博訳/丸山義博, 田村毅訳/井村実名子, 野崎歓, 丸山義博訳/朝比奈美知子 [ほか] 訳/ネルヴァル [著]	2002/11/08
824851	109.06824	古代エジプトの音楽	リーサ・マニケ著/松本恵訳	1998/11/20
763981	109.06824	政界再編の研究 : 新選挙制度による総選挙	大嶽秀夫編	1998/02/20
747459	109.06824	政党派閥 : 比較政治学的研究	西川知一, 河田潤一編著	1997/10/29
723321	109.06824	日本漢文學史	岡田正之著/山岸徳平, 長沢規矩也補	1997/08/22
695227	109.06824	神々の再生 : ルネサンスの神秘思想	伊藤博明著	1997/01/30
1438928	109.06824	野口勝一日記	北茨城市教育委員会編/北茨城市史編さん委員会編	1994/11/28
385668	109.06824	大衆演劇への旅 : 南条まさきの一年二ヵ月	鵜飼正樹著	1994/07/20
619625	109.06824	Autobiography and selected letters	Libanius/edited and translated by A.F. Norman	1994/02/10
1403416	109.06824	文化と技術	荒野泰典, 石井正敏, 村井章介編/荒野泰典, 石井正敏, 村井章介編	1993/06/18
1287551	109.06824	高等学校国語科新しい授業の工夫20選	大平浩哉編著	1993/01/29
322504	109.06824	古代日本の歴史地理学的研究	千田稔著	1992/01/09
317342	109.06824	子ども時代を失った子どもたち : 何が起っているか	マリー・ウィン著/平賀悦子訳	1991/09/26
1147030	109.06824	天下郡國利病書	顧炎武撰	1989/12/08
356145	109.06824	日本歴史地名大系		1989/10/04
249131	109.06824	イギリスの諷刺小説	泉谷治[ほか]著	1987/10/29
221049	109.06824	社会科授業研究	日本小学校社会科研究会編	1986/12/12
174997	109.06824	中国古典詩聚花		1985/05/09
118735	109.06824	漢文大系	冨山房編輯部編	1982/03/05
42183	109.06824	諷刺の文学	池内紀	1980/05/31
1013587	109.06824	図解和漢印刷史 図録篇	長澤規矩也著	1980/01/28
4923	109.06824	スキー・オリエンテーリング入門	大沼勝	1978/02/09
962413	109.06824	豹軒詩鈔	[鈴木虎雄撰]/鈴木教授還暦記念會編輯	1977/03/31
1270689	109.06824	天下郡國利病書, 120巻	(清)顧炎武輯/(清)龍萬育訂	1977/03/31
126213	109.06824	続群書類従	塙保己一編	
225390	109.06824	清代譜牒档案[マイクロ資料] : 内閣		
227313	109.06824	保古飛呂比 : 佐々木高行日記	佐々木高行著  東京大学史料編纂所編	
204825	109.06824	都市構造と都市計画	東京都立大学都市研究会編	
1704235	107.09462	協調学習とは : 対話を通して理解を深めるアクティブラーニング型授業	三宅なほみ, 東京大学CoREF, 河合塾編著	2016/10/03
316431	107.09462	新釈漢文大系	栗原圭介著	1991/08/29
940452	106.75838	唐詩選	李攀竜 [編]/前野直彬注解	2000/10/26
1718205	106.092186	おもしろい世界の風刺画 : 世界史も学べる!	茨木正治監修	2017/02/20
1700348	106.092186	鳥獣害 : 動物たちと、どう向きあうか	祖田修著	2016/09/02
1698073	106.092186	近現代日本の宗教変動 : 実証的宗教社会学の視座から	寺田喜朗[ほか]編著	2016/08/10
1651186	106.092186	倫理	ジュリアン・バジーニ著/サイモン・ブラックバーン編/山邉昭則, 水野みゆき訳	2015/08/19
1639823	106.092186	獣害対策の設計・計画手法 : 人と野生動物の共生を目指して	九鬼康彰, 武山絵美著	2015/05/13
1579232	106.092186	ノーマ・フィールドは語る : 戦後・文学・希望	ノーマ・フィールド, 岩崎稔, 成田龍一著	2013/12/18
1482112	106.092186	メディア・リテラシーの現在 (いま) : 公害/環境問題から読み解く	池田理知子編著	2013/11/15
1469581	106.092186	成果と課題	中小企業総合研究機構編	2013/04/05
1465210	106.092186	暮らしの日本語単語14,000	佐藤正透著	2013/02/27
1456399	106.092186	グローバル・ディアスポラ	ロビン・コーエン著/駒井洋訳	2012/10/24
1422250	106.092186	ボヴァリー夫人	フローベール著/山田◆D15980◆訳	2011/09/08
1414659	106.092186	漢文大系	冨山房編集部 編	2011/09/08
1333641	106.092186	漢字文化圏諸言語の近代語彙の形成 : 創出と共有	沈国威編著	2008/12/05
1323375	106.092186	「近代」前夜の詩人 : 黄遵憲	小川恒男著/小川恒男著	2008/05/20
1318801	106.092186	地球温暖化が農林水産業に与える影響の評価及び対策技術の開発 : 化石燃料に代替する新エネルギー生産実用化技術の開発	農林水産省農林水産技術会議事務局	2008/03/27
1295783	106.092186	韓国社会意識粗描 : 現代韓国人と社会	水野邦彦著	2007/04/19
1218597	106.092186	Plant factories	by Bertha Morris Parker and Orlin D. Frank	2004/03/08
1621062	106.092186	伊呂波文庫 : 正史實傳	[為永春水著]/三浦理編輯/塚本哲三編	2001/03/12
948243	106.092186	實要森林生物被害防除提要 : 蟲害・菌害・鳥害・獸害編	北海道林業試験場 [編]	2001/02/05
940187	106.092186	農耕と野生と馴化の植物群	農耕文化研究振興会編/農耕文化研究振興会編	2000/10/18
926994	106.092186	森鴎外 : 研究と資料	大屋幸世 [著]	2000/09/12
920141	106.092186	同和教育	部落問題研究所編/部落問題研究所編	2000/09/12
906640	106.092186	ハングル入門	金裕鴻 [著]	2000/05/16
890145	106.092186	レンコン表皮の黒変・褐変現象と圃場条件の関係に関する研究	長嶋律 [著]	1999/10/27
782734	106.092186	戦後の歴史学と歴史意識	遠山茂樹著	1998/10/15
789663	106.092186	韓国語が話せるようになるやさしい韓国語会話入門	金裕鴻著	1998/04/23
751688	106.092186	日本教育史資料	文部大臣官房報告課	1998/03/10
738930	106.092186	平安時代の漢文訓讀語につきての研究	築島裕著	1998/01/13
731304	106.092186	標準校正必携 : 電算植字対応版	日本エディタースクール編集	1997/07/30
260054	106.092186	農業技術大系		1996/07/10
643775	106.092186	神秘主義と論理	バートランド・ラッセル [著]/江森巳之助訳	1995/12/19
303176	106.092186	長谷川如是閑集	長谷川如是閑著/飯田泰三 [ほか] 編纂	1990/10/08
291839	106.092186	教育の経済学	市川昭午 [ほか] 著	1990/03/23
278248	106.092186	農村医療の周辺	坂本和夫著	1989/06/05
1034601	106.092186	ぼくは野鳥のレンジャーだ	大畑孝二作/阿部肇絵	1988/08/02
235332	106.092186	カモシカ騒動記 : 天然記念物は害獣か	伊東祐朔著	1987/01/13
228880	106.092186	鳥獣害の防ぎ方	由井正敏他著	1986/08/19
1127779	106.092186	神秘主義と現代	吉満義彦著/垣花秀武〔ほか〕編	1986/03/07
197090	106.092186	野鳥の調査 : バードカウント入門	松田道生著	1985/10/25
1025959	106.092186	蓮根村のむすこたち	茨木昭著/武部本一郎絵	1984/10/18
1047161	106.092186	これならおとくいジェラルディン	エレン・コンフォード文/ジョン・ラレック絵/岸田衿子やく	1981/08/28
1052456	106.092186	やればできるよランドルフ : ふくろねずみの三きょうだい	エレン・コンフォード文/ローズマリー・ウェルズ絵/前田三恵子訳	1981/08/28
906411	106.092186	日本名女物語 5巻		1977/03/31
975244	106.092186	江戸名所図絵画稿	長谷川雪旦画/山田清作編	1977/03/31
89341	106.092186	生態学的土壤肥料	鴨下寛  出口正夫共著	
341647	106.092186	大日本古文書	東京大学史料編纂所編	
1025547	106.092186	原色野鳥ハンドブック	宇田川竜男著	
1143683	106.092186	三国志演義	井波律子著	
1419444	105.79516	変体漢文	峰岸明著	2011/09/08
1414642	105.79516	漢文大系	冨山房編集部 編	2011/09/08
1414643	105.79516	漢文大系	冨山房編集部 編	2011/09/08
1414644	105.79516	漢文大系	冨山房編集部 編	2011/09/08
1414646	105.79516	漢文大系	冨山房編集部 編	2011/09/08
1414652	105.79516	漢文大系	冨山房編集部 編	2011/09/08
1414653	105.79516	漢文大系	冨山房編集部 編	2011/09/08
1371792	105.79516	漢文スタイル	齋藤希史著	2010/05/10
1368701	105.79516	漢文 : (古典)	入矢義高編	2004/03/31
1368707	105.79516	古典 (漢文)	石森延男 [ほか] 著	2004/03/31
1368715	105.79516	新編漢文	築島裕 [ほか] 著	2004/03/31
1159747	105.79516	新定漢文	加藤常賢, 中沢希男共編	2002/10/25
1160429	105.79516	新選漢文	高等教育研究会著/舞田正達 [ほか] 編	2002/10/25
1160565	105.79516	高等漢文	三省堂編修所編	2002/10/25
1160587	105.79516	新編漢文	漢文編修委員会編	2002/10/25
1160622	105.79516	漢文新編	塩谷温監修	2002/10/25
1160164	105.79516	標準漢文	内野台嶺, 内野熊一郎共編	2002/10/25
1160171	105.79516	高等漢文	内野熊一郎編	2002/10/25
1160172	105.79516	標準漢文	内野台嶺, 内野熊一郎共編	2002/10/25
1003524	105.79516	高等漢文	諸橋轍次顧問/中西清 [ほか] 共編	2002/10/25
1613896	105.79516	新編漢文	竹田復編	2002/10/25
1006076	105.79516	高等漢文	輿水実 [ほか] 編	2002/09/20
1159619	105.79516	漢文新選	阿部吉雄, 藤堂明保編著	2002/09/20
1008993	105.79516	高校漢文	宇野精一編	2002/08/08
1153011	105.79516	新漢文	清田清 [ほか] 編著	2002/08/08
1003453	105.79516	新しい漢文	三省堂編修所編	2002/08/08
944105	105.79516	高等漢文	中西清 [ほか] 著	2002/07/17
1006373	105.79516	新しい漢文	斯波六郎, 佐藤清太編修	2002/07/17
1003750	105.79516	新しい漢文	斯波六郎, 佐藤清太編修	2002/06/21
751856	105.79516	漢文の文法	藤堂明保, 近藤光男共著/藤堂明保, 近藤光男共著	1998/01/26
740912	105.79516	漢文入門	藤堂明保著	1998/01/21
751160	105.79516	漢文の話	吉川幸次郎著	1997/02/28
311876	105.79516	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
311877	105.79516	漢文大系	冨山房編輯部編/三島毅評點	1991/05/10
311878	105.79516	漢文大系	冨山房編輯部編/三島毅評點	1991/05/10
311879	105.79516	漢文大系	冨山房編輯部編/重野安繹校訂職	1991/05/10
311905	105.79516	漢文大系	冨山房編輯部編輯/服部宇之吉校訂	1991/05/10
311906	105.79516	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312123	105.79516	漢文大系	冨山房編輯部編/重野安繹校訂	1991/05/10
312127	105.79516	漢文大系	冨山房編輯部編/重野安繹校訂	1991/05/10
312128	105.79516	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312160	105.79516	漢文大系	冨山房編輯部編/竹添進一郎著	1991/05/10
312161	105.79516	漢文大系	冨山房編輯部編/竹添進一郎著	1991/05/10
312163	105.79516	漢文大系	冨山房編輯部編/星野恆校訂	1991/05/10
312165	105.79516	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312166	105.79516	漢文大系	冨山房編輯部編/小柳司気太校訂	1991/05/10
312167	105.79516	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312170	105.79516	漢文大系	冨山房編輯部編/星野恆, 安井小太郎校訂	1991/05/10
312173	105.79516	漢文大系	冨山房編輯部編/服部宇之吉評點	1991/05/10
312176	105.79516	漢文大系	冨山房編輯部編/島田鈞一, 岡田正之校訂	1991/05/10
312180	105.79516	漢文大系	冨山房編輯部編/安井小太郎校訂	1991/05/10
312182	105.79516	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312185	105.79516	漢文大系	冨山房編輯部編/小柳司気太校訂	1991/05/10
312188	105.79516	漢文大系	冨山房編輯部編/岡田正之, 井上哲次郎校訂	1991/05/10
943986	105.79516	中等漢文	澤柳政太郎, 岩垂憲徳共著	1988/11/10
908737	105.79516	中等漢文		1988/11/10
