1347071	207.56865	日本近代漢文教育の系譜	石毛慎一著	2009/07/13
17193	206.12392	漢文教育の理論と指導	鎌田正編	1976/12/24
934154	202.40414	臺灣教科用書漢文讀本	臺灣總督府著作	1988/11/10
951071	201.41286	公學校高等科用漢文讀本	臺灣總督府著	1988/11/10
958877	200.5286	公學校用漢文讀本	臺灣總督府著	1988/11/10
943567	200.5286	漢文讀本	敬業社編纂	1988/11/10
951086	200.5286	公學校用漢文讀本	臺灣總督府著	1988/11/10
659743	199.31375	大阪学芸大学明治以降教科書目録	大阪学芸大学附属図書館 [編]	1996/02/23
943853	198.53804	漢文讀本	法貴慶次郎編纂	1988/11/10
65293	196.95332	国譯漢文大成		1980/02/28
1257563	195.8682	漢文教育の諸相 : 研究と教育の視座から	田部井文雄編	2006/01/31
740923	192.39629	漢文要説 : 漢文学習者のために	藤堂明保著	1998/01/21
974987	192.34741	唐詩選	目加田誠著	
352652	192.09921	漢文訓読の基礎	中澤希男, 澁谷玲子著	1993/09/10
1102276	191.8489	漢文基本語辞典	天野成之著	2002/07/01
75295	191.8489	新釈漢文大系		1974/03/04
934148	191.71068	臺灣教科用書漢文讀本	臺灣總督府著作	1988/11/10
1442831	191.71068	礼記	市原亨吉, 今井清, 鈴木隆一著/宇野精一, 平岡武夫編	1982/09/24
1412839	191.64912	韓非子	小野沢精一著/宇野精一, 平岡武夫編	2011/09/08
270294	191.64912	新釈漢文大系		1980/02/14
1414655	190.90771	漢文大系	冨山房編集部 編	2011/09/08
148706	190.90771	新釈漢文大系		1980/02/14
1099326	190.17206	漢文語法ハンドブック	江連隆著	2002/07/01
943727	190.17206	中學漢文讀本	秋山四郎編	1988/11/10
209944	190.17206	漢文大系	冨山房編輯部編	1974/03/25
13808	190.17206	新釈漢文大系		
209931	189.73499	漢文大系	冨山房編輯部編	1977/06/13
1486877	189.154	日本近代史を学ぶための文語文入門 : 漢文訓読体の地平	古田島洋介著	2013/10/28
1414662	188.91132	漢文大系	冨山房編集部 編	2011/09/08
650672	188.28717	十八史略	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
943789	187.99866	中學漢文讀本	弘文館編纂	1988/11/10
943795	187.99866	新體中學漢文教程	藤田豊八, 水月哲英共編	1988/11/10
943929	187.99866	先哲叢談鈔	興文社編輯	1988/11/10
943933	187.99866	近世叢語鈔	興文社編輯	1988/11/10
943961	187.99866	孟子鈔	興文社編輯	1988/11/10
943996	187.99866	中等漢文教科書	國語漢文研究會編	1988/11/10
228079	187.99866	新釈漢文大系		1986/07/04
246891	187.99866	明治初期教育稀覯書集成	唐沢富太郎編	1982/07/16
1116357	187.99866	育英文範	龜谷省軒編/唐沢富太郎編集	1982/07/09
148826	187.2852	新釈漢文大系		1984/03/09
731984	187.00238	徒然草講義	[吉田兼好原著]/伊藤平章 [講述]	1997/12/03
316923	187.00238	方丈記・徒然草	稲田利徳, 山崎正和 [著]	1991/09/03
1631966	186.57712	日韓漢文訓読研究	藤本幸夫編	2015/01/28
264014	186.57712	新釈漢文大系		1979/09/27
1414649	185.17694	漢文大系	冨山房編集部 編	2011/09/08
338579	184.4847	漢文教育の理論と実践	江連隆著	1993/01/29
1411054	183.79759	漢文訓読と近代日本語の形成	齋藤文俊著	2011/09/01
1442841	183.75299	韓非子	小野沢精一著/宇野精一, 平岡武夫編	1982/09/24
1414650	183.1156	漢文大系	冨山房編集部 編	2011/09/08
1344293	182.84523	徒然草論	稲田利徳著	2009/06/01
292114	182.03636	明治以降教科書総合目録	鳥居美和子著	1990/02/16
1441307	181.09966	漢文と東アジア : 訓読の文化圏	金文京著	2012/06/15
1442916	180.49207	礼記 : 全釈漢文大系	栗田奏二編	1989/03/31
1412836	180.17497	礼記	市原亨吉, 今井清, 鈴木隆一著/宇野精一, 平岡武夫編	2011/09/08
1389883	178.69762	漢文法基礎 : 本当にわかる漢文入門	加地伸行 [著]	2011/01/19
48296	178.47978	新釈漢文大系		1978/10/31
387727	178.43771	新釈漢文大系	吉田賢抗著	1982/02/25
196092	177.58159	漢文指導資料	漢文編修委員会編	1985/08/09
1121228	176.81854	文選	[蕭統撰]/[李善等註]/小尾郊一著/宇野精一, 平岡武夫編	1982/09/24
1415885	176.56409	文選	内田泉之助,網祐次‖著	2011/09/08
1414645	175.93462	漢文大系	冨山房編集部 編	2011/09/08
201183	175.89375	漢詩漢文名言辞典	鈴木修次編著	1985/11/07
107442	174.68907	漢文大系	冨山房編輯部編	1981/03/02
289109	174.68907	新釈漢文大系		
1116292	174.32019	明治以降教科書総合目録	鳥居美和子編/国立教育研究所編	1981/03/28
1296374	174.07288	平安鎌倉時代漢文訓読語史料論	松本光隆著	2007/07/20
745063	174.07288	標準漢文法	松下大三郎著	1998/02/06
119755	174.07288	筑波大学附属図書館所蔵貴重図書集成		
938211	172.61252	資治通鑑		
1277684	172.36778	漢文 : 指導資料	内田泉之助 [ほか] 編	2004/03/08
1159821	172.36778	漢文	竹田復編	2002/10/25
1160561	172.36778	漢文 : 古典I乙	内田泉之助 [ほか] 編	2002/10/25
1160582	172.36778	高等漢文	漢文編修委員会編	2002/10/25
1160614	172.36778	漢文	漢文編修委員会編	2002/10/25
1159625	172.36778	漢文新選	阿部吉雄, 藤堂明保編著	2002/09/20
999200	172.36778	一日一題漢文解釋	森通著	2002/05/31
943785	172.36778	漢文讀本	指原安三編輯	1988/11/10
943796	172.36778	漢文教科書	秋山四郎編	1988/11/10
943803	172.36778	漢文教科書	秋山四郎編	1988/11/10
943602	172.36778	高等漢文	島田鈞一, 安井小太郎共編	1977/03/31
1333408	172.36778	新定漢文	興文社編	1977/03/31
1414647	172.25012	漢文大系	冨山房編集部 編	2011/09/08
976328	172.25012	元氏長慶集, 60巻集外文章1巻校文1巻/白氏文集, 71巻/樊川文集, 20巻外集1巻別集1巻	唐元稹撰/唐白居易撰/唐杜牧撰	2001/10/01
650892	171.651	漢詩・漢文解釈講座	漢詩・漢文教材研究会編	
1697188	171.17204	漢文入門	前野直彬著	2016/08/02
1413255	171.17204	日本古典・漢文ハンドブック	今枝二郎編集代表/小田勝 [ほか] 執筆	2011/09/08
1414660	171.17204	漢文大系	冨山房編集部 編	2011/09/08
1303165	171.17204	岡部嶺男展 : 青磁を極める	[岡部嶺男作]/東京国立近代美術館, 山口県立萩美術館・浦上記念館, NHK中部ブレーンズ編集/ダレン・ダモンテ, ルーシー・S・マクレリー, 山本仁志翻訳/尾見重治写真撮影	2007/11/27
1368515	171.17204	高等学校古文	馬淵和夫 [ほか] 編	2004/03/31
1368519	171.17204	新編古文	市古貞次 [ほか] 著	2004/03/31
1368556	171.17204	高等学校古典 : 古文	稲賀敬二編	2004/03/31
1368581	171.17204	新選古文	野間正英, 岩崎幸一著	2004/03/31
1277688	171.17204	漢文 : 指導資料	内田泉之助 [ほか] 編	2004/03/08
1160583	171.17204	新編古文	古文編修委員会編	2002/10/25
931515	171.17204	小學漢文讀本	稻垣千頴輯	1988/11/10
943638	171.17204	新制漢文讀本	岡田正之編纂	1988/11/10
236160	171.17204	変体漢文	峰岸明著	1987/06/12
192261	171.17204	古典(漢文)	石森延男[ほか]著	1985/08/07
1113561	171.17204	地誌研究/漢文教育	長沢規矩也著/長澤先生喜寿記念會編	1985/02/01
311780	171.17204	漢文大系	冨山房編輯部編/服部宇之吉校訂	1981/03/02
209950	171.17204	漢文大系	冨山房編輯部編	1974/03/25
173410	171.17204	新釈漢文大系		1974/03/04
1631746	171.0174	すらすら読める徒然草	中野孝次 [著]	2015/02/27
1490040	171.0174	漢文資料を読む	沖森卓也編著/齋藤文俊, 山本真吾著	2013/11/27
1486094	170.46516	内藤湖南とアジア認識 : 日本近代思想史からみる	山田智, 黒川みどり共編/田澤晴子 [ほか著]	2013/10/21
1233575	169.9928	漢文学習小事典	田部井文雄 [ほか] 共著	2004/03/08
975173	169.9928	春秋左氏傳		2001/09/20
1124940	169.9928	春秋左氏伝	安本博著/小川環樹, 本田済監修	1989/06/23
943766	169.9928	中學漢文讀本	學海指針社編	1988/11/10
228738	169.9928	中国の古典	竹田晃[ほか]編	1986/07/31
190394	169.9928	中国の古典	竹田晃[ほか]編	1985/09/24
114791	169.9928	新釈漢文大系		1981/12/23
209973	169.9928	漢文大系	冨山房編輯部編	1974/03/25
292115	169.52953	明治以降教科書総合目録	鳥居美和子著	1990/02/16
1412841	169.2956	文選	[蕭統撰]/[李善等註]/小尾郊一著/宇野精一, 平岡武夫編	2011/09/08
257115	169.2956	象徴と社会の民族学 : 筑波大学創立十周年記念民族学論集	牛島巌編	1988/02/29
1715109	168.82968	漢文ヤマのヤマ	三羽邦美著	2017/01/31
1663328	168.82968	セクシィ古文	田中貴子著, 田中圭一著	2015/11/10
1394009	168.82968	もう一度高校古文 : 「日本の古典文学」作品の多様性がこの1冊で味わえる	貝田桃子著	2011/01/19
1230305	168.82968	千字文を読み解く	野村茂夫著	2005/05/31
979229	168.82968	文学部	釋清潭訳註/笹川臨風訳註/宮原民平訳註/鹽谷温訳註/宮原民平訳註/宮原民平訳註/文選	2001/09/28
974666	168.82968	十八史略新釋	中山久四郎, 鹽野新次郎共著	2001/09/17
348483	168.82968	中古日本語における漢字音受容史解明のための基礎的研究		1993/03/24
309165	168.82968	國譯漢文大成		1991/02/16
943708	168.82968	撰定中學漢文	深井鑑一郎編纂	1988/11/10
943817	168.82968	撰定中學漢文	深井鑑一郎編	1988/11/10
176829	168.82968	新釈漢文大系		1985/05/28
111174	168.82968	新釈漢文大系		1981/09/03
1113745	168.82968	漢字・日本語・中国語	倉石武四郎著/頼惟勤, 戸川芳郎編集・解題/倉石武四郎著	1981/07/31
58075	168.82968	新釈漢文大系		1980/02/14
348969	168.82968	新釈漢文大系	大野峻著	1979/02/14
30461	168.82968	新釈漢文大系		1978/06/13
113789	168.82968	新釈漢文大系		1977/10/21
348968	168.82968	新釈漢文大系	林秀一著	1977/01/04
13791	168.82968	新釈漢文大系		1976/03/17
86291	168.82968	新釈漢文大系		
418448	168.82968	Dictionnaire universel des noms propres : alphabetique et analogique : illustre en couleurs	sous la direction de Paul Robert/redaction generale, Alain Rey et Josette Rey-Debove	
13797	168.82968	新釈漢文大系		
289105	168.82968	新釈漢文大系		
289102	168.82968	新釈漢文大系		
289108	168.82968	新釈漢文大系		
289111	168.82968	新釈漢文大系		
289114	168.82968	新釈漢文大系		
1122008	168.82968	近代日本語と漢字	佐藤喜代治編/佐藤喜代治編	
1619629	168.14197	日本中世史入門 : 論文を書こう	秋山哲雄, 田中大喜, 野口華世編	2014/10/29
1696833	167.68236	補忘記 : 貞享版元禄版影印ならびに声点付漢字索引	上野和昭編	2016/06/21
1368706	167.68236	漢文	漢文編修委員会編	2004/03/31
1196535	167.68236	統萬碑文	司馬光原著/柏楊譯/司馬光原著/柏楊譯	2004/01/08
1159801	167.68236	新編漢文	竹田復編	2002/10/25
343938	167.68236	名目鈔 : 声点付語彙索引	上野和昭編	1993/08/24
356160	167.68236	全唐文全唐詩吐蕃史料	茫學宗, 王純潔編	1992/07/09
931533	167.68236	中學漢文讀本	秋山四郎編	1988/11/10
943919	167.68236	唐宋八家文鈔 : 全	興文社編輯	1988/11/10
943936	167.68236	中學漢文讀本	深井鑑一郎訂正/弘文館編纂	1988/11/10
943971	167.68236	補習漢文教科書	國語漢文研究會編	1988/11/10
944003	167.68236	中學漢文讀本	秋山四郎編	1988/11/10
198078	167.68236	資治通鑑今註	司馬光著  李宗◆D601◆等校註	1985/10/03
285256	167.68236	唐詩選	前野直彬注解	1978/03/31
1322716	167.10645	「国語」入試の近現代史	石川巧著	2008/08/18
1126706	167.00395	類聚名義抄	[菅原是善著]/正宗敦夫編纂校訂	1981/03/28
1187826	166.55055	論語	吉田賢抗著	2013/04/30
1003568	166.55055	新編漢文	広島大学教育学部附属高等学校国語科研究会編	2002/08/08
952366	166.55055	文章辨體序説/文體明辨序説	呉納著/于北山校點/徐師曾著/羅根澤校點	2001/03/16
866090	166.55055	詳注煤煙	森田草平原著/佐々木英昭編注/根岸正純共同注釈	2000/05/24
1113591	166.55055	栃木県方言辞典	森下喜一著	1983/12/07
1023750	166.55055	文選 上	〔昭明太子編〕/〔岡田正之,佐久節訳並註〕/国民文庫刊行会編	1981/03/28
1022150	166.55055	国語国字問題		1981/03/28
50692	166.55055	新釈漢文大系		1979/09/27
129589	166.55055	栃木県方言辞典	森下喜一著	1978/03/30
179459	166.55055	栃木県方言辞典	森下喜一	1977/10/26
1126844	166.55055	ロ-マ字国字論	田丸卓郎著	
1110441	166.55055	平安時代の漢文訓読語につきての研究	築島裕著	
1579501	166.40411	『徒然草』を読む	杉本秀太郎 [著]	2014/01/08
1226695	165.4339	漢文の訓讀によりて傳へられたる語法	山田孝雄著	1998/01/14
416536	165.4339	Dictionnaire Hachette : langue, encyclopedie, noms propres	pref. de Roland Barthes	1989/08/16
227662	165.4339	中国の古典	竹田晃[ほか]編	1986/05/28
1442833	165.4339	易経	鈴木由次郎著/宇野精一, 平岡武夫編	1982/09/24
1233189	165.4339	漢文	中等學校教科書[著]	1978/03/31
185127	165.4339	漢書	班固撰  顔師古注	1977/12/20
707969	164.92119	旧鈔本を中心とする白氏文集本文の研究	太田次男著	1997/03/27
1415406	164.33212	漢字・日本語・中国語		2011/09/08
1415920	164.33212	玉台新詠	内田泉之助‖著	2011/09/08
1123868	164.33212	長崎實録大成	田辺茂啓, 小原克紹著/丹羽漢吉, 森永種夫校訂	2000/11/27
650884	164.33212	日本漢詩・漢文	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
1439522	164.33212	緯学研究論叢 : 安居香山博士追悼	中村璋八編	1993/04/28
1116271	164.33212	漢字と日本語	佐藤喜代治編/佐藤喜代治編	1988/03/15
1040003	164.33212	コンサイス日本地名事典	三省堂編修所編	1987/12/18
134940	164.33212	歴史における民衆と文化 : 酒井忠夫先生古稀祝賀記念論集	酒井忠夫先生古稀祝賀記念の会編	1983/05/06
13809	164.33212	新釈漢文大系		1976/10/13
10390	164.33212	中国の思想	松枝茂夫  竹内好監修	1976/03/17
922701	164.33212	書誌学・古文書学 : 文字と表記の歴史入門	杉浦克己 [著]	
975012	164.33212	文章軌範	[謝枋得編]/前野直彬著	
1414661	163.24493	漢文大系	冨山房編集部 編	2011/09/08
1422250	163.24493	ボヴァリー夫人	フローベール著/山田◆D15980◆訳	2011/09/08
1397643	163.24493	日本を教育した人々	齋藤孝著	2011/01/28
1158771	163.24493	高等古文	古文編修委員会編	2002/08/08
975129	163.24493	陶淵明集/王右丞集	国民文庫刊行会/国民文庫刊行会	2001/09/20
744623	163.24493	戦国策全訳	[劉向編]/王守謙 [ほか] 訳注	1997/09/10
160122	163.24493	漢文名作選		1984/09/14
157638	163.24493	増訂漢魏叢書	王謨輯	1984/07/05
155465	163.24493	春秋	秦◆D40850◆訂正	1984/03/31
142999	163.24493	白話語彙の研究	香坂順一著	1984/03/02
147436	163.24493	廣志繹	王士性著	1983/08/15
1442852	163.24493	尚書	池田末利著/宇野精一, 平岡武夫編	1982/09/24
257042	163.24493	釈日本紀	卜部兼方  狩谷◆D14970◆斎校訂	1980/03/21
944543	163.24493	平家物語		1977/03/31
1050417	163.24493	大草原の小さな家	ローラ・インガルス・ワイルダー作/恩地三保子訳/ガース・ウイリアムズ画	
1702531	162.17203	イスラーム世界の論じ方	池内恵著	2016/09/28
1634687	162.17203	海洋島の生物学 : 小笠原諸島の植物を中心に	常木静河著	2014/08/25
1414648	162.17203	漢文大系	冨山房編集部 編	2011/09/08
319347	162.17203	誹風柳多留拾遺	山沢英雄校訂	1986/05/13
1645933	162.17203	関東地方域方言事象分布地図	大橋勝男著	1977/01/18
69975	162.17203	日本文化史	家永三郎[等]編	1973/02/15
71137	162.17203	漢語文法論 : 古代編	牛島徳次	
1130350	162.17203	情報処理理論	伊吹公夫著	
322017	162.03319	平安時代の漢文訓読語につきての研究	築島裕著	1992/01/24
261298	162.03319	徒然草	杉本秀太郎著	1988/06/08
1412840	161.53738	戦国策	近藤光男著/宇野精一, 平岡武夫編	2011/09/08
986994	161.53738	沈思と翰藻 : 『文選』の研究	小尾郊一著/小尾郊一著	2001/11/20
833864	161.53738	左伝	松枝茂夫訳	1988/11/10
1415886	161.11313	文選	内田泉之助,網祐次‖著	2011/09/08
1197836	161.11313	日本知識人のアジア認識	鈴木正編著/高田豊實 [ほか] 著	2004/02/13
976419	161.11313	資治通鑑目録		2001/10/02
979254	161.11313	続経子史部	加藤繁, 公田連太郎訳注/巻第148-巻第294	2001/09/28
724101	161.11313	今昔物語集の新研究	坂井衡平著	1997/10/28
111906	161.11313	中世文学の展望	永積安明著	1981/10/07
348970	161.11313	新釈漢文大系	原田種成著	1979/02/14
13800	161.11313	新釈漢文大系		1974/03/04
205791	161.11313	漱石文学全集	夏目漱石	
952399	160.48674	礼記	竹内照夫著	2003/11/28
1434035	160.068	中世漢文学の形象	小野泰央著	2012/03/01
875863	160.068	江戸詩歌の空間	鈴木健一著	1999/08/12
644345	160.068	Multivariate analysis	WJ Krzanowski and FHC Marriott	1996/11/15
337638	160.068	宮沢賢治の神秘 : 『オツベルと象』をめぐって	清水正著	1992/12/04
929087	160.068	脩身學階梯	横關剛[蔵]著述	1988/11/10
971367	160.068	帝國大學一覽	帝國大學編纂	1988/03/03
1010180	160.068	日本紀畧	經濟雜誌社編	1981/03/28
37731	160.068	廿二史箚記	趙翼撰	1978/07/25
1169765	160.068	弟子職, 1巻附1巻	(日本)梁瀬昆満 [點]	1977/03/31
974656	160.068	廿二史箚記	[趙翼著]	
1689180	159.0363	伊達氏と戦国争乱	遠藤ゆり子編	2016/05/11
1630454	159.0363	マナーと作法の人間学	矢野智司編著	2015/01/23
1573315	159.0363	伊達政宗、最期の日々	小林千草著	2013/12/04
869097	159.0363	Механика электродинамика	Л.Д. Ландау и Е.М. Лифшиц	1999/09/28
191507	159.0363	曲阜孔府档案史料選編		1985/09/24
144183	159.0363	陸機集	陸機[著]	1983/09/12
1020178	159.0363	谷崎潤一郎	日本文学研究資料刊行会編	1981/03/28
257006	159.0363	律令制の諸問題 : 滝川政次郎博士米寿記念論集	滝川博士米寿記念会編	
975600	159.0363	近思録	[宋・朱熹, 呂祖謙原編]/市川安司著	
289112	159.0363	新釈漢文大系		
1414088	158.63075	漢文入門	小川環樹,西田太一郎 著	2011/09/08
912946	158.42592	育英文範	龜谷行(省軒)編	1988/11/10
1591239	158.01784	高等学校古典B	中洌正堯 [ほか] 著	2014/06/11
1415899	158.01784	春秋左氏伝	鎌田正‖著	2011/09/08
793514	158.01784	日本紀畧	經濟雜誌社編	1998/10/08
301661	158.01784	孔子	金谷治 [著]	1990/08/30
85396	158.01784	関東地方域方言事象分布地図	大橋勝男	1978/03/31
184781	158.01784	日本教育史資料	文部省編	
1116206	158.01784	文選	〔蕭統編〕/趙志集/蕭統編/巻第20/具平親王著/趙志著/窺基撰/白居易著/花房英樹ほか著/天理図書館善本叢書漢籍之部編集委員会編	
1583918	157.01233	漢字は日本語である	小駒勝美著	2014/01/10
1414651	157.01233	漢文大系	冨山房編集部 編	2011/09/08
1366840	157.01233	平安 寛平御時后宮歌合	松原茂解説	2010/02/23
1340850	157.01233	文補語標識「こと」「の」の意味的相違に関する研究	渡邊ゆかり著	2009/01/22
939557	157.01233	修身書	京都府學務課編輯	1988/11/10
192260	157.01233	漢文	漢文編修委員会編	1985/08/07
118735	157.01233	漢文大系	冨山房編輯部編	1982/03/05
1013587	157.01233	図解和漢印刷史 図録篇	長澤規矩也著	1980/01/28
1168602	157.01233	天口事書		1977/03/31
13818	157.01233	新釈漢文大系		1974/03/04
13821	157.01233	新釈漢文大系		1974/03/04
388319	157.01233	假名遣及假名字體沿革史料 : 全	大矢透 [編輯]	1973/02/18
260461	156.55042	漢文読解辞典	柳町達也	1978/11/27
1415932	156.41736	文選	中島千秋‖著	2011/09/08
1213417	156.01955	天神縁起の系譜	須賀みほ著	2004/10/01
305385	156.01955	やさしいダンスの解剖学	セリア・スパージャー著/小川正三, 蘆田ひろみ訳	2000/10/10
897149	156.01955	史記	福島中郎 [著]	2000/01/25
836948	156.01955	寓話・逸話	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
266500	156.01955	杜牧詩索引	山内春夫編	1988/09/09
1442846	156.01955	荀子	金谷治, 佐川修著/宇野精一, 平岡武夫編	1982/09/24
1462109	155.03923	天津市藝術博物館藏敦煌文獻	上海古籍出版社, 天津市藝術博物館編	2012/12/26
1407914	155.03923	私はラテン語	石川勝二著	2011/06/22
1171827	155.03923	経済思想にみる貨幣と金融	大友敏明, 池田幸弘, 佐藤有史編/大友敏明著/伊藤誠一郎著/宮木いっぺい著/佐藤有史著/久保真一著/飯田裕康著/池田幸弘著	2003/06/10
912734	155.03923	先学を語る	東方学会編/東方学会編	2001/02/02
247934	155.03923	晩唐詩訳釈	尚作恩[ほか]編著	1987/10/08
154580	155.03923	敦煌遺書總目索引	商務印書館編	1984/06/23
149504	155.03923	敦煌寶藏 : 第一輯	黄永武主編	1984/02/10
1131035	155.03923	漢文大系	服部宇之吉[ほか]校訂	1983/12/03
1414654	154.07117	漢文大系	冨山房編集部 編	2011/09/08
295621	154.07117	日本における中国語文法研究史	牛島徳次著	1995/11/24
62138	154.07117	保古飛呂比 : 佐々木高行日記	佐々木高行  東京大学史料編纂所編纂	1980/02/23
468206	154.07117	Dictionnaire universel des noms propres : alphabetique et analogique : illustre en couleurs	sous la direction de Paul Robert; redaction generale: Alain Rey et Josette Rey-Debove	
8675	154.07117	群書類従	塙保己一編	
1208364	153.1151	日本語と漢字	森岡健二著	2004/08/04
897050	153.1151	蒙求	李翰 [撰]/柳町達也 [著]	2000/01/25
829056	153.1151	日本案内記	鐡道省編	1999/03/08
741575	153.1151	標準漢文法	松下大三郎著	1998/01/26
309169	153.1151	國譯漢文大成		1991/02/16
278498	153.1151	黄遵憲与近代中国	鄭海麟著	1990/02/08
271084	153.1151	近世日本と東アジア	荒野泰典著	1988/11/15
245082	153.1151	文選	蕭統編  李善注	1987/07/17
1127779	153.1151	神秘主義と現代	吉満義彦著/垣花秀武〔ほか〕編	1986/03/07
181277	153.1151	日本農政の戦後史	橋本玲子著	1985/05/14
151282	153.1151	影との戦い	アーシュラ・K・ル=グウィン作  清水真砂子訳	1984/03/02
227586	153.1151	中国の古典	竹田晃[ほか]編	1983/09/14
1041937	153.1151	大鏡・増鏡物語	島田良二著	1981/03/28
53404	152.54924	高等学校における古典(古文・漢文)指導の理論と実践	大矢武師  瀬戸仁編	1979/11/22
1460474	152.17082	学校英文法プラス : 英語のより正確な理解に迫る	中野清治著	2013/01/09
1414652	152.17082	漢文大系	冨山房編集部 編	2011/09/08
1125568	152.17082	唐宋八家文	筧文生著/小川環樹, 本田済監修	1989/07/28
8760	152.17082	唐代伝奇集	前野直彬編訳	1974/01/30
902335	152.17082	列子/孫子/呉子/司馬法/尉繚子/李衛公問對/三畧/六韜	服部宇之吉校訂/服部宇之吉 [ほか] 校訂	
1593105	151.23814	元稹集校注	(唐)元稹著/周相録校注	2014/06/25
929076	151.23814	小學修身書	新部榮太郎, 綾部關編輯	1988/11/10
249610	151.23814	大草原の小さな家	ローラ・インガルス・ワイルダー作  ガース・ウィリアムズ画  恩地三保子訳	1987/11/04
1107903	151.23814	哲学的諸問題の現在	滝浦静雄 [ほか] 執筆/滝浦静雄執筆/中村秀吉執筆/水野和久執筆/茅野良男執筆/塚本明子執筆/塚本正明執筆/高橋哲哉執筆/三島憲一執筆/土屋純一執筆/藤沢令夫執筆/大森荘蔵 [ほか] 編	1986/08/27
169440	151.23814	川柳の世界 : 伝統川柳から現代川柳	斎藤大雄著	1985/02/26
925501	151.23814	我觀	日本近代文学館編	1982/11/19
1415337	150.31682	論語	平岡武夫著/宇野精一, 平岡武夫編	2011/09/08
1415872	150.31682	論語	吉田賢抗‖著	2011/09/08
1277649	150.31682	占領期文化をひらく : 雑誌の諸相	山本武利編	2006/12/01
1215222	150.31682	杜牧詩選	[杜牧著]/松浦友久, 植木久行編訳	2004/12/02
933619	150.31682	野馬臺		1988/11/10
172463	150.31682	誹風柳多留全集	岡田甫校訂	1985/03/13
161865	150.31682	新古今和歌集	藤原定家撰	1978/10/19
836017	150.31682	The British essayists	with prefaces, historical and biographical, by A. Chalmers	1977/03/31
965852	150.31682	開卷驚新作文用字明辨	岡三慶選述/伊藤鉞次郎謹校	1977/03/31
871153	149.40665	文選の研究	岡村繁著	1999/07/07
643775	149.40665	神秘主義と論理	バートランド・ラッセル [著]/江森巳之助訳	1995/12/19
239623	149.40665	早歌の創造と展開	外村南都子著	1987/03/16
221017	149.40665	日本中世史入門	中野栄夫著	1986/05/09
50690	149.40665	新釈漢文大系		1979/09/27
38022	149.40665	近藤正斎全集	近藤守重  国書刊行会編	1979/02/09
13780	148.98834	漢文の語法	西田太一郎著	1980/12/23
1455155	148.86781	日本近世白話小説受容の研究	中村綾著	2012/10/17
1189468	148.86781	欽定八旗通志	李洵, 趙徳貴, 周毓方, 薛虹主校點	2004/01/07
376922	148.86781	象徴と社会	ケネス・バーク著/ジョーゼフ・R. ガスフィールド編/森常治訳	1995/02/13
1432724	148.50743	最新詳解英華大辭典	鄭易里, 曹成修主編	2011/12/12
316570	148.50743	漱石全集	夏目漱石 [著]	1991/09/18
1019432	148.50743	宋史芸文志/宗史芸文志補/宋史芸文志附編	元脱脱〔ほか〕修./黄虞稷,倪燦撰/盧文昭訂./徐松〔ほか〕輯考	1981/03/28
665195	148.50743	京都大学人文科学研究所漢籍分類目録(上)		1977/03/31
665196	148.50743	京都大学人文科学研究所漢籍分類目録(下)		1977/03/31
1159407	148.50743	歌合集/百首歌集	冷泉家時雨亭文庫編/冷泉家時雨亭文庫編	
1265402	147.61897	古記録入門	高橋秀樹著	2006/11/17
975618	147.61897	玉台新詠	徐陵輯/内田泉之助著	2001/09/21
945986	147.61897	明治の漢學	三浦叶著	2000/12/04
323520	147.61897	唐詩および唐詩人	小杉放庵著	1992/02/03
256342	147.61897	古点本の国語学的研究	中田祝夫著	1988/02/24
244146	147.61897	平安朝漢文学総合索引	平安朝漢文学研究会編	1987/07/15
132647	147.61897	増鏡	井上宗雄全訳注	1982/08/11
62791	147.61897	日本儒学史 : 附漢文学史	安井小太郎	1980/03/03
698546	147.09294	子規漢詩の周辺	清水房雄著	1997/02/18
225383	147.09294	清代譜牒档案[マイクロ資料] : 内閣		
1575988	146.74109	マクロ金融経済の基礎理論	藤原秀夫著	2014/01/20
1424035	146.74109	白居易の文学と白氏文集の成立 : 廬山から東アジアへ	陳翀著	2011/10/26
1414659	146.74109	漢文大系	冨山房編集部 編	2011/09/08
859866	146.74109	伊達政宗	小林清治著/日本歴史学会編/日本歴史学会編	1999/08/10
889674	146.74109	十巻本歌合 : 寛平御時后宮歌合	飯島稲太郎編	1999/02/26
987665	146.74109	華族集會所觸書		1988/11/10
153336	146.74109	時枝誠記国語教育論集	時枝誠記著  石井庄司編	1986/12/22
303805	146.74109	感情の心理学	大脇義一	
975488	146.74109	論語	吉田賢抗著	
1642204	145.8736	楚辭補注	洪興祖補注	2015/04/21
1393374	145.8736	NICU看護の知識と実際	楠田聡編著	2011/01/14
1342440	145.8736	日本紀略	山崎知雄校正	2009/04/23
1000882	145.8736	思考をひらく : 分断される世界のなかで	姜尚中 [ほか] 編	2004/09/16
149991	145.8736	数の文学	鈴木修次著	1984/02/25
13792	145.8736	新釈漢文大系		1976/03/17
13828	145.8736	新釈漢文大系		1974/03/04
124763	145.8736	旅程と費用	[日本交通公社]編	
124265	145.8736	産業教育機器システム便覧	教育機器編集委員会編	
287522	145.8736	新釈漢文大系		
289110	145.8736	新釈漢文大系		
1331942	145.3599	東アジア漢文世界と日本語	中村春作 [ほか] 編	2009/05/27
1284141	145.01628	復刻鑑賞文選・綴方讀本	中内敏夫監修	2008/02/08
860890	145.01628	宕陰先生年譜	鹽谷温著	1998/09/21
1256718	145.01628	パスカル「パンセ」研究序説	和田誠三郎著	1986/01/16
1112653	145.01628	李白 : 飄逸詩人	小尾郊一著	1983/06/27
1414663	144.16898	漢文大系	冨山房編集部 編	2011/09/08
1414849	144.16898	この人を見よ/自伝集	ニーチェ[著]/川原栄峰訳	2011/09/08
1332604	144.16898	高等学校古典	稲賀敬二 [ほか] 著	2008/12/22
1332167	144.16898	古今和歌集/新古今和歌集	小沢正夫, 松田成穂, 峯村文人校訂・訳	2008/11/26
1002281	144.16898	楚辭/楚辭補註	劉向編集/王逸章句/洪興祖撰	2002/07/02
978129	144.16898	バレエ・ダンサーのからだとトラブル	蘆田ひろみ著	2001/09/21
962423	144.16898	主張と閑談 : 吉野作造著作集		1999/04/28
827616	144.16898	日本観光大鑑	榊原喜久治編	1999/03/03
824934	144.16898	宋史	[元]脱脱等撰	1998/07/29
650579	144.16898	論語	漢詩・漢文教材研究会編/漢詩・漢文教材研究会編	1996/02/02
360804	144.16898	左伝全訳	王守謙, 金秀珍, 王鳳春譯注	1993/10/06
231130	144.16898	敦煌書法叢刊	饒宗頤編集・解説	1986/10/23
107448	144.16898	漢文大系	冨山房編輯部編	1981/03/02
164222	144.16898	誹風柳多留全集	岡田甫校訂	1979/01/10
13825	144.16898	新釈漢文大系		1974/03/04
1626327	143.33154	魅せる日本語タイトル : 漢字・ひらがな・カタカナのデザインアイデア	甲谷一, フレア, グラフィック社編集部編	2014/12/12
1428129	143.33154	学校で教えてきている現代日本語の文法	会田貞夫, 中野博之, 中村幸弘編著	2011/12/21
975624	143.33154	論衡	[王充原著]/山田勝美著	2001/09/21
1106380	143.33154	『赤い鳥』と鈴木三重吉	赤い鳥の会編	1983/10/24
118920	143.33154	中山法華経寺誌 : 日蓮宗大本山法華経寺	中山法華経寺誌編纂委員会編	1982/03/13
1487913	142.50375	図書館に通う : 当世「公立無料貸本屋」事情	宮田昇 [著]	2013/11/06
1212817	142.50375	レポート・卒論のテーマの決め方	三井宏隆著	2004/10/18
375308	142.50375	漢語大詞典	漢語大詞典編輯委員会, 漢語大詞典編纂処編纂	1997/07/30
328936	142.50375	岩波講座日本語	大野晋, 柴田武編/築島裕 [ほか] 著	1992/05/28
1239847	142.50375	パスカル『パンセ』注解	前田陽一著	1989/03/03
159056	142.50375	新釈漢文大系		1983/11/22
1483664	142.01349	詩歌とイメージ : 江戸の版本・一枚摺にみる夢	河野実編	2013/10/07
391761	142.01349	白楽天全詩集	[白居易著]/佐久節訳註	1995/06/23
209996	142.01349	漢文大系	冨山房編輯部編	1977/06/13
1414657	141.68549	漢文大系	冨山房編集部 編	2011/09/08
314798	141.68549	漢文学論集 : 鎌田正博士八十寿記念	鎌田正博士八十寿記念漢文学論集編集委員会編	1991/05/20
147238	141.68549	増鏡	井上宗雄全訳注	1983/12/27
107443	141.68549	漢文大系	冨山房編輯部編	1981/03/02
1604395	140.87657	後漢魏晋南北朝都城境域研究	塩沢裕仁著	2014/09/04
789907	140.87657	近世日本の儒學 : 徳川公繼宗七十年祝賀記念	徳川公繼宗七十年祝賀記念會編	1998/09/25
358721	140.87657	徂徠学の史的研究	今中寛司著	1994/01/31
308670	140.87657	平安鎌倉時代に於ける漢籍訓讀の國語史的研究	小林芳規著	1991/01/25
817935	140.87657	文選索引	斯波六郎編	
1134206	140.87657	平安鎌倉時代に於ける漢籍訓讀の國語史的研究	小林芳規著	
1415906	140.55824	史記	吉田賢抗‖著	2011/09/08
1463932	140.07683	小右記註釈 : 長元四年	三橋正編	2013/02/15
1232920	140.07683	呂氏春秋	[呂不韋著]/楠山春樹 [訳] 著	2005/06/22
657328	140.07683	文選李善注引書索引	富永一登著	1996/11/13
349443	140.07683	注釈民法	谷口知平 [ほか] 編/組合・終身定期金・和解・約款論・銀行取引約定書 667～696	1993/09/24
303176	140.07683	長谷川如是閑集	長谷川如是閑著/飯田泰三 [ほか] 編纂	1990/10/08
1107867	140.07683	吉野作造	三谷太一郎責任編集/三谷太一郎[著]	1981/03/28
240076	140.07683	大漢和辞典	諸橋轍次著	1978/03/31
264528	140.07683	神秘主義	アンリ・セルーヤ  深谷哲訳	
1415897	139.2861	礼記	竹内照夫‖著	2011/09/08
1172204	138.81769	日韓領土問題	大西俊輝著/大西俊輝著	2003/04/17
1157153	138.81769	中国読書人の政治と文学	林田愼之助博士古稀記念論集編集委員会編/大久保隆郎/浅見洋二/安藤信廣/大上正美/門脇廣文/沼口勝/今場正美/稀代麻也子/興膳宏/清水凱夫/亀田一邦/川合康三/古川末喜/朱捷/赤井益久/松本肇/愛甲弘志/松浦友久/二宮俊博/小宮厚/中川諭/中嶋隆藏/阿部泰記/丸尾常喜/山田敬三/小山三郎/牧角悦子/神鷹徳治/中野三敏/信多純一	2002/11/12
913368	138.81769	雍正朝漢文諭旨匯編	中國第一歴史檔案館編	2000/07/25
1414656	138.50427	漢文大系	冨山房編集部 編	2011/09/08
1410272	138.50427	军机处满文准噶尓使者档译编	中国第一历史档案馆, 中国边疆民族地区历史与地理研究中心合编/赵令志, 郭美兰主编/赵令志 [ほか] 满文翻译	2011/08/10
790005	138.50427	鎌倉室町時代之儒教	足利衍述著	1998/09/25
107451	138.50427	漢文大系	冨山房編輯部編	1981/03/02
107452	138.50427	漢文大系	冨山房編輯部編	1981/03/02
1740232	137.73117	ボクシングと大東亜 : 東洋選手権と戦後アジア外交	乗松優著	2017/10/03
1682331	137.73117	聖天さまとは : 新しく信仰したい人のために	林屋友次郎著	2016/02/16
1216031	137.73117	組合・終身定期金・和解・約款論・銀行取引約定書	鈴木祿彌編/谷口知平 [ほか] 編集代表	2006/03/09
908027	137.73117	Rickshaw boy	by Lau Shaw/translated from the Chinese by Evan King	2000/12/22
934023	137.73117	真空管の物理	小島昌治著	2000/11/17
835235	137.73117	村上春樹サーカス団の行方	石倉美智子著	1998/12/25
1400374	137.73117	義経記/曾我物語	村上學編/桜井好朗 [著]/角川源義 [著]/小松茂人 [著]/佐藤陸 [著]/尾形仂, 井川昌文 [著]/村上學 [著]/梶原正昭 [著]/藤島秀隆 [著]/小林美和 [著]/能勢朝次 [著]/塚崎進 [著]/森山重雄 [著]/小島瓔礼 [著]/福田晃 [著]/鈴木進 [著]/井畔武明 [著]/山西明 [著]/伊東秀郎 [著]/荒木繁 [著]/松岡心平 [著]/大津雄一 [著]/大川信子 [著]/稲葉ニ柄 [著]/會田実 [著]/高木信 [著]/黒田彰 [著]/村上美登志 [著]/日本文学研究大成刊行会監修	1993/12/15
281618	137.73117	古文読解のための文法	佐伯梅友著	1989/08/24
1036667	137.73117	文選	興膳宏,川合康三著	1989/03/28
272874	137.73117	聖天信仰の手引き	林屋友次郎著	1989/03/27
147068	137.73117	風流曲三味線	江島其磧著  林美一校訂	1983/11/22
62137	137.73117	保古飛呂比 : 佐々木高行日記	佐々木高行  東京大學史料編纂所編纂	1980/02/23
39292	137.73117	新釈漢文大系		1978/09/09
192479	137.73117	創作ダンス入門 : ヨース=レーダー法によるダンスのトレーニング	J.ウィナールズ  河井富美恵[ほか]訳	
1491010	136.96664	Les passions de l'âme	Descartes/introduction et notes par Geneviève Rodis-Lewis/avant-propos, révision et supplément bibliographique par Denis Kambouchner	2013/12/09
908758	136.96664	宋史藝文志/宋史藝文志補/宋史藝文志附編 : 共五種	(元)脱脱等修/黄虞稷, 倪燦撰/盧文弨訂/宋時官修/徐松, 葉徳輝, 趙士煒輯考/宋紹興中官撰/(清)徐松輯/宋紹興中改定/(清)葉徳輝考證/(宋)陳騤等撰/趙士煒輯考/(宋)張攀等撰/趙士煒輯考/宋時官修/趙士煒輯考	1977/03/31
1372142	136.21056	元善町遺跡 : 善光寺大本願明照殿建設地点 : 善光寺仁王門東地点/善光寺門前町跡 (2) : 八幡屋磯五郎大門町店建設地点 : 長野遺跡群	長野市教育委員会編/長野市教育委員会編	2010/04/08
659768	136.21056	仏教漢文読本	木村清孝編著	1996/08/06
1112493	136.21056	春秋左氏伝	竹内照夫著/宇野精一, 平岡武夫編	1982/09/24
106992	136.21056	九品官人法の研究 : 科挙前史	宮崎市定著	1981/02/18
1288078	136.21056	The elder Edda and ancient Scandinavian drama	by Bertha S. Phillpotts	1977/03/31
975620	135.76257	蒙求	[後晋・李澣原著]/早川光三郎著	1997/10/13
696999	135.76257	明清档案	張偉仁主編	1997/03/14
388792	135.76257	漱石全集	夏目金之助著	1995/09/21
1198492	135.46278	譚海/夜窗鬼談/東齊諧	王三慶 [ほか] 主編/王三慶 [ほか] 主編	2004/05/14
987165	135.46278	本邦儒學史論攷	大江文城著	2002/01/30
951794	135.46278	古典(古文)教材を中心に	渡辺春美著	2001/01/16
922178	135.46278	元荒川について		2000/09/20
893351	135.46278	Kalevala	oversat i udvalg af F. Ohrt	2000/03/06
854307	135.46278	作物学総論	堀江武 [ほか] 著	1999/05/18
373695	135.46278	太平廣記	李◆D13796◆等編	1993/03/23
1198961	135.46278	京都大學人文科學研究所漢籍分類目録	京都大学人文科学研究所著	1977/03/31
1117188	135.46278	四角號碼檢字表 : 東京大學東洋文化研究所漢籍分類目録書名人名索引, 京都大學人文科學研究所漢籍分類目録書名人名通檢合併	東京大学東洋文化研究所付属東洋学文献センター編	
847770	134.97154	漢文解釈辞典	多久弘一, 瀬戸口武夫著	1999/03/05
1257577	134.43202	日本古代史を学ぶための漢文入門	池田温編	2006/12/15
42330	134.43202	新釈漢文大系		1980/06/19
1651750	133.99158	ガリバー旅行記	ジョナサン=スウィフト著/加藤光也訳	2015/06/23
1616393	133.99158	苍蝇・门牙	莫言著	2014/10/21
1346813	133.99158	陸游と語る	一海知義著/一海知義著	2009/07/10
1344978	133.99158	本紀	[范曄撰]/渡邉義浩, 岡本秀夫, 池田雅典編/[范曄撰]/渡邉義浩 [ほか] 編	2009/04/28
1291128	133.99158	十八世紀における他者のイメージ : アジアの側から、そしてヨーロッパの側から	中川久定, J.シュローバハ編	2007/01/24
1285375	133.99158	勧学篇	[(清)張之洞著]/濱久雄, 那智安敬 [訳, 注]	2006/12/22
993031	133.99158	LATEXグラフィックスコンパニオン : TEXとPostScriptによる図解表現テクニック	Michel Goossens, Sebastian Rahtz, Frank Mittelbach共著/鷺谷好輝訳	2002/02/13
926652	133.99158	安房の傳説	羽山常太郎編輯	2000/10/16
810804	133.99158	チベット旅行記	河口慧海著/長沢和俊編	1999/01/05
729568	133.99158	江戸時代の詩風詩論 : 明・清の詩論とその摂取	松下忠著	1997/11/20
676917	133.99158	Browning's message to his time : his religion, philosophy, and science	by Edward Berdoe	1996/12/04
362148	133.99158	チベット旅行記	河口慧海 [著]/高山龍三校訂	1994/02/01
340289	133.99158	医用画像処理	英保茂著/システム制御情報学会編	1992/10/19
230634	133.99158	康煕朝漢文朱批奏摺彙編	中國第一歴史档案館編	1987/09/21
1376086	133.99158	医用画像処理	的崎健, 周藤安造共著	1986/10/04
1027823	133.99158	中国古典に於ける矣・焉の解釈 : 並びに漢文・素人の読み方	布施郁三著	1985/02/05
142185	133.99158	唐詩鑑賞辞典	前野直彬編	1984/07/07
142163	133.99158	安房白濱 : 古代編	奥富敬之著	1983/06/02
142165	133.99158	安房白濱 : 中世後期編	奥富敬之著	1983/06/02
111846	133.99158	化学熱力学入門	Leonard K.Nash著  北原文雄訳	1981/09/24
1120405	133.99158	チベット旅行記	河口慧海著/長沢和俊編	1980/03/03
19815	133.99158	ウェーバー工業立地論入門	伊藤久秋	1978/02/09
1173421	132.83902	大日本史料	東京帝國大學文科大學史料編纂掛編纂	2015/04/20
222859	132.83902	宮中档康煕朝奏摺	國立故宮博物院故宮文獻編輯委員會編	1986/03/03
13810	132.83902	新釈漢文大系		1974/03/04
1352308	132.55199	大東京市の課題と現実	東京都編/東京都編	2009/06/23
1323375	132.55199	「近代」前夜の詩人 : 黄遵憲	小川恒男著/小川恒男著	2008/05/20
966216	132.55199	義疏學衰亡史論	喬秀岩著	2001/04/06
881728	132.55199	國體法乃研究 : 天皇は統治權・實の主体にして權利の總攬者たるを論ず	里見岸雄著	1999/12/03
356338	132.55199	医用画像処理	今里悠一, 大橋昭南共著/テレビジョン学会編	1993/12/13
261778	132.55199	ラテンアメリカ諸国の法制度	中川和彦,矢谷通朗編	1988/06/30
404748	132.55199	Biochemistry	Frank Bradley Armstrong, Thomas Peter Bennett	1981/09/16
1019308	132.55199	日本書誌学之研究	川瀬一馬著	1981/03/28
826970	132.55199	日本書誌學之研究	川瀬一馬著	
1079214	132.55199	チベット旅行記	河口慧海著/長沢和俊編	
975123	131.56488	白楽天詩集	国民文庫刊行会/国民文庫刊行会	
1478836	131.143	出陣学徒の終戦史録		2013/08/02
1397361	131.143	ケースメソッド教授法入門 : 理論・技法・演習・ココロ	竹内伸一著	2011/02/16
1299866	131.143	古典文の表現構造	小林正治著	2007/09/26
796391	131.143	近世初期漢字文化の世界	村上雅孝著	1998/07/21
350105	131.143	日本文章史の研究	佐藤喜代治著	1993/05/28
1287551	131.143	高等学校国語科新しい授業の工夫20選	大平浩哉編著	1993/01/29
285335	131.143	淮南子 : 知の百科	池田知久著訳	1989/12/15
45902	131.143	仏教漢文の読み方	金岡照光	1988/11/10
151567	131.143	文淵閣四庫全書 : 景印		1984/03/22
142836	131.143	宮中档雍正朝奏摺	國立故宮博物院編	1983/06/16
107454	131.143	漢文大系	冨山房編輯部編	1981/03/02
738872	131.143	日本文章史の研究	佐藤喜代治著	
210261	130.93695	中国語と漢文 : 訓読の原則と漢語の特徴	鈴木直治著	
1484805	130.03873	Beyond great walls : environment, identity, and development on the Chinese grasslands of Inner Mongolia	Dee Mack Williams	2013/10/21
1229800	130.03873	Undergraduate algebra	Serge Lang	2005/06/08
1197612	130.03873	日本漢学研究初探	楊儒賓, 張寶三共編	2004/02/16
823989	130.03873	Война и мир	Лев Толстой	1998/12/21
196093	130.03873	漢文指導資料漢文テスト問題		1985/08/09
120237	130.03873	障害者と人権	小川政亮編	1982/04/23
60462	130.03873	浄土思想論集 : 浄土宗専集之三		1980/01/18
1582114	129.76366	私のがん患者術	井上平三 [著]	2014/01/08
1477323	129.76366	漢字からみた日本語の歴史	今野真二著	2013/07/18
1473567	129.76366	北京大學圖書館藏敦煌文獻	北京大學圖書館, 上海古籍出版社編	2013/04/18
1420366	129.76366	唐宋八大家文読本	[沈徳潜評]/星川清孝著	2011/09/08
1421872	129.76366	社会学の新しい方法規準 : 理解社会学の共感的批判	アンソニー・ギデンズ著/松尾精文, 藤井達也, 小幡正敏訳	2011/09/08
1407486	129.76366	環境と植生30講	服部保著	2011/06/28
1304505	129.76366	入門化学熱力学 : 現象から理論へ	山口喬著	2007/05/17
1189474	129.76366	八旗通志初集人物傳欽定八旗通志人物志索引	趙徳貴, 劉素雲, 李曉娟編	2004/01/07
981265	129.76366	天下郡國利病書, 不分巻附注校補亭林年譜	清顧炎武撰	2001/11/14
789930	129.76366	中世の國體思想	里見岸雄著	1998/09/25
754294	129.76366	感情の心理学 : 脳と情動	安田一郎著	1998/02/02
717496	129.76366	唐物語	池田利夫編	1997/09/19
723321	129.76366	日本漢文學史	岡田正之著/山岸徳平, 長沢規矩也補	1997/08/22
362145	129.76366	チベット旅行記	河口慧海 [著]/高山龍三校訂	1994/02/01
1147030	129.76366	天下郡國利病書	顧炎武撰	1989/12/08
246298	129.76366	四部叢刊		1987/09/01
135134	129.76366	八旗通志初集	鄂爾泰総纂	1982/11/19
1270689	129.76366	天下郡國利病書, 120巻	(清)顧炎武輯/(清)龍萬育訂	1977/03/31
225394	129.76366	清代譜牒档案[マイクロ資料] : 内閣		
225396	129.76366	清代譜牒档案[マイクロ資料] : 内閣		
225397	129.76366	清代譜牒档案[マイクロ資料] : 内閣		
225399	129.76366	清代譜牒档案[マイクロ資料] : 内閣		
225400	129.76366	清代譜牒档案[マイクロ資料] : 内閣		
225402	129.76366	清代譜牒档案[マイクロ資料] : 内閣		
225403	129.76366	清代譜牒档案[マイクロ資料] : 内閣		
225404	129.76366	清代譜牒档案[マイクロ資料] : 内閣		
225406	129.76366	清代譜牒档案[マイクロ資料] : 内閣		
225407	129.76366	清代譜牒档案[マイクロ資料] : 内閣		
225408	129.76366	清代譜牒档案[マイクロ資料] : 内閣		
225412	129.76366	清代譜牒档案[マイクロ資料] : 内閣		
225413	129.76366	清代譜牒档案[マイクロ資料] : 内閣		
1574795	129.11424	漢文法ひとり学び : 白文攻略	加藤徹著	2014/01/15
1348455	128.41302	生物間相互作用と害虫管理	安田弘法, 城所隆, 田中幸一編	2009/07/03
990021	128.41302	人間の文化と宗教	保坂俊司 [ほか] 著	2002/01/07
925704	128.41302	解放	日本近代文学館編	1982/11/19
921603	128.41302	動物昔話	關敬吾著/關敬吾著	1981/03/28
1136991	128.41302	江戸時代支那学入門書解題集成	長澤規矩也編	1981/03/28
782136	128.41302	発達の障害と教育	岡本夏木 [ほか] 編/園原太郎, 名倉啓太郎著/伊沢秀而著/中野善達著/村中義夫著/三沢義一著/岡本夏木[ほか]編	1977/03/31
1341690	128.41302	大清世宗憲皇帝實録		1977/03/31
89562	128.41302	高等学校学習指導要領 : 農業科編試案	文部省編	
225401	128.41302	清代譜牒档案[マイクロ資料] : 内閣		
1475203	127.354065	地盤耐震工学	濱田政則著	2013/06/20
968398	127.354065	神経生物学入門	工藤佳久著	2001/06/22
911471	127.354065	陶説総目次	「陶説」編集部編集	1999/12/09
726596	127.354065	浄土宗史の研究	伊藤唯真著	1997/06/26
143677	127.354065	山本健吉全集	山本健吉著	1983/10/26
1652768	127.09022	豊臣秀吉文書集	名古屋市博物館編	2017/11/10
1646659	127.09022	出版文化と江戸の教養		2015/08/17
1571165	127.09022	近くて遠い中国語 : 日本人のカンちがい	阿辻哲次著	2013/11/27
1389878	127.09022	笑雲入明記 : 日本僧の見た明代中国	笑雲瑞訢著/村井章介, 須田牧子編	2010/11/29
1329643	127.09022	文庫がボクをつかんで放さない	岡崎武志著/岡崎武志著	2008/06/30
1176868	127.09022	通常学校の障害児教育 : 「特別支援教育」時代の実践と課題を問う	清水貞夫 [ほか] 編	2003/06/26
682078	127.09022	金日成と金正日 : 革命神話と主体思想	徐大粛著/古田博司訳	1996/11/07
391760	127.09022	白楽天全詩集	[白居易著]/佐久節訳註	1995/06/23
33065	127.09022	論語	宇野哲人	1978/10/19
225395	127.09022	清代譜牒档案[マイクロ資料] : 内閣		
225398	127.09022	清代譜牒档案[マイクロ資料] : 内閣		
1147138	127.09022	最新版現代カタカナ用語辞典	青木健, 日下洋右共編	
1704235	126.18251	協調学習とは : 対話を通して理解を深めるアクティブラーニング型授業	三宅なほみ, 東京大学CoREF, 河合塾編著	2016/10/03
1728130	125.794395	パスポート学	陳天璽 [ほか] 編著	2017/06/21
1620899	125.794395	日常英会話の基本の基本フレーズが身につく本	野村真美著	2014/08/19
1579911	125.794395	古文の読解	小西甚一著	2014/02/05
966331	125.794395	松井博士古稀記念論文集	松井博士古稀祝賀会編	2010/09/28
1370594	125.794395	清代起居注册 ・康煕朝	鄒愛蓮主編	2010/01/13
1185723	125.794395	豊乳肥臀	莫言著/吉田富夫訳	2003/10/21
975564	125.794395	淮南子		2001/09/21
812975	125.794395	帝国という幻想 : 「大東亜共栄圏」の思想と現実	ピーター・ドウス, 小林英夫編	1998/10/12
1118173	125.794395	高齢者世帯	総務庁統計局編/総務庁統計局編	1988/09/27
133882	125.794395	詩集傳	朱熹集註	1982/09/07
183200	125.794395	江戸名所図会	斎藤幸雄著	1980/02/14
225411	125.794395	清代譜牒档案[マイクロ資料] : 内閣		
1142878	125.794395	高齢者世帯	総務庁統計局編/総務庁統計局編	
1296321	124.778	すばる望遠鏡の宇宙 : ハワイからの挑戦 : カラー版	海部宣男著/宮下曉彦写真	2007/07/26
740912	124.778	漢文入門	藤堂明保著	1998/01/21
974323	124.778	文部時報	文部省 [編]	1988/11/10
1271560	124.778	埼玉県地学のガイド : 埼玉県の地質とそのおいたち	須藤和人編	1986/12/19
672422	124.52473	唐宋八大家文読本	[沈徳潜評]/星川清孝著	2016/06/22
1645613	124.52473	尾崎實中国語学論集	尾崎實著	2015/04/21
1429209	124.52473	漢字の現在 : リアルな文字生活と日本語	笹原宏之著	2012/01/10
1427606	124.52473	カルチュラル・スタディーズで読み解くアジア	岩崎稔, 陳光興, 吉見俊哉編	2011/12/14
1279881	124.52473	「大化改新」の史料批判	山尾幸久著	2006/11/24
1081261	124.52473	感情と行為 : 社会学的感情論の試み	高橋由典著	2001/12/10
228525	124.52473	竹取物語.  大和物語.  住吉物語.  唐物語		2001/11/13
940452	124.52473	唐詩選	李攀竜 [編]/前野直彬注解	2000/10/26
903621	124.52473	大清世宗憲(雍正)皇帝實録		2000/05/22
390169	124.52473	都市のくらしと農業問題 : 農業経済学へのアプローチ	東井正美 [ほか] 共著	1995/08/09
140353	124.52473	中国文化界人物総鑑	橋川時雄編纂	1983/06/03
1109684	124.52473	医用画像処理	尾上守夫編集	1982/06/16
104798	124.52473	古点本の国語学的研究 : 総論篇	中田祝夫著	1981/03/27
47307	124.52473	この人を見よ	ニーチェ  手塚富雄訳	1978/03/31
1235621	124.52473	平津館叢書	(清)孫星衍 [輯]/(魏)武帝 [撰]/(漢)牟融撰/(唐)王瓘進/(漢)叔孫通撰/(漢)胡廣注/(漢)衛宏撰/(漢)衛宏撰/(漢)應劭撰/(漢)蔡質撰/丁孚撰/(漢)蔡邕撰/(晉)郭璞注/(晉)洪頤煊校/洪頤煊校/(晉)楊泉撰/[(蜀)譙周撰/(清)章宗源輯]/(漢)華陀 [撰]/(宋)郭思纂/(清)孫星衍, (清)邢澍撰/(漢)許慎記/(宋)徐鉉 [ほか] 奉勅校定/(唐)余知古撰/(清)孫星衍, (清)莊逵吉校定/(清)孫星衍撰/(明)梅鷟撰/(明)陶宗儀撰/(晉)葛洪 [撰]/(清)孫星衍撰/(清)孫星衍撰/王采薇 [撰]	1977/03/31
225405	124.52473	清代譜牒档案[マイクロ資料] : 内閣		
681469	124.52473	感情と行為 : 社会学的感情論の試み	高橋由典著	
1287952	122.30409	漢籍と日本人		2007/01/15
739336	122.30409	改撰標準日本文法	松下大三郎著	1998/01/14
327439	122.30409	宮崎市定全集	宮崎市定著/佐伯富 [ほか] 編纂	1992/04/27
1024908	122.30409	漢文入門	小川環樹,西田太一郎著	
1694373	122.060745	統語意味論	上山あゆみ著	2016/07/07
1615345	122.060745	書譜字典	二玄社編集部編	2014/10/15
1579232	122.060745	ノーマ・フィールドは語る : 戦後・文学・希望	ノーマ・フィールド, 岩崎稔, 成田龍一著	2013/12/18
1460885	122.060745	日本統治と植民地漢文 : 台湾における漢文の境界と想像	陳培豊著	2013/01/16
1458712	122.060745	漢字と日本語	前田富祺, 野村雅昭編集/前田富祺, 野村雅昭編集	2012/12/06
1429928	122.060745	日本の漢字1600年の歴史	沖森卓也著	2012/01/25
1411603	122.060745	敍述の方法	小林芳規著	2011/09/09
1412834	122.060745	荀子	金谷治, 佐川修著/宇野精一, 平岡武夫編	2011/09/08
1415386	122.060745	伊達政宗	小林清治‖著	2011/09/08
1263392	122.060745	3びきのくま	瀬田貞二やく/山田三郎え	2006/03/15
1001502	122.060745	神秘主義	ジェフリー・パリンダー [著]/中川正生訳	2002/05/15
965330	122.060745	業間録	鈴木虎雄著	2001/06/21
961139	122.060745	羯南文録	鈴木虎雄編輯	2001/04/27
794222	122.060745	勧修寺経理日記	日本史籍協会編	1998/10/12
750239	122.060745	京都大學文學部五十年史	京都大学文学部 [編]	1998/03/02
738930	122.060745	平安時代の漢文訓讀語につきての研究	築島裕著	1998/01/13
1110786	122.060745	BASIC数値計算プログラム集	戸川隼人著	1995/09/22
359199	122.060745	北京圖書館藏中國歴代石刻拓本匯編	北京圖書館金石組編	1991/08/07
305921	122.060745	八旗通志	鄂爾泰等修/李洵, 趙徳貴主點	1990/11/19
248052	122.060745	世界の大都市	大阪市立大学経済研究所編	1986/03/12
44436	122.060745	平安時代文学と白氏文集 : 句題和歌・千載佳句研究篇	金子彦二郎	1979/01/27
732161	122.060745	賦史大要	鈴木虎雄著	
225410	122.060745	清代譜牒档案[マイクロ資料] : 内閣		
227313	122.060745	保古飛呂比 : 佐々木高行日記	佐々木高行著  東京大学史料編纂所編	
113790	121.58139	新釈漢文大系		
1304458	119.69239	ロボットモデリング : MATLABによるシミュレーションと開発	小林一行著	2007/11/14
1277038	119.69239	人口減少社会の生活像	宮本みち子編著	2006/09/22
734586	119.69239	支那詩論史	鈴木虎雄著	1997/12/12
371506	119.69239	漱石全集	夏目金之助著	1994/03/10
350609	119.69239	田氏家集全釋	[嶋田忠臣原著]/中村璋八, 島田伸一郎著	1993/06/10
303972	119.69239	理解社会学のカテゴリー	マックス・ウェーバー著/海老原明夫, 中野敏男訳	1990/10/29
1021018	119.69239	伊達政宗	小林清治著	1981/03/28
1108187	119.69239	中国人の論理学 : 諸子百家から毛沢東まで	加地伸行著	1980/03/03
40727	119.69239	校訂解説標準漢文法	松下大三郎  徳田政信編	1979/02/14
225387	119.69239	清代譜牒档案[マイクロ資料] : 内閣		
225388	119.69239	清代譜牒档案[マイクロ資料] : 内閣		
225389	119.69239	清代譜牒档案[マイクロ資料] : 内閣		
225392	119.69239	清代譜牒档案[マイクロ資料] : 内閣		
225393	119.69239	清代譜牒档案[マイクロ資料] : 内閣		
225409	119.69239	清代譜牒档案[マイクロ資料] : 内閣		
1360536	117.63935	メディア・ユニバーサルデザイン : みんなに優しい情報制作のガイドライン	全日本印刷工業組合連合会メディア・ユニバーサルデザイン推進プロジェクト著	2010/01/19
1291926	117.63935	戦後古典教育論の研究 : 時枝誠記・荒木繁・益田勝実三氏を中心に	渡辺春美著	2007/01/31
1652093	117.414185	Time series analysis : forecasting and control	George E.P. Box ... [et al.]	2015/11/11
1572583	117.414185	見える!使える!化学熱力学入門	由井宏治著	2014/01/08
1491331	117.414185	領土問題から「国境画定問題」へ : 紛争解決論の視点から考える尖閣・竹島・北方四島	名嘉憲夫著	2013/12/04
1461174	117.414185	ボヴァリー夫人	フローベール著/山田◆D15980◆訳	2013/01/25
1429384	117.414185	比較文学 : 比較を生きた時代日本・中国	有澤晶子著	2012/01/16
1364457	117.414185	清代起居注册		2010/01/13
908780	117.414185	ごみとリサイクル	札幌市教育委員会編/札幌市教育委員会文化資料室編	2000/05/18
701253	117.414185	ゼンリン住宅地図茨城県牛久市		2000/02/01
686363	117.414185	日本人とユダヤ人	イザヤ・ベンダサン著	1996/12/02
351655	117.414185	謡曲集	伊藤正義校注	1993/09/06
265780	117.414185	悲しきブーメラン : アボリジニーの悲劇	新保満著	1988/10/28
777825	117.414185	プラグマティズムとはなにか : プラグマティズムとアメリカ文化	G.ケネディ著/峰島旭雄訳	
225386	117.414185	清代譜牒档案[マイクロ資料] : 内閣		
1368704	116.6484	漢文	漢文編修委員会編	2004/03/31
1007599	116.6484	漢文	岡崎義恵, 内田道夫, 金谷治編	2003/01/10
1160162	116.6484	漢文	阿部吉雄監修	2002/10/25
1160465	116.6484	漢文	内田泉之助 [ほか] 編	2002/10/25
1277675	116.6484	漢文	内田泉之助 [ほか] 編	2002/10/25
1003582	116.6484	漢文	三省堂編修所編	2002/08/08
1006487	116.6484	漢文	阿部吉雄, 清田清編著	2002/07/17
316431	116.639015	新釈漢文大系	栗原圭介著	1991/08/29
1705030	115.22109	唐詩解釈辞典 : 校注	松浦友久編	2016/10/26
1570507	115.22109	日本語の観察者たち : 宣教師からお雇い外国人まで	山東功著/井上優 [ほか] 編	2013/12/18
1484278	115.22109	脳科学の真実 : 脳研究者は何を考えているか	坂井克之著	2013/09/27
1380530	115.22109	漢文と東アジア : 訓読の文化圏	金文京著	2010/09/07
1377846	115.22109	福祉・保健・心理系学生のための脳科学	竹下研三著	2010/07/27
1269579	115.22109	紅樓夢編	伊藤漱平著/伊藤漱平著	2009/12/24
1321388	115.22109	特別支援教育基礎論	大南英明, 緒方明子, 吉田昌義編著	2008/07/28
1293924	115.22109	「民主化革命」とは何だったのか : グルジア、ウクライナ、クルグズスタン	藤森信吉, 前田弘毅, 宇山智彦著	2006/09/12
1190776	115.22109	研究のすすめ方 : テーマ設定から論文執筆・学会発表までの総合スキル	日比野正己編/千住秀明, 江藤さおり著	2003/11/27
1005263	115.22109	雑草の個体群統計学	河野昭一編/河野昭一編	2002/08/01
935201	115.22109	中国少数民族歌垣調査全記録 1998	工藤隆, 岡部隆志 [著]	2000/10/03
761441	115.22109	読むことの学習指導	石黒修 [ほか] 責任編集	1998/06/01
282547	115.22109	自由の子ども	A. S. ニイル著/霜田静志訳	1989/09/14
1441171	115.22109	鎖国	加藤榮一, 山田忠雄編	1987/12/18
174997	115.22109	中国古典詩聚花		1985/05/09
47308	115.22109	プラグマティズム	W.ジェイムズ  桝田啓三郎訳	1979/03/31
225391	115.22109	清代譜牒档案[マイクロ資料] : 内閣		
1452607	113.31736	基礎から学ぶ神経生物学	岡良隆著	2012/10/19
1181844	113.31736	埼玉県地学のガイド : 埼玉県の地質とそのおいたち	埼玉県地学教育研究会編	2003/09/19
335747	113.31736	新釈漢文大系	遠藤哲夫著	1992/06/05
1618553	113.10843	『夷堅志』訳注	[洪邁編纂]/齋藤茂 [ほか] 訳注	2016/06/20
1458089	113.10843	教師が育つ条件	今津孝次郎著	2012/11/30
658145	113.10843	明治・大正・昭和教育思想學説人物史	藤原喜代藏著	2010/06/02
1310456	113.10843	竹島・独島 : 史的検証	内藤正中, 金柄烈著	2008/01/29
1296087	113.10843	明治の漢学者と中国 : 安繹・天囚・湖南の外交論策	陶徳民著	2007/06/29
1277042	113.10843	脳科学の進歩 : 分子から心まで	田中啓治, 岡本仁編著	2006/09/22
1218597	113.10843	Plant factories	by Bertha Morris Parker and Orlin D. Frank	2004/03/08
1193063	113.10843	漢字による日本語書記の史的研究	乾善彦著	2003/10/29
1205379	113.10843	風俗文選/和漢文操/鶉衣	[許六編]/[支考編]/[也有著]/三浦理編/塚本哲三編	2001/03/13
835550	113.10843	千葉縣安房郡誌	千葉県安房郡教育会編	1999/04/06
662940	113.10843	外来語カタカナ語小辞典 : 現代生活に必要な…	現代語研究会編	1996/08/01
359970	113.10843	日本漢文学大事典	近藤春雄著	1993/09/16
376491	113.10843	曹子建詩註	曹植著/黄節註/葉菊生校訂	1993/03/23
307172	113.10843	手塚治虫がねがったこと	斎藤次郎著	1991/01/18
182449	113.10843	白氏文集の批判的研究	花房英樹	
225414	113.10843	清代譜牒档案[マイクロ資料] : 内閣		
371877	111.93034	新釈漢文大系	高橋忠彦著	1994/10/06
1477005	111.07183	飛鳥寺二〇十三	奈良国立文化財研究所飛鳥資料館 [編]	2013/06/10
1431116	111.07183	ロシア・シオニズムの想像力 : ユダヤ人・帝国・パレスチナ	鶴見太郎著	2012/02/15
1415919	111.07183	蒙求	早川光三郎‖著	2011/09/08
1168728	111.07183	「源氏物語」と戦争 : 戦時下の教育と古典文学	有働裕著	2004/08/11
1485534	111.07183	儒教とは何か	加地伸行著	1991/02/08
282241	111.07183	恐るべき学校	A. S. ニイル著/霜田静志訳	1989/09/14
228314	111.07183	工業立地論	アルフレッド・ウェーバー著  篠原泰三訳	1986/07/04
1467247	111.07183	「生きた授業」にする教材研究	北海道教育大学国語教育学会著	1985/08/29
47309	111.07183	プラグマティズム	W・ジェイムズ  桝田啓三郎訳	1979/03/31
225384	111.07183	清代譜牒档案[マイクロ資料] : 内閣		
225385	111.07183	清代譜牒档案[マイクロ資料] : 内閣		
1266244	109.3017	日本紀略	黒板勝美編輯/黒板勝美, 國史大系編修會編	
1714300	109.10729	An introduction to English sentence structure	Andrew Radford	2017/01/26
1689099	109.10729	The book of the samurai : the warrior class of Japan	Stephen R. Turnbull	2016/02/09
1666310	109.10729	ポーランドの歴史	イェジ・ルコフスキ, フベルト・ザヴァツキ著/河野肇訳	2015/12/09
1577358	109.10729	じゃっで方言なおもしとか	木部暢子著/井上優 [ほか] 編	2014/01/22
1390573	109.10729	キノコ・カビの研究史 : 人が菌類を知るまで	G.C.エインズワース著/小川眞訳	2010/12/07
1223761	109.10729	やさしいダンスの物理学 : ダンサーの動きは、なぜ美しいのか	ケネス・ローズ著/蘆田ひろみ監訳/佐野奈緒子, 小田伸午訳	2005/03/17
1003497	109.10729	感情の社会生理心理学	ロス・バック著/畑山俊輝監訳/畑山俊輝 [ほか] 訳	2002/05/28
986687	109.10729	アメリカのユダヤ人	チャールズ・E.シルバーマン著/武田尚子訳	2001/11/16
751688	109.10729	日本教育史資料	文部大臣官房報告課	1998/03/10
694875	109.10729	ジョルジュ・サンドからの手紙 : スペイン・マヨルカ島、 ショパンとの旅と生活	ジョルジュ・サンド [著]/持田明子編・構成	1997/01/28
1027042	109.10729	脳の科学 2	中村嘉男,酒田英夫編	1985/09/06
164621	109.10729	学校文法文章論 : 読解・作文指導の基本的方法	永野賢	1977/11/25
943619	109.10729	高等漢文讀本	第一高等學校漢文科教員編纂	1977/03/31
975001	109.10729	荀子	藤井専英著	
1718205	107.21104	おもしろい世界の風刺画 : 世界史も学べる!	茨木正治監修	2017/02/20
1631935	107.21104	令集解	[惟宗直本撰]/史籍研究會編	2015/01/28
1582449	107.21104	日本の化石	横井隆幸著	2013/11/11
1468308	107.21104	行列にみる近世 : 武士と異国と祭礼と : 企画展示	国立歴史民俗博物館編	2013/03/07
1465210	107.21104	暮らしの日本語単語14,000	佐藤正透著	2013/02/27
1457010	107.21104	杜甫	川合康三著	2012/11/02
1456161	107.21104	芸術舞踊から学校教育舞踊へ : 創作ダンス導入の理念と実際	木山慶子 [著]	2012/10/22
1444896	107.21104	近代哲学の人間像	佐藤康邦著	2012/07/17
1423624	107.21104	「ある」の衝撃からはじまる	神崎繁, 熊野純彦, 鈴木泉編	2011/10/17
1422429	107.21104	社会と感情	村田光二編	2011/09/08
1392124	107.21104	集合と位相への入門 : ユークリッド空間の位相	鈴木晋一著	2010/12/22
1384206	107.21104	動詞・形容詞	吉田金彦著	2010/10/25
1334216	107.21104	スペインのユダヤ人	関哲行著	2008/12/17
1008631	107.21104	クラウン中日辞典	松岡榮志編修主幹	2002/08/09
967113	107.21104	もっと知りたいアボリジニ : アボリジニ学への招待	青山晴美 [著]	2001/05/18
779972	107.21104	道家の思想と其の展開	津田左右吉著	1998/08/26
1438928	107.21104	野口勝一日記	北茨城市教育委員会編/北茨城市史編さん委員会編	1994/11/28
320737	107.21104	平安朝文学と漢文世界	渡辺秀夫著	1994/02/15
340300	107.21104	工場見学記録集 : 日本の工場:1979～90年	東京大学社会科学研究所 [編]	1992/10/20
1398953	107.21104	日本書誌学之研究	川瀬一馬著	1983/11/22
1107671	107.21104	中国語と漢文 : 訓読の原則と漢語の特徴	鈴木直治著/藤堂明保, 香坂順一監修	1980/03/03
226890	107.21104	中国思想・宗教・文化関係論文目録	中国思想宗教史研究会(東京教育大学文学部東洋史研究室内)	1978/03/31
2651	107.21104	徳川思想史研究	田原嗣郎	
225390	107.21104	清代譜牒档案[マイクロ資料] : 内閣		
1129699	107.21104	明治・大正・昭和教育思想學説人物史	藤原喜代藏著	
1143683	107.21104	三国志演義	井波律子著	
1419444	106.611824	変体漢文	峰岸明著	2011/09/08
1414642	106.611824	漢文大系	冨山房編集部 編	2011/09/08
1414643	106.611824	漢文大系	冨山房編集部 編	2011/09/08
1414644	106.611824	漢文大系	冨山房編集部 編	2011/09/08
1414646	106.611824	漢文大系	冨山房編集部 編	2011/09/08
1414653	106.611824	漢文大系	冨山房編集部 編	2011/09/08
1371792	106.611824	漢文スタイル	齋藤希史著	2010/05/10
1368701	106.611824	漢文 : (古典)	入矢義高編	2004/03/31
1368707	106.611824	古典 (漢文)	石森延男 [ほか] 著	2004/03/31
1368715	106.611824	新編漢文	築島裕 [ほか] 著	2004/03/31
1159747	106.611824	新定漢文	加藤常賢, 中沢希男共編	2002/10/25
1160164	106.611824	標準漢文	内野台嶺, 内野熊一郎共編	2002/10/25
1160171	106.611824	高等漢文	内野熊一郎編	2002/10/25
1160172	106.611824	標準漢文	内野台嶺, 内野熊一郎共編	2002/10/25
1160429	106.611824	新選漢文	高等教育研究会著/舞田正達 [ほか] 編	2002/10/25
1160565	106.611824	高等漢文	三省堂編修所編	2002/10/25
1160587	106.611824	新編漢文	漢文編修委員会編	2002/10/25
1160622	106.611824	漢文新編	塩谷温監修	2002/10/25
1613896	106.611824	新編漢文	竹田復編	2002/10/25
1003524	106.611824	高等漢文	諸橋轍次顧問/中西清 [ほか] 共編	2002/10/25
1159619	106.611824	漢文新選	阿部吉雄, 藤堂明保編著	2002/09/20
1006076	106.611824	高等漢文	輿水実 [ほか] 編	2002/09/20
1153011	106.611824	新漢文	清田清 [ほか] 編著	2002/08/08
1003453	106.611824	新しい漢文	三省堂編修所編	2002/08/08
1008993	106.611824	高校漢文	宇野精一編	2002/08/08
944105	106.611824	高等漢文	中西清 [ほか] 著	2002/07/17
1006373	106.611824	新しい漢文	斯波六郎, 佐藤清太編修	2002/07/17
1003750	106.611824	新しい漢文	斯波六郎, 佐藤清太編修	2002/06/21
751856	106.611824	漢文の文法	藤堂明保, 近藤光男共著/藤堂明保, 近藤光男共著	1998/01/26
751160	106.611824	漢文の話	吉川幸次郎著	1997/02/28
311876	106.611824	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
311877	106.611824	漢文大系	冨山房編輯部編/三島毅評點	1991/05/10
311878	106.611824	漢文大系	冨山房編輯部編/三島毅評點	1991/05/10
311879	106.611824	漢文大系	冨山房編輯部編/重野安繹校訂職	1991/05/10
311905	106.611824	漢文大系	冨山房編輯部編輯/服部宇之吉校訂	1991/05/10
311906	106.611824	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312123	106.611824	漢文大系	冨山房編輯部編/重野安繹校訂	1991/05/10
312127	106.611824	漢文大系	冨山房編輯部編/重野安繹校訂	1991/05/10
312128	106.611824	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312160	106.611824	漢文大系	冨山房編輯部編/竹添進一郎著	1991/05/10
312161	106.611824	漢文大系	冨山房編輯部編/竹添進一郎著	1991/05/10
312163	106.611824	漢文大系	冨山房編輯部編/星野恆校訂	1991/05/10
312165	106.611824	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312166	106.611824	漢文大系	冨山房編輯部編/小柳司気太校訂	1991/05/10
312167	106.611824	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312170	106.611824	漢文大系	冨山房編輯部編/星野恆, 安井小太郎校訂	1991/05/10
312173	106.611824	漢文大系	冨山房編輯部編/服部宇之吉評點	1991/05/10
312176	106.611824	漢文大系	冨山房編輯部編/島田鈞一, 岡田正之校訂	1991/05/10
312180	106.611824	漢文大系	冨山房編輯部編/安井小太郎校訂	1991/05/10
312182	106.611824	漢文大系	冨山房編輯部編/服部宇之吉校訂	1991/05/10
312185	106.611824	漢文大系	冨山房編輯部編/小柳司気太校訂	1991/05/10
312188	106.611824	漢文大系	冨山房編輯部編/岡田正之, 井上哲次郎校訂	1991/05/10
908737	106.611824	中等漢文		1988/11/10
931542	106.611824	漢文鈔	小林良四郎, 池田精一同纂	1988/11/10
943986	106.611824	中等漢文	澤柳政太郎, 岩垂憲徳共著	1988/11/10
192259	106.611824	漢文(古典)	入矢義高編	1985/08/07
156009	106.611824	漢文の手引	小泉重義編	1984/03/31
156813	106.611824	漢文提要	東京都高等学校漢文教育研究会編	1984/03/31
159063	106.611824	漢文新編	鹽谷温編	1983/08/25
118733	106.611824	漢文大系	冨山房編輯部編	1982/03/05
118734	106.611824	漢文大系	冨山房編輯部編	1982/03/05
118736	106.611824	漢文大系	冨山房編輯部編	1982/03/05
118737	106.611824	漢文大系	冨山房編輯部編	1982/03/05
118738	106.611824	漢文大系	冨山房編輯部編	1982/03/05
118739	106.611824	漢文大系	冨山房編輯部編	1982/03/05
118740	106.611824	漢文大系	冨山房編輯部編	1982/03/05
118741	106.611824	漢文大系	冨山房編輯部編	1982/03/05
118742	106.611824	漢文大系	冨山房編輯部編	1982/03/05
118743	106.611824	漢文大系	冨山房編輯部編	1982/03/05
311787	106.611824	漢文大系	冨山房編輯部編/服部宇之吉校訂	1982/03/05
312052	106.611824	漢文大系	冨山房編輯部編/竹添進一郎著	1982/03/05
312053	106.611824	漢文大系	冨山房編輯部編/竹添進一郎著	1982/03/05
107444	106.611824	漢文大系	冨山房編輯部編	1981/03/02
107446	106.611824	漢文大系	冨山房編輯部編	1981/03/02
107447	106.611824	漢文大系	冨山房編輯部編	1981/03/02
107449	106.611824	漢文大系	冨山房編輯部編	1981/03/02
107450	106.611824	漢文大系	冨山房編輯部編	1981/03/02
107453	106.611824	漢文大系	冨山房編輯部編	1981/03/02
107455	106.611824	漢文大系	冨山房編輯部編	1981/03/02
312036	106.611824	漢文大系	冨山房編輯部編/重野安繹校訂	1981/03/02
312037	106.611824	漢文大系	冨山房編輯部編/服部宇之吉校訂	1981/03/02
63838	106.611824	漢文入門	小川環樹  西田太一郎共著	1980/03/14
1110637	106.611824	漢文入門	小川環樹, 西田太一郎著	1980/03/03
210000	106.611824	漢文大系	冨山房編輯部編	1977/06/13
210006	106.611824	漢文大系	冨山房編輯部編	1977/06/13
1331089	106.611824	中等漢文	山本廉編	1977/03/31
1331091	106.611824	中学漢文	深井鑑一郎輯	1977/03/31
165363	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209932	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209935	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209937	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209940	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209941	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209947	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209948	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209952	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209954	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209956	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209958	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209960	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209978	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209981	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209983	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209984	106.611824	漢文大系	冨山房編輯部編	1974/03/25
209985	106.611824	漢文大系	冨山房編輯部編	1974/03/25
91087	106.611824	漢文大系		
209922	106.611824	漢文大系	冨山房編輯部編	
209926	106.611824	漢文大系	冨山房編輯部編	
209988	106.611824	漢文大系	冨山房編輯部編	
209989	106.611824	漢文大系	冨山房編輯部編	
209992	106.611824	漢文大系	冨山房編輯部編	
210003	106.611824	漢文大系	冨山房編輯部編	
312034	106.611824	漢文大系	冨山房編輯部編/重野安繹校訂	
311926	106.611824	漢文大系	冨山房編輯部編/三島毅評點	
311934	106.611824	漢文大系	冨山房編輯部編/三島毅評點	
311935	106.611824	漢文大系	冨山房編輯部編/重野安繹校訂職	
311936	106.611824	漢文大系	冨山房編輯部編輯/服部宇之吉校訂	
200922	106.611824	漢文大系	冨山房編輯部編	
1025114	106.611824	漢文の話	吉川幸次郎著	
1165947	105.56089	間テクスト性 : 文学・文化研究の新展開	グレアム・アレン著/森田孟訳	2006/12/01
1202916	105.56089	アカデミック・プレゼンテーション	D. E. ウォルターズ, G. C. ウォルターズ著/小林ひろみ, 小林めぐみ訳	2004/05/19
1690037	103.609604	核の脅威 : 原子力時代についての徹底的考察	ギュンター・アンダース [著]/青木隆嘉訳	2016/05/25
1686411	103.609604	水の未来 : グローバルリスクと日本	沖大幹著	2016/04/13
1676834	103.609604	沿岸域管理法制度論 : 森・川・海をつなぐ環境保護のネットワーク	三浦大介著	2016/02/15
1461743	103.609604	漢文學者總覽	長澤孝三編	2014/06/30
1461452	103.609604	ジャン=ジャック・ルソー : 自己充足の哲学	永見文雄著	2013/01/21
1430629	103.609604	ダンゴムシ : 落ち葉の下の生き物	皆越ようせい著	2012/01/30
1430711	103.609604	筑波発道徳授業の改善 : 道徳授業の新しい展開	筑波大学附属小学校道徳教育研究部編/加藤宣行, 山田誠共著	2012/01/30
1409642	103.609604	人間失格/櫻桃/グッド・バイ	太宰治著	2011/08/04
928787	103.609604	集合・位相入門	松坂和夫著	2010/07/21
1362647	103.609604	生物学のための統計学入門 : 汎用ソフトウェアを活用して学ぶ	川瀬雅也編著	2010/01/26
1362406	103.609604	「読解力の低下」問題と国語科授業の改革 : 言語技術教育はどう応えるか	日本言語技術教育学会編/日本言語技術教育学会編	2009/10/30
1346354	103.609604	湖(うみ)は流れる : 霞ケ浦の水と土と人	土の会編	2009/07/08
1333984	103.609604	脳科学のテーブル	外山敬介, 甘利俊一, 篠本滋編	2008/12/10
1289372	103.609604	感情社会学の展開	船津衛編著	2007/02/02
1280727	103.609604	卒論を書こう : テーマ探しからスタイルまで	栩木伸明著	2007/01/10
1289014	103.609604	明治経済史再考	高村直助著	2006/12/18
1282739	103.609604	下級武士と幕末明治 : 川越・前橋藩の武術流派と士族授産	布施賢治著	2006/12/11
1212557	103.609604	発見的最適化手法による構造のフォルムとシステム	三井和男[ほか]共著	2006/12/07
1281072	103.609604	法則の辞典	山崎昶編著	2006/11/30
806400	103.609604	日本人はどのように森をつくってきたのか	コンラッド・タットマン著/熊崎実訳	2005/06/20
1164054	103.609604	パスカル『パンセ』を読む	塩川徹也 [著]	2003/01/23
1151904	103.609604	中国の文学史観	川合康三編	2002/11/12
1170670	103.609604	Cloning and characterization of ethylene-responsive genes associated with female flower formation in cucumber plants (Cucumis sativus L.)	Sugihiro Ando	2002/10/18
908427	103.609604	初學記	(唐)徐堅編	2000/12/22
1101231	103.609604	教育におけるインターネット利用の有効性	茨城県教育研修センター編	1998/12/11
834763	103.609604	唐詩	村上哲見 [著]	1998/11/26
731304	103.609604	標準校正必携 : 電算植字対応版	日本エディタースクール編集	1997/07/30
367166	103.609604	祭礼事典 : 都道府県別	奈良県祭礼研究会編	1994/06/22
337646	103.609604	武士と文士の中世史	五味文彦著	1992/12/04
322504	103.609604	古代日本の歴史地理学的研究	千田稔著	1992/01/09
542611	103.609604	Stress and non-stress accent	Mary E. Beckman	1989/11/28
1110785	103.609604	文法史	川端善明[ほか]編/尾上圭介[ほか]筆/森岡健二〔ほか〕編	1982/06/16
1116652	103.609604	日本霊異記	[景戒著]/原田敏明, 高橋貢訳	1981/03/28
274859	103.609604	漢文研究法	狩野直喜著	1981/02/12
61559	103.609604	ヴァレリー全集	ヴァレリー	1980/02/14
962413	103.609604	豹軒詩鈔	[鈴木虎雄撰]/鈴木教授還暦記念會編輯	1977/03/31
193039	103.609604	中学校国語科教育講座	倉沢栄吉[ほか]編	1976/11/30
258806	103.609604	霞ケ浦の民俗 : 美浦村・出島村・麻生町	茨城民俗学会編	1976/01/28
489636	103.609604	Truman Capote : a primary and secondary bibliography	Robert J. Stanton	
180125	103.609604	天保改革町触史料	荒川秀俊	
1406219	103.609604	目で見るふるさと霞ケ浦 : その歴史と汚濁の現状	坂本清著	
3003	103.609604	都市と農村	柳田國男	
773479	103.609604	フォイエルバッハ	伊達四郎著	
1262940	103.609604	Metabolism and growth	edited by Talbot H. Waterman	
1262942	103.609604	Sense organs, integration, and behavior	edited by Talbot H. Waterman	
1398201	103.609604	遊びの心理学 : 子供の遊びと発達	スザンナ・ミラー著/森重敏, 森楙監訳	
1478648	102.06767	欧米政治外交史 : 1871〜2012	益田実, 小川浩之編著	2013/07/31
899473	102.06767	漢詩の事典	松浦友久編著/植木久行, 宇野直人, 松原朗著	2000/02/10
1452779	100.46116	那波本白氏文集 (なわぼんはくしぶんしゅう) : 宮内庁所蔵 (くないちょうしょぞう)	[(唐)白居易撰]/下定雅弘, 神鷹徳治編	2012/09/10
1627342	100.24227	アドルフに告ぐ	手塚治虫著	2014/11/18
1605511	100.24227	現代イスラエルにおけるイディッシュ語個人出版と言語学習活動	鴨志田聡子著	2014/09/04
1595874	100.24227	田中角栄の政策思想 : 中小企業と構造改善政策	寺岡寛著	2014/06/23
1432107	100.24227	古代日本語史論究	山口佳紀著	2012/02/10
1398642	100.24227	ふたつの霞ヶ浦 : カワをわたった人・モノ・情報 : 土浦市市制施行70周年記念 : 土浦市立博物館第32回企画展	土浦市立博物館[編]	2011/02/18
1383524	100.24227	トーラーの名において : シオニズムに対するユダヤ教の抵抗の歴史	ヤコヴ・M.ラブキン著/菅野賢治訳	2010/10/20
1233552	100.24227	食道楽	村井弦斎作	2005/09/05
1168075	100.24227	人に役立つ微生物のはなし	日本農芸化学会編	2003/03/05
950221	100.24227	全梁詩索引	森野繁夫校閲/佐藤利行 [ほか] 編	2001/01/11
1101862	100.24227	ボディートーク : 世界の身ぶり辞典	デズモンド・モリス著/東山安子訳	2000/01/25
865666	100.24227	Radiation Dosimetry	edited by Gordon L. Brownell and Gerald J. Hine	1999/09/09
871522	100.24227	アイデンティティ	鑪幹八郎, 山下格 [編集]	1999/07/23
750228	100.24227	就学前教育	川口勇編著	1998/03/02
744784	100.24227	学習方略の心理学 : 賢い学習者の育て方	辰野千壽著	1997/10/29
293444	100.24227	日本語の分析 : 生成文法の方法	柴谷方良著	1997/08/06
697837	100.24227	ニュースステーション戦場記者の10年 : テレビ国際報道・現場からの報告	川村晃司著	1997/02/14
389748	100.24227	通貨誕生 : ウクライナ独立を賭けた闘い	西谷公明著	1995/07/05
360741	100.24227	イディッシュ語常用6000語	上田和夫編	1994/01/31
358991	100.24227	現代美術論 : 行為の芸術を中心として	斎藤俊徳著	1993/12/09
352909	100.24227	大国の興亡 : 1500年から2000年までの経済の変遷と軍事闘争 : 決定版	ポール・ケネディ著/鈴木主税訳	1993/09/09
613940	100.24227	Saving capitalism : the Reconstruction Finance Corporation and the New Deal, 1933-1940	James S. Olson	1993/09/06
308282	100.24227	発心集 : 本文・自立語索引	鴨長明 [著]/高尾稔, 長嶋正久編	1991/02/01
577485	100.24227	Japanese tone structure	Janet Pierrehumbert and Mary Beckman	1990/11/05
282503	100.24227	トマトの連続摘心栽培	青木宏史著	1989/10/02
297458	100.24227	野菜園芸大百科	農文協編	1989/08/11
293963	100.24227	超音波ホログラフィ : 開口合成による映像	永井啓之亮著	1989/08/03
280436	100.24227	春秋左氏伝	楊伯峻編著/小倉芳彦訳	1989/06/13
233125	100.24227	古代史研究の最前線	雄山閣出版編	1986/11/29
191969	100.24227	イディッシュ語文法入門	上田和夫著	1985/09/06
143452	100.24227	中国の古典	竹田晃[ほか]編	1984/10/04
151973	100.24227	水禍をこえて : 高須の就学前教育	鈴木光夫,飯塚孝雄著	1984/02/08
143688	100.24227	高麗俗謡の研究	全圭泰著	1983/10/27
308890	100.24227	大漢和辞典	諸橋轍次著	1983/09/10
358170	100.24227	海洋汚染の現代的諸問題	人間環境問題研究会編	1981/08/14
9023	100.24227	日本浪人史	石川恒太郎著	1980/11/18
468360	100.24227	Radiation dosimetry	ed. by Frank H. Atcix, William C. Roesch	1979/02/15
193166	100.24227	就学前教育事典	岡田正章[ほか]編	1977/03/31
902270	100.24227	精神分析学辞典	大槻憲二編著	1977/03/31
912590	99.03068	「漢文義讀自解」/「漢文法提要」	辛在英著/姜邁著/金敏洙, 河東鎬, 高永根 編	2000/01/25
1369182	98.79825	史記	竹田晃 [ほか] 著	2004/03/31
1417216	98.165535	漢詩・漢文・評論	大曽根章介‖[ほか]編集	2011/09/08
1236204	98.165535	漢文小説集	池澤一郎 [ほか] 校注/菊池三渓 [著]/池澤一郎校注/依田学海 [著]/宮崎修多校注/三木愛花 [著]/徳田武校注/石川鴻斎 [著]/ロバート キャンベル校注/佐竹昭広 [ほか] 編	2005/09/05
1194271	98.165535	[和歌漢文断簡]		2004/03/31
1368708	98.165535	高等学校漢文	諸橋轍次 [ほか] 編	2004/03/31
1368710	98.165535	高等学校漢文	諸橋轍次 [ほか] 編	2004/03/31
1368712	98.165535	高等学校漢文	諸橋轍次 [ほか] 編	2004/03/31
1368719	98.165535	高等学校漢文	尾上兼英編	2004/03/31
1368726	98.165535	新選漢文 : (古典)	山本健吉, 前野直彬共編	2004/03/31
1159634	98.165535	新高等漢文	諸橋轍次顧問/中西清 [ほか] 共編	2002/10/25
1159714	98.165535	新制高等漢文	諸橋轍次 [ほか] 編	2002/10/25
1160348	98.165535	新制高等漢文	諸橋轍次 [ほか] 著	2002/10/25
1160458	98.165535	新編高等漢文	内田泉之助, 林秀一, 吉田賢抗共編	2002/10/25
1007904	98.165535	新制高等漢文	諸橋轍次 [ほか] 著	2002/10/25
1159450	98.165535	標準高等漢文	小林信明著	2002/09/20
1159613	98.165535	高等学校漢文	阿部吉雄, 渡辺卓, 尾上兼英編	2002/09/20
