1243864	177.88573	学術論文の技法	斉藤孝, 西岡達裕著	2015/07/21
774105	177.88573	学術論文の技法	斉藤孝著	1998/06/26
1128301	177.88573	欧文学術論文	湯川秀樹著/谷川安孝, 河辺六男編集・解説/湯川秀樹著	1990/02/09
1120692	177.88573	学術論文の技法	斉藤孝著	1988/07/12
1110639	177.88573	学術論文の技法	斎藤孝著	
1121039	164.64172	学術論文の構成とその要素	科学技術庁科学技術振興局科学技術情報課編	
1102367	153.23315	学術論文の書き方・発表の仕方	電子情報通信学会編	2001/09/05
1036756	153.23315	学術論文の書き方・発表の仕方	電子通信学会編	1988/08/23
99293	153.23315	学術論文の書き方・発表の仕方	電子通信学会編	1981/01/22
1434174	152.00961	学術論文の作法 : (付) 小論文・答案の書き方	近江幸治著	2015/07/21
963634	143.30319	愛媛大学医学部学術論文目録	愛媛大学大学院医学系研究科編	2010/01/21
313409	143.30319	愛媛大学医学部学術論文目録	愛媛大学大学院医学研究科編	1991/03/26
1705927	138.77457	学術論文の作法 : (付)リサーチペーパー・小論文・答案の書き方	近江幸治著	2017/02/13
1445032	134.58192	ジャマーノ編集長学術論文出版のすすめ	ウィリアム・ジャマーノ著/松井貴子訳	2012/09/06
895168	134.58192	明治前期学術雑誌論文記事総覧	渡辺正雄編/渡辺正雄 [ほか] 著/渡辺正雄監修	2000/01/17
369747	134.58192	明治前期学術雑誌論文記事総覧	渡辺正雄編	1994/08/04
280360	134.58192	明治前期学術雑誌論文記事集成		1989/08/04
280363	134.58192	明治前期学術雑誌論文記事集成		1989/08/04
280378	134.58192	明治前期学術雑誌論文記事集成		1989/08/04
280380	134.58192	明治前期学術雑誌論文記事集成		1989/08/04
280382	134.58192	明治前期学術雑誌論文記事集成		1989/08/04
280386	134.58192	明治前期学術雑誌論文記事集成		1989/08/04
280388	134.58192	明治前期学術雑誌論文記事集成		1989/08/04
280389	134.58192	明治前期学術雑誌論文記事集成		1989/08/04
1017217	134.58192	明治前期学術雑誌論文記事総覧	渡辺正雄編	1981/03/28
1197893	134.58192	明治前期学術雑誌論文記事総覧	渡辺正雄編	1976/03/13
1136292	134.58192	科学研究学術論文目録彙編	科学研究處編/edited by Division of Scientific Research	
1644076	133.00449	社会科学系のための「優秀論文」作成術 : プロの学術論文から卒論まで	川崎剛著	2015/06/20
1376479	133.00449	社会科学系のための「優秀論文」作成術 : プロの学術論文から卒論まで	川崎剛著	2010/10/20
1315611	127.704956	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2008/11/05
1239922	127.704956	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2005/10/19
1171473	127.704956	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2004/07/27
142488	126.86126	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
142489	126.86126	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
142490	126.86126	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
1372637	119.97838	学術論文の読み方・まとめ方 : 心理学を学ぶ人のために	三井宏隆著	2010/08/27
360858	119.97838	史学論文分類索引 : 1522種学術論文集	周迅 [ほか] 編	1994/02/17
139602	119.97838	食文化に関する文献目録 : 学術論文/民俗・民俗学	味の素食の文化センター[編]	1983/01/31
1684939	119.97838	[仮書誌]明治前期学術雑誌論文記事総覧		1977/03/31
1326250	113.803925	オンライン情報の学術利用 : 文献探索入門 : 論文・レポートの手引に!	西岡達裕著	2008/11/21
62445	113.803925	全国針灸針麻学術討論会論文摘要	会議学術所編	1980/02/25
62446	113.803925	全国針灸針麻学術討論会論文摘要	会議学術所編	1980/02/25
67610	110.20707	南北対話に関する論文集 : 南北共同声明発表6周年学術セミナー主題論文5編		
1413958	110.04829	学術	矢島祐利,野村兼太郎 編/開国百年記念文化事業会/編	2011/09/08
1147631	108.23389	知的な科学・技術文章の書き方 : 実験リポート作成から学術論文構築まで	中島利勝, 塚本真也共著	2017/06/20
185203	103.18364	明治前期学術雑誌論文記事総覧 : 明治20年末まで収録	渡辺正雄編	
1400395	101.94319	論文	小松茂美著/小松茂美著	1983/02/07
979079	100.421455	中国学術//	劉東	2017/06/21
1214996	100.421455	学術維新	蓑田胸喜著/植村和秀編/蓑田胸喜著/竹内洋 [ほか] 編	2004/12/02
654736	100.421455	学術年鑑	立命館大学学術年鑑編集委員会編	1998/06/26
1437841	100.421455	科学・学術	岡部昭彦責任編集	1993/04/30
654446	100.421455	学術年鑑	早稲田大学教務部編	1986/03/03
1114606	100.421455	我が国の学術	文部省学術国際局[編]	1982/02/17
1020246	100.421455	我が国の学術	文部省学術国際局〔編〕	1981/03/28
1082858	100.421455	学術月報	文部省大学学術局 [編]	1981/03/28
215419	100.421455	我が国の学術	文部省学術国際局編	1977/03/31
215204	100.421455	我が国の学術	文部省学術国際局編	1976/02/07
1430399	98.58368	英語論文表現入門 : 中高基本150語から学ぶ英語学術表現の世界	安原和也著	2012/01/31
1342547	98.58368	無料電子論文アーカイブの構築可能性から見た学術情報流通システムの将来	倉田敬子[ほか著]	2009/02/24
1727517	96.930046	日本の学術研究動向 : 日本学術会議		1991/11/18
1698909	96.84611	プロジェクトとしての論文執筆 : 修士論文・博士論文の執筆計画	大迫正弘, 砂原美佳, 關谷武司著	2017/07/05
1380980	96.84611	心理学論文の書き方 : 卒業論文や修士論文を書くために	松井豊著	2015/07/31
1277426	96.84611	心理学論文の書き方 : 卒業論文や修士論文を書くために	松井豊著	2007/09/20
968313	93.992775	博士学位論文要旨集 : 論文要旨および論文審査要旨	東京工業大学編	2001/07/17
210811	93.74904	MLA論文様式英語論文の手引	米国現代語学文学学会(MLA)編  原田敬一訳	1977/03/10
210808	93.74904	MLA論文様式英語論文の手引	米国現代語学文学学会編(MLA)  原田敬一訳	1973/02/18
298369	93.02538	論文の書き方	清水幾太郎著	2017/07/25
1293120	93.02538	論文捏造	村松秀著	2016/02/16
698909	93.02538	論文の書き方	澤田昭夫著	2015/12/16
1617169	93.02538	論文ゼミナール	佐々木健一著	2015/07/31
1644025	93.02538	ヘンな論文	サンキュータツオ著	2015/06/22
1644089	93.02538	論文ゼミナール	佐々木健一著	2015/06/20
1638764	93.02538	論文の書きかた	佐藤健二著	2015/05/11
1416088	93.02538	論文・記録	米川正夫/訳	2011/09/08
1416089	93.02538	論文・記録	米川正夫/訳	2011/09/08
1373633	93.02538	論文集	研究代表 臼井嘉一	2010/05/27
1340150	93.02538	論文選	森仁史編/森仁史監修	2009/10/20
1334069	93.02538	論文はデザインだ!	渡邉研司編著	2008/12/15
1177677	93.02538	論文の書き方	B.ハリスン [ほか] 編著/B.ハリスン [ほか] 編著	2003/07/17
1159244	93.02538	論文集	漢陽大學校編	2003/01/20
858861	93.02538	論文/書簡	手塚富雄 [ほか] 訳	2001/06/12
961176	93.02538	初期の論文	左右田博士記念会編	2001/04/27
938092	93.02538	論文集	ジェームズ [著]/今田恵訳	2000/12/06
743529	93.02538	論文集	和田義信 [著]/和田義信著作・講演集刊行会編/和田義信著作・講演集刊行会編	1998/02/27
673840	93.02538	論文の技法	ハワード・S・ベッカー, パメラ・リチャーズ [著]/佐野敏行訳	1996/09/25
376483	93.02538	論文選集	陳◆D19189◆謨著	1993/03/23
1113288	93.02538	論文・エッセイ	富士川英郎他訳	1981/09/12
1077006	93.02538	論文/書簡	手塚富雄 [ほか] 訳	1981/08/22
38910	93.02538	論文の書き方	澤田昭夫	1979/03/31
57381	93.02538	論文の書き方	沢田昭夫	1979/03/31
1171249	93.02538	論説・論文	崔南善 [著]/高麗大學校亞細亞問題研究所六堂全集編纂委員會編/高麗大學校亞細亞問題研究所六堂全集編纂委員會編	1978/10/27
1155503	93.02538	史記論文	呉見思評點/呉興祚參訂	1977/03/31
1150717	93.02538	史記論文	呉見思評點/呉興祚參訂	1977/03/31
47016	93.02538	論文学	高◆T849F◆基  孟昌[ほか]訳	
1460122	93.00358	学術情報システム : これからの学術情報流通の在り方	文部省学術国際局情報図書館課[編]	2012/12/13
1275518	93.00358	学術情報システムのもとでの学術図書の収集に関する研究	気谷陽子 [著]	2006/09/08
1115578	93.00358	学術・学術体制に関する10年間の雑誌文献目録	日外アソシエーツ編集	
784833	92.34343	講談社学術文庫//		2018/01/17
1673872	92.34343	学術書を書く	鈴木哲也, 高瀬桃子著	2016/02/24
1361100	92.34343	学術都市アレクサンドリア	野町啓著	2010/01/14
1002720	92.34343	学術研究の背景	学術体制研究会編	2001/07/06
885896	92.34343	学術情報と図書館	海野敏, 影浦峡, 戸田愼一共著/岩猿敏生, 長澤雅男, 丸山昭二郎監修	1999/10/28
726285	92.34343	学術情報と図書館	永田治樹著	1997/05/27
352356	92.34343	学術用語集	文部省, 日本遺伝学会 [編]	1994/02/09
355032	92.34343	海外の学術調査	中尾佐助ほか著	1993/11/09
355033	92.34343	海外の学術調査	江上波夫ほか著	1993/11/09
344749	92.34343	学術用語集	文部省, 日本歯科医学会 [著]	1993/03/24
343756	92.34343	文化としての学術情報	学術情報センター編	1993/01/11
317294	92.34343	学術用語集	文部省, 日本動物学会 [編]	1991/12/20
318077	92.34343	学術用語集	文部省, 電気学会著	1991/10/07
313832	92.34343	学術用語集	文部省, 土木学会 [著]	1991/05/22
310964	92.34343	東洋学術研究		1991/04/30
306008	92.34343	学術用語集	文部省, 日本物理学会 [編]	1991/01/08
299685	92.34343	学術用語集	文部省, 日本建築学会 [編]	1990/10/24
1108417	92.34343	文化・学術法	椎名慎太郎, 稗貫俊文著/今村成和[ほか]編	1987/01/09
1108242	92.34343	学術体制と大学	大沢勝 [ほか] 執筆/大沢勝 [ほか] 編集	1982/12/15
87388	92.34343	学術用語集	文部省編	1980/11/20
1117624	92.34343	日本の学術体制	宮原将平,松本金寿編	1980/02/15
290655	92.34343	学術用語集	文部省編	1978/03/31
1434672	92.34343	インドの学術書	ヴィンテルニッツ著/中野義照訳/ヴィンテルニッツ著/中野義照訳	1978/02/09
248743	92.34343	学術用語集	文部省編	1977/12/10
248742	92.34343	学術用語集	文部省編	1975/03/18
290658	92.34343	学術用語集	文部省編	1975/03/18
219040	92.34343	国際学術会議	日本学術会議事務局編	
223781	92.34343	中国学術名著	楊家駱主編	
223782	92.34343	中国学術名著	楊家駱主編	
223783	92.34343	中国学術名著	楊家駱主編	
223785	92.34343	中国学術名著	楊家駱主編	
223788	92.34343	中国学術名著	楊家駱主編	
223790	92.34343	中国学術名著	楊家駱主編	
223793	92.34343	中国学術名著	楊家駱主編	
223795	92.34343	中国学術名著	楊家駱主編	
223797	92.34343	中国学術名著	楊家駱主編	
223799	92.34343	中国学術名著	楊家駱主編	
223800	92.34343	中国学術名著	楊家駱主編	
223801	92.34343	中国学術名著	楊家駱主編	
223803	92.34343	中国学術名著	楊家駱主編	
223804	92.34343	中国学術名著	楊家駱主編	
223805	92.34343	中国学術名著	楊家駱主編	
223806	92.34343	中国学術名著	楊家駱主編	
223807	92.34343	中国学術名著	楊家駱主編	
223808	92.34343	中国学術名著	楊家駱主編	
223809	92.34343	中国学術名著	楊家駱主編	
223810	92.34343	中国学術名著	楊家駱主編	
223811	92.34343	中国学術名著	楊家駱主編	
223812	92.34343	中国学術名著	楊家駱主編	
223813	92.34343	中国学術名著	楊家駱主編	
223814	92.34343	中国学術名著	楊家駱主編	
223815	92.34343	中国学術名著	楊家駱主編	
223817	92.34343	中国学術名著	楊家駱主編	
223818	92.34343	中国学術名著	楊家駱主編	
223819	92.34343	中国学術名著	楊家駱主編	
223820	92.34343	中国学術名著	楊家駱主編	
223821	92.34343	中国学術名著	楊家駱主編	
224326	92.34343	中国学術名著	楊家駱主編	
224329	92.34343	中国学術名著	楊家駱主編	
224331	92.34343	中国学術名著	楊家駱主編	
224332	92.34343	中国学術名著	楊家駱主編	
224333	92.34343	中国学術名著	楊家駱主編	
224334	92.34343	中国学術名著	楊家駱主編	
248740	92.34343	学術用語集	文部省学術奨励審議会学術用語分科審議会編	
248741	92.34343	学術用語集	文部省学術奨励審議会学術用語分科審議会編	
290656	92.34343	学術用語集	文部省	
290657	92.34343	学術用語集	文部省編	
1137410	92.34343	文化としての学術情報	学術情報センター編	
357209	90.51344	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録	日本建築学会編著	1994/01/10
267508	90.51344	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録	日本建築学会編著	1988/10/27
326026	90.51344	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録	日本建築学会編	1984/08/24
1292913	89.791115	心理学論文の書き方 : おいしい論文のレシピ	都筑学著	2015/07/21
685399	89.791115	博士学位論文 : 論文の概要および審査の要旨	筑波大学研究協力部大学院課編	2015/03/26
968144	89.791115	学位論文内容及び審査の要旨 : 論文博士		2001/07/17
370099	89.791115	日本史論文の書きかた : レポートから卒業論文まで	中尾尭, 村上直, 三上昭美編	1993/10/26
932564	89.382835	国際学術団体及び国際学術協力事業 : 報告書		2002/05/10
361600	89.382835	鄭子瑜的学術研究和学術工作	宗廷虎編	1993/10/06
1204944	86.15383	レポート・論文・プレゼンスキルズ : レポート・論文執筆の基礎とプレゼンテーション	石坂春秋著	2016/03/01
1646332	86.15383	健康・スポーツ科学のための卒業論文/修士論文の書き方	出村愼一, 山次俊介著	2015/06/26
1627264	86.15383	LATEX論文作成マニュアル : 「論文」の書き方と「LATEX」の使い方	赤間世紀著	2014/12/24
1297759	86.15383	論文要旨にみる英語科学論文の基本表現	河本修著	2007/11/02
1199934	86.15383	ISID学生論文IT"夢"大賞受賞論文	電通国際情報サービスISID学生論文事務局編	2004/03/11
685987	86.15383	学生・情報通信論文ISID賞受賞論文		2001/11/02
65194	86.15383	Journalの論文をよくするために : 物理学論文の著者への道		1979/09/27
1011160	86.15383	学生・情報通信論文ISID賞受賞論文		
1433849	86.033455	明清学術変遷史 : 出版と伝統学術の臨界点	井上進著	2014/06/24
1027618	86.033455	我が国における学術研究活動の状況 : 学術研究活動に関する調査結果	文部省学術国際局情報図書館課[編]	1985/02/05
1127260	86.033455	我が国における学術研究活動の状況 : 学術研究活動に関する調査結果		1984/03/05
1178735	85.5423	論文投稿のインフォマティクス	山崎茂明著	2017/10/24
321399	85.5423	論文と抄録の書き方	中村幸雄著	2017/06/20
1356970	85.5423	論文&レポートの書き方	泉忠司著	2015/07/31
1644075	85.5423	論文&レポートの書き方	泉忠司著	2015/06/20
1572432	85.5423	論文作成から投稿へ	日本看護協会編	2013/12/27
1415362	85.5423	科学論文の書き方	田中義麿,田中潔‖著	2011/09/08
1416280	85.5423	論文・レポートの書き方	渡部昇一 [ほか]著/渡部昇一/責任編集	2011/09/08
1099001	85.5423	「考える」ための小論文	西研, 森下育彦著	2010/12/17
1353197	85.5423	成功する科学論文	Janice R. Matthews, Robert W. Matthews [著]/畠山雄二, 秋田カオリ訳	2010/09/28
1291542	85.5423	論文・講演・インタビュー	黒川紀章著/黒川紀章著	2007/01/29
1218863	85.5423	論文集、解説	加藤玄智著	2005/10/25
1226608	85.5423	Journalの論文をよくするために	日本物理学会編	2005/03/31
1185343	85.5423	卒業論文の手引	慶應義塾大学通信教育部編	2004/01/07
1186691	85.5423	論文集・解説	姉崎正治著/島薗進編/姉崎正治著/島薗進編	2003/11/21
1186710	85.5423	論文集、解説	井上哲次郎著/島薗進, 磯前順一編/井上哲次郎著/島薗進, 磯前順一編	2003/11/21
973442	85.5423	文學論文索引	陳璧如, 張陳卿, 李維垿編輯	2001/09/05
968009	85.5423	論文審査の要旨		2001/07/16
966245	85.5423	巽軒論文	井上哲次郎著	2001/06/29
1103665	85.5423	小論文の書き方	猪瀬直樹著	2001/06/27
941910	85.5423	化学論文の書き方	中沢浩一著	2000/12/22
931423	85.5423	科学論文の書き方	田中義麿, 田中潔著	2000/11/07
1101636	85.5423	入門・論文の書き方	鷲田小彌太著	2000/01/18
801991	85.5423	地理論文の書き方	田中啓爾, 青野壽郎共著	1998/11/20
774612	85.5423	論文及歌集	大西祝著	1998/08/04
714435	85.5423	詩經論文	林葉連著	1997/02/13
1146347	85.5423	卒業論文の手引	慶応義塾大学通信教育部編	1995/11/24
315618	85.5423	医学論文の書き方	田中潔著	1991/07/04
1035962	85.5423	論文及歌集	大西祝著	1988/06/14
198198	85.5423	清史論文索引	中国社会科学院歴史研究所清史研究室,中国人民大学清史研究所合編	1985/10/23
201496	85.5423	史記論文選集	黄沛榮編	1985/10/03
1026465	85.5423	論文・レポートの書き方	渡部昇一[ほか]著/渡部昇一責任編集	1984/11/08
187031	85.5423	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187032	85.5423	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187034	85.5423	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187035	85.5423	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187037	85.5423	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187038	85.5423	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187039	85.5423	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187040	85.5423	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
152066	85.5423	論文と抄録の書き方	中村幸男著	1984/02/24
315453	85.5423	医学論文の書き方	田中潔著	1983/05/20
118542	85.5423	英語論文の書き方	ケイト・L・トゥラビアン著  高橋作太郎訳	1982/03/03
111369	85.5423	論文・レポートの書き方	八杉龍一竹内敬人著	1981/09/11
1118055	85.5423	論文と抄録の書き方	中村幸雄著	1981/03/28
1021410	85.5423	科学論文の書き方	田中義麿,田中潔共著	1981/03/28
1021430	85.5423	論文と抄録の書き方	中村幸雄著	1981/03/28
1024731	85.5423	科学論文の書き方	田中義麿著	1981/03/28
1110831	85.5423	英語の化学論文	溝口歌子著	1981/03/28
105834	85.5423	科学論文の書き方	田中義麿  田中潔著	1981/01/23
105160	85.5423	医学論文の書き方	田中潔著	1980/12/18
46747	85.5423	英語論文の書き方	ケイト.L.トウラビアン著  高橋作太郎訳	1980/10/03
919373	85.5423	技術論文の書き方	Tyler G. Hicks著/塩崎進, 宮川松男訳	1980/09/20
33456	85.5423	英語論文の書き方	ケイト.L.トゥラビアン著  高橋作太郎訳	1980/08/18
33468	85.5423	英語論文の書き方	ケイト.L.トウラビアン著  高橋作太郎訳	1980/08/18
96710	85.5423	英語論文の書き方	ケイト・L.トゥラビアン著  高橋作太郎訳	1980/07/28
62254	85.5423	論文レポートの書き方	三浦修	1980/02/25
1110073	85.5423	科学論文の書き方	田中義麿, 田中潔著	1979/12/10
51379	85.5423	論文・レポートの書き方	八杉龍一  竹内敬人	1979/10/15
1375047	85.5423	科学論文の書き方	田中義麿, 田中潔著	1979/02/22
40852	85.5423	道徳科学の論文	広池千九郎	1979/02/16
48813	85.5423	道徳科学の論文	広池千九郎	1979/02/16
31394	85.5423	科学論文の書き方	田中義磨  田中潔	1978/09/08
125396	85.5423	医学論文の書き方	田中潔著	1978/03/29
113668	85.5423	看護論文の書き方	内藤寿喜子著	1978/03/25
1292	85.5423	看護論文の書き方	内藤寿喜子	1978/03/25
1317960	85.5423	畏廬論文	林紓著	1977/03/31
1375048	85.5423	科学論文の書き方	田中義麿, 田中潔著	1976/12/03
19989	85.5423	英語の化学論文	溝口歌子	1975/03/18
1375049	85.5423	科学論文の書き方	田中義麿, 田中潔著	1975/03/10
202454	85.5423	科学論文の書き方	田中義麿,田中潔著	
202461	85.5423	科学論文の書き方	田中義麿,田中潔著	
203789	85.5423	医学論文の書き方	田中潔	
129467	85.5423	科学論文の書き方	田中義麿,田中潔著	
125475	85.5423	科学論文の書き方	田中義麿,田中潔共著	
891021	85.5423	文学論文索引	陳璧如 [ほか] 著	
1119852	85.5423	科学論文の書き方	田中義麿, 田中潔著	
1113589	85.5423	英語論文の書き方	ケイト・L.トゥラビアン著/高橋作太郎訳	
24347	85.5423	精神衛生論文	三宅鉱一	
1707525	85.46824	学術書の編集者	橘宗吾著	2016/11/17
1440385	85.46824	未来を拓く学術研究	文部省編/文部省編	2012/05/14
1432898	85.46824	学術コミュニケーションの新たな地平		2012/02/06
1278618	85.46824	民衆反乱・学術交流	森正夫著	2006/12/15
1244673	85.46824	日本の学術行政と大学	永井憲一編	2005/08/18
1214995	85.46824	学術維新原理日本	蓑田胸喜著/竹内洋編/蓑田胸喜著/竹内洋 [ほか] 編	2004/12/02
1187788	85.46824	青丘学術論集	韓国文化研究振興財団編	2003/06/06
968865	85.46824	平戸学術調査報告	京都大学平戸学術調査団編	2001/07/24
968871	85.46824	日本学術会議年報		2001/07/24
968771	85.46824	日本学術協会報告		2001/07/23
1136388	85.46824	学術雑誌総合目録	文部省学術国際局 [編]	2001/06/11
1146742	85.46824	日本学術雑誌目録	国立国会図書館国際業務部編	2001/03/05
950269	85.46824	清代学術概論	梁啓超著	2001/02/15
940282	85.46824	姓名總目/学術	盛康輯/沈雲龍主編	2000/12/15
916564	85.46824	林澐学術文集	林澐著	2000/07/21
1103021	85.46824	学術会議論文選	中国科学技術情報学会編	2000/06/20
1010134	85.46824	学術雑誌総合目録	学術情報センター編	2000/01/06
1101549	85.46824	学術研究の動向と大学	鳥居泰彦編	1999/10/29
857423	85.46824	学術研究の動向と大学	鳥居泰彦編	1999/05/13
838596	85.46824	琉球学術調査報告		1999/04/26
831251	85.46824	山西学術探検記	朝日新聞社東京本社編/清棲幸保/安松京三/館脇操/松下進/多田文男/谷口虎年/染木煦/宮本敏行	1999/03/12
828209	85.46824	弘前大学学術雑誌目録		1999/03/04
827378	85.46824	日本学術雑誌目録	国立国会図書館編	1999/03/03
692380	85.46824	学術雑誌総合目録	学術情報センター編	1997/08/27
695594	85.46824	漢代学術史	王鉄著	1996/11/22
670883	85.46824	薛虹学術論集	薛虹著|セツ コウ ガクジュツ ロンシュウ/李◆D18329◆田主編	1996/07/19
1123719	85.46824	電子時代の学術雑誌	ジル・ランバート著/日本図書館協会情報管理委員会訳	1996/04/19
366684	85.46824	愛知大学学術要覧	愛知大学自己評価委員会編	1994/05/20
1270186	85.46824	総合学術用語集	藤原鎮男, 藤原譲編	1989/03/22
275770	85.46824	電子時代の学術雑誌	ジル・ランバート著  日本図書館協会情報管理委員会訳	1989/03/10
274829	85.46824	魏晋学術考	狩野直喜著	1989/02/18
274830	85.46824	両漢学術考	狩野直喜著	1989/02/18
1037564	85.46824	学術用語集集成	日本科学協会〔編〕	1988/08/30
274920	85.46824	五木村学術調査	五木村総合学術調査団編	1988/08/30
274921	85.46824	五木村学術調査	五木村総合学術調査団編	1988/08/30
276090	85.46824	学術用語集集成		1988/07/22
259481	85.46824	歯科学術用語集	日本歯科医学会・歯科学術用語委員会編	1988/02/09
202025	85.46824	三松堂学術文集	馮友蘭[著]	1985/12/20
156843	85.46824	学術用語と送りがなの手引き	和田克徳編	1984/03/31
1112158	85.46824	巨大学術情報システム	北川敏男,島内武彦編	1984/02/21
1014709	85.46824	巨大学術情報システム	北川敏男,島内武彦編	1984/02/21
828195	85.46824	学術雑誌総合目録	文部省大学学術局 [編]	1982/11/30
1013233	85.46824	学術雑誌 : その管理と利用	日本図書館協会情報管理委員会雑誌分科会編	1982/07/12
1137767	85.46824	学術情報システム計画		1982/02/17
109887	85.46824	原理日本の信と学術	木村松治郎編	1981/05/25
1123154	85.46824	国際学術団体要覧	日本学術会議編	1981/03/28
1138280	85.46824	学術文献総合目録	[文部省大学学術局編]	1981/03/28
1130260	85.46824	学術図書総合目録	文部省大学学術局編	1981/03/28
1113530	85.46824	学術雑誌 : その管理と利用	日本図書館協会情報管理委員会雑誌分科会編集	1981/03/28
1051440	85.46824	学術雑誌総合目録	国際医学情報センター編	1981/03/28
99478	85.46824	国際学術団体総覧	日本学術会議事務局編	1981/01/27
72563	85.46824	学術雑誌総合目録	国際医学情報センター編	1980/12/11
261193	85.46824	中国古代の学術と政治	顧◆D22601◆剛著  小倉芳彦[ほか]訳	1980/10/20
32862	85.46824	両漢学術考	狩野直喜	1978/09/29
181741	85.46824	巨大学術情報システム	北川敏男,島内武彦著	1978/02/24
207130	85.46824	学術雑誌 : その管理と利用	日本図書館協会情報管理委員会雑誌分科会編	1977/02/04
164409	85.46824	学術雑誌総合目録	文部省大学学術局編	
164410	85.46824	学術雑誌総合目録	文部省大学学術局編	
208266	85.46824	琉球学術調査報告		
215486	85.46824	文部省学術映画目録	文部省大学学術局情報図書館課編	
206297	85.46824	国際学術団体要覧	日本学術会議編	
245949	85.46824	学術雑誌総合目録	文部省大学学術局編	
255178	85.46824	インドの学術書 : 1973	ヴィンテルニッツ著  中野義照訳	
186351	85.46824	琉球学術調査報告		
1144687	85.46824	学術雑誌総合目録		
1145215	85.46824	学術図書総合目録		
1282718	85.46824	学術研究情報ファイル	学術研究情報研究会編集	
1116887	85.46824	国際学術団体総覧	日本学術会議事務局編	
1121034	85.46824	学術雑誌の構成とその要素	科学技術庁振興局管理課情報室編	
1099381	85.46824	学術雑誌総合目録	文部省学術情報センター編	
2128	85.46824	外国学術雑誌目録	学術研究会議編	
1235234	85.46824	ジェンダー問題と学術研究	原ひろ子 [ほか] 編	
1273554	85.46824	学術雑誌総合目録	文部省大学学術局編	
1282277	83.664505	医学・自然科学研究者のための学術論文・電子投稿マニュアル : ネット投稿の準備・実際の投稿プロセス・改稿まで	フェデリコ・ディロッコ, 大井静雄著	2007/01/05
275450	83.664505	四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選	《四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選》編輯組編	1989/02/28
275451	83.664505	四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選	《四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選》編輯組編	1989/02/28
1032797	83.664505	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録 1976～1985	日本建築学会編著	1988/07/26
1724523	82.926025	論中国学術思想変遷之大勢 : 附清代学術概論	梁啓超著	1992/02/07
1136977	82.926025	学術情報システムの国際化に係わる海外学術情報流通調査	井上如研究代表者/学術情報センター編集	
1604552	82.79976	卒業論文・修士論文作成の要点整理実践マニュアル	滝川好夫著	2016/01/27
1577350	82.79976	心理学論文道場 : 基礎から始める英語論文執筆	坂本真士, 大平英樹編	2014/01/22
1570390	82.79976	統計を用いた論文作成法 : 美術系論文編	御子柴ふゆ著	2013/12/18
1440318	82.79976	知的生活を楽しむ小論文作法 : 高校生からの小論文	鷲田小彌太著	2012/05/14
1274432	82.79976	脱マニュアル小論文 : 作文と論文をつなぐ指導法	中井浩一著	2006/09/01
179679	81.924255	東京大学博士学位論文 : 内容の要旨および審査の結果の要旨・論文堤出によるもの(論文博士)		
182411	81.924255	博士学位論文 : 内容の要旨および審査の結果の要旨・論文提出によるもの-論文博士-昭和44年度	東京大学編	
241402	80.614555	李退溪哲学の歴史的位置 : 第八回退渓学国際学術会議・論文集	斎藤勝己編	1988/06/08
850664	80.03524	日本学術振興会未来開拓学術研究推進事業プロジェクト総覧		1998/10/28
37511	80.03524	日本学術振興会タイ国学術事情調査団報告書		1980/08/04
1457084	79.69706	一流雑誌に論文が受理されるための統計学 : 投稿論文がrejectされたあなたのために	足立堅一著	2012/11/02
1228444	79.69706	うまい!と言われる科学論文の書き方 : ジャーナルに受理される論文作成のコツ	Björn Gustavii著/畠山雄二訳	2005/05/18
1186698	79.69706	巽軒論文初集、巽軒論文二集	井上哲次郎著/島薗進, 磯前順一編/井上哲次郎著/島薗進, 磯前順一編	2003/11/21
968305	79.69706	学位論文(博士)要旨集 : 論文要旨および審査結果要旨		2001/07/17
84650	79.69706	論文の内容の要旨および論文審査の結果の要旨 : 第19号	広島大学編	
1685748	79.54587	地殻災害の軽減と学術・教育	日本学術協力財団編集/佐竹健治 [ほか執筆]	2016/03/01
1478957	79.54587	古代中国・日本における学術と支配	榎本淳一編	2013/08/06
1305647	79.54587	学術情報流通と大学図書館	日本図書館情報学会研究委員会編	2013/06/10
1433139	79.54587	学術情報流通とオープンアクセス	倉田敬子著	2012/02/27
1418364	79.54587	学術用語集 : 農学編	文部省, 日本造園学会[編]	2011/09/08
1418909	79.54587	学術用語集 : 地学編	文部省[編]	2011/09/08
1420333	79.54587	学術用語集 : 天文学編	文部省, 日本天文学会 [編]	2011/09/08
1314476	79.54587	近代日本の海外学術調査	山路勝彦著	2008/03/17
1299442	79.54587	学術情報流通とオープンアクセス	倉田敬子著	2008/02/29
1305752	79.54587	農業経営学術用語辞典	日本農業経営学会, 農業経営学術用語辞典編纂委員会編	2007/11/27
1270072	79.54587	学術用語集 : 化学編	文部省, 日本化学会 [編]	2006/04/19
1222198	79.54587	学術用語集 : 医学編	文部科学省編/日本医学会編	2005/01/31
1208126	79.54587	学術用語集 : 農学編	文部省, 日本造園学会[編]	2004/08/24
1191603	79.54587	科学技術・学術六法	科学技術・学術法令研究会監修・編集	2004/01/15
1080344	79.54587	中国との学術情報交流プロジェクト	学術情報センター [編]	2002/06/03
917691	79.54587	中国との学術情報交流プロジェクト	学術情報センター	2002/05/10
996819	79.54587	学術情報のナビゲータ : NACSIS-IR	文部省学術情報センター企画/日本シネセル製作	2002/01/25
981488	79.54587	学術用語集 : 薬学編	文部省, 日本薬学会 [編]	2001/10/18
958412	79.54587	八重山群島学術調査報告	九州大学海外学術調査委員会編	2001/04/04
941324	79.54587	教育・学術の文化経済学	森正直著	2000/10/19
1147870	79.54587	学術用語標準化の手引	文部省学術国際局学術情報課[編]	2000/09/13
704339	79.54587	日本学術振興会年報	日本学術振興会編	2000/06/02
861818	79.54587	王船山学術討論集	湖南省哲学社会科学学会聯合会, 湖北省哲学社会科学学会聯合会合編	1999/08/20
858058	79.54587	章太炎学術年譜	姚奠中, 董国炎著	1999/05/12
838600	79.54587	八重山群島学術調査報告	大阪市大八重山学術調査隊編	1999/04/26
838612	79.54587	尖閣列島学術調査報告	琉球大学尖閣列島学術調査団編	1999/04/26
838677	79.54587	対島総合学術調査報告	長崎大学対馬調査団編	1999/04/26
829793	79.54587	長崎大学学術雑誌目録	長崎大学附属図書館編	1999/03/09
654581	79.54587	全国学術研究団体総覧	日本学術協力財団編	1999/02/15
811843	79.54587	戸隠 : 総合学術調査報告	信濃毎日新聞社戸隠総合学術調査実行委員会編集	1999/01/08
833580	79.54587	中国儒家学術思想史	劉蔚華, 趙宗正主編	1998/11/25
801112	79.54587	中国学術思想史随筆	曹聚仁著	1998/01/29
750343	79.54587	中国近代史学学術史	張豈之主編	1997/12/17
731901	79.54587	支那学術文芸史	長沢規矩也著	1997/12/03
721424	79.54587	ネットワーク時代の学術情報支援	学術情報支援サービス分科会編集	1997/06/10
731916	79.54587	総合学術情報サービスへの展望	第15回大学図書館研究集会事務局編/大学図書館研究集会記録編集委員会編	1996/08/09
1146498	79.54587	総合学術情報サービスへの展望	第15回大学図書館研究集会事務局編	1996/04/26
650414	79.54587	学術用語集 : 天文学編	文部省, 日本天文学会 [編]	1996/02/06
643590	79.54587	日本学術振興会年報	日本学術振興会編	1995/12/06
386528	79.54587	学術情報の上手な仕上げ方	扇元敬司, 伊藤敞敏著	1995/05/19
372217	79.54587	日本学術振興会年報	日本学術振興会編	1994/10/17
352799	79.54587	日本学術振興会年報	日本学術振興会編	1993/08/26
340470	79.54587	日本学術振興会年報	日本学術振興会編	1992/10/20
338459	79.54587	国際助産婦連盟学術大会	日本看護協会出版会編	1992/09/10
1122551	79.54587	医科大学における学術情報マネージメント	[Nina W. Mathesonほか著]/津田良成翻訳者代表	1992/06/12
328218	79.54587	日本学術振興会年報	日本学術振興会編	1991/08/07
1041368	79.54587	巨大学術情報システムへの道	〔「広域大量情報の高次処理」総括班事務局編〕	1991/03/20
311615	79.54587	沖縄学術調査報告書	南日本文化研究所沖縄学術調査団執筆	1991/02/13
306212	79.54587	馮至学術精華録	馮至 [著]/鮑霽主編	1990/11/26
307499	79.54587	王国維学術研究論集	呉沢主編/袁英光選編	1990/10/08
311863	79.54587	日本学術振興会年報	日本学術振興会編	1990/07/02
311904	79.54587	南山城地域学術調査報告	京都府立大学, 京都府立大学女子短期大学部編	1990/07/02
1270183	79.54587	近代日本学術用語集成	東京大學三學部印行/普及舎編述/保志虎吉,加藤玄智共編/藤林忠良,加太邦憲[共編]/藤井信吉編/田中信吉[ほか]編/山川健次郎著/山口鋭之助著/藤澤利喜太郎編纂/伊藤潔編/櫻井錠二,高松豊吉共編/松村任三著/小藤文次郎[ほか]共編/野村龍太郎著/新宮涼園,伊地知英太郎纂輯/鈴木文太郎著	1989/03/06
267510	79.54587	学術情報システムと大学図書館	猪瀬博[ほか]編著	1988/11/28
1121068	79.54587	桂川流域学術調査報告	京都府立大学,京都府立大学女子短期大学部編	1988/09/20
276182	79.54587	桂川流域学術調査報告	京都府立大学,京都府立大学女子短期大学部編	1988/08/18
340637	79.54587	学術関係国際会議一覧		1988/03/30
311759	79.54587	日本学術振興会年報	日本学術振興会編	1987/06/10
1108805	79.54587	東南アジア諸国及び中国との学術交流	日本学術振興会学術月報編集委員会編	1986/05/22
218544	79.54587	日本学術振興会年報	日本学術振興会編	1985/09/25
1235669	79.54587	学術用語集 : 地学編	文部省[編]	1984/07/27
307537	79.54587	王国維学術研究論集	呉沢主編/袁英光選編	1984/05/26
1138607	79.54587	学術用語標準化の手引	文部省学術国際局情報図書館課[編]	1984/03/05
143308	79.54587	丹後半島学術調査報告	京都府立大学,京都府立大学女子短期大学部編	1983/07/13
1107627	79.54587	日本学術資料総目録	[朝日出版社]「日本学術資料総目録」編集部[編]	1982/12/16
136686	79.54587	最近の我が国における学術研究の動向	日本学術振興会学術月報編集委員会編	1982/11/09
133621	79.54587	東南アジア諸国及び中国との学術交流	日本学術振興会学術月報編集委員会編	1982/10/14
1270221	79.54587	学術用語集 : 天文学編	文部省[編]	1982/09/11
1042608	79.54587	学術情報の流通とレファレンス・サービス	第1回大学図書館研究研究集会実行委員会事務局編	1981/10/29
1018015	79.54587	学術用語集 数学編	文部省編	1981/03/28
1018016	79.54587	学術用語集 物理編	文部省編	1981/03/28
1051239	79.54587	海外学術雑誌受入目録		1981/03/28
1125272	79.54587	学術用語集 : 化学編	文部省 [編]	1981/03/28
101534	79.54587	陳垣学術論文集	陳垣撰	1981/03/06
1116563	79.54587	学術用語集 : 化学編	文部省[編]	1980/03/12
1109600	79.54587	学術用語集 : 歯学編	文部省 [編]	1980/01/28
45165	79.54587	梁啓超学術論叢	梁啓超	1979/02/26
45166	79.54587	梁啓超学術論叢	梁啓超	1979/02/26
45167	79.54587	梁啓超学術論叢	梁啓超	1979/02/26
45168	79.54587	梁啓超学術論叢	梁啓超	1979/02/26
45169	79.54587	梁啓超学術論叢	梁啓超	1979/02/26
45170	79.54587	梁啓超学術論叢	梁啓超	1979/02/26
45183	79.54587	中国学術思想史論叢	錢穆	1979/02/26
45184	79.54587	中国学術思想史論叢	錢穆	1979/02/26
45185	79.54587	中国学術思想史論叢	錢穆	1979/02/26
45186	79.54587	中国学術思想史論叢	錢穆	1979/02/26
45187	79.54587	中国学術思想史論叢	錢穆	1979/02/26
898752	79.54587	学術用語集 : 数学編	文部省[編]	1978/03/31
164411	79.54587	学術雑誌總合目録	国際医学情報センター編	1978/03/30
179029	79.54587	諸大名の学術と文芸の研究	福井久蔵	
179030	79.54587	諸大名の学術と文芸の研究	福井久蔵	
179079	79.54587	諸大名の学術と文芸の研究	福井久蔵	
179080	79.54587	諸大名の学術と文芸の研究	福井久蔵	
1142912	79.54587	学術情報の上手な仕上げ方	扇元敬司, 伊藤敞敏著	
1144698	79.54587	学術用語集 : 天文学編	文部省, 日本天文学会 [編]	
1118810	79.54587	学術情報システムと大学図書館	猪瀬博[ほか]編著	
1119669	79.54587	全国学術研究団体総覧	日本学術協力財団編	
1011488	79.54587	ネットワーク時代の学術情報支援	日本私立大学連盟研修企画委員会学術情報支援サービス分科会編集	
57676	79.54587	クレンペレル診断学術語集	医学独逸語研究会編	
1409164	79.17348	APA論文作成マニュアル	アメリカ心理学会(APA)著/前田樹海, 江藤裕之, 田中建彦訳	2017/11/15
1575333	79.17348	大学生のためのレポート・論文術	小笠原喜康著	2017/07/25
962347	79.17348	修士論文抄録集	[筑波大学大学院教育研究科カウンセリング専攻編]	2017/06/27
962352	79.17348	修士論文抄録集	[筑波大学大学院経営・政策科学研究科経営システム科学専攻編]	2017/06/27
962361	79.17348	修士論文抄録集	[筑波大学大学院経営・政策科学研究科企業法学専攻編]	2017/06/27
799950	79.17348	レポート・論文の書き方入門	河野哲也著	2017/06/20
834851	79.17348	レポート・論文の書き方上級	櫻井雅夫著	2017/06/20
1099525	79.17348	論文・レポートのまとめ方	古郡廷治著	2017/06/20
1403275	79.17348	修士論文抄録集	[筑波大学大学院人間総合科学研究科博士前期課程障害科学専攻編]	2017/04/12
1649636	79.17348	これから論文を書く若者のために	酒井聡樹著	2017/03/09
1712502	79.17348	瑛九・関係論文・その他	山田光春調	2016/12/06
1458059	79.17348	論文の教室 : レポートから卒論まで	戸田山和久著	2016/11/16
1104307	79.17348	創造的論文の書き方	伊丹敬之著	2016/06/29
1628862	79.17348	論文捏造はなぜ起きたのか?	杉晴夫著	2016/03/01
1008211	79.17348	大学生と留学生のための論文ワークブック	浜田麻里, 平尾得子, 由井紀久子共著	2016/03/01
1362868	79.17348	大学生のためのレポート・論文術	小笠原喜康著	2016/02/16
1104058	79.17348	ぎりぎり合格への論文マニュアル	山内志朗著	2016/02/16
1669063	79.17348	論文の教室 : レポートから卒論まで	戸田山和久著	2016/01/09
1660733	79.17348	小説の読み方/論文の書き方	野間正二著	2015/10/14
1654161	79.17348	科学論文のミスコンダクト	山崎茂明著	2015/10/08
794167	79.17348	修士論文抄録集	[筑波大学大学院教育研究科編]	2015/09/29
1649789	79.17348	論文作成のためのパソコン入門	宇多賢治郎著	2015/07/31
1184254	79.17348	レポート・論文の書き方入門	河野哲也著	2015/07/31
1180931	79.17348	論文の教室 : レポートから卒論まで	戸田山和久著	2015/07/21
1644070	79.17348	レポート・論文の書き方入門	河野哲也著	2015/06/20
1644072	79.17348	ぎりぎり合格への論文マニュアル	山内志朗著	2015/06/20
1213722	79.17348	APA論文作成マニュアル	APA(アメリカ心理学会)著/江藤裕之, 前田樹海, 田中建彦訳	2014/08/29
1211883	79.17348	英語論文・レポートの書き方	上村妙子, 大井恭子著	2013/08/28
1269420	79.17348	これから論文を書く若者のために	酒井聡樹著	2013/02/27
1445315	79.17348	英語論文の書き方入門	迫桂, 徳永聡子著	2012/10/25
1446819	79.17348	ベッカー先生の論文教室	ハワード・S・ベッカー著/小川芳範訳	2012/09/06
1437648	79.17348	卒業論文抄録集	東京教育大学教育学部特殊教育学科[編]	2012/05/11
1390723	79.17348	「医学英語論文」わかりません!!	石野祐三子, 秋田カオリ著	2011/11/18
1412029	79.17348	英語論文作成法	岩山太次郎[ほか]編著	2011/09/15
1414271	79.17348	法律論文の考え方・書き方	広中俊夫,五十嵐清 編	2011/09/08
1421670	79.17348	英語論文表現事典	樋口昌幸, Peter A. Goldsbury編著	2011/09/08
1419876	79.17348	MLA英語論文の手引	J.ジバルディ, W.S.アクタート編著/原田敬一訳編	2011/09/08
1267036	79.17348	医学英語論文の読み方	バウワース, ハウス, オーウェンス著/丸井英二, 檀原高監訳	2011/08/26
1409320	79.17348	小説の読み方/論文の書き方	野間正二著	2011/07/27
1396998	79.17348	思考を鍛える論文入門	神山睦美著	2011/01/28
1283973	79.17348	大学生の論文執筆法	石原千秋著	2011/01/28
1393284	79.17348	医学論文英訳のテクニック	横井川泰弘著	2011/01/14
1191973	79.17348	レポート・論文の書き方上級	櫻井雅夫著	2010/08/18
1373051	79.17348	思考の潜勢力 : 論文と講演	ジョルジョ・アガンベン著/高桑和巳訳	2010/05/26
683700	79.17348	広告関係論文レファレンス	日経広告研究所 [編集]	2008/02/04
1298082	79.17348	科学レポート・論文の書き方	松谷英明著	2007/08/31
1297805	79.17348	看護論文を英語で書く	エリザベス M. トーンクィスト著/園城寺康子, 田代順子, 渡邉容子訳	2007/08/24
799993	79.17348	医学論文英訳のテクニック	横井川泰弘著	2007/06/22
1290694	79.17348	ユーラシアと日本 : 論文集	小野澤正喜監修/臼山利信編	2007/05/11
1285896	79.17348	ゼミ・論文発表のためのPowerPoint	富士通オフィス機器株式会社著作	2007/01/05
1235038	79.17348	修士作品・論文集		2006/11/22
1250306	79.17348	MLA英語論文の手引	ジョゼフ・ジバルディ著/原田敬一監修/樋口昌幸訳編	2006/09/07
865762	79.17348	論文の概要および審査の要旨		2006/07/10
1186075	79.17348	学位論文梗概集	筑波大学経営・政策科学研究科 [編]	2006/05/16
1260762	79.17348	英語論文とレポートの書き方	鳥居次好, 宇山直亮著	2006/02/16
1261512	79.17348	医学論文英訳のテクニック	横井川泰弘著	2006/02/02
654678	79.17348	教育研究論文索引	国立教育研究所編	2004/09/13
867515	79.17348	科学英語論文のすべて	日本物理学会編	2004/08/24
1189112	79.17348	理科系の論文作法	高木隆司著	2004/01/05
1002970	79.17348	MLA英語論文の手引	ジョゼフ・ジバルディ著/原田譲治訳編	2002/05/20
685774	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	2002/04/19
989628	79.17348	科學論文の書き方	田中義麿 [ほか] 著	2002/02/19
984947	79.17348	死の理解 : 論文集	淺野順一編	2002/01/09
978317	79.17348	はじめての科学英語論文	Robert A. Day [著]/美宅成樹訳	2001/09/07
970130	79.17348	谷川庄一郎論文選集	谷川庄一郎論文選集刊行会編集	2001/06/29
955192	79.17348	港湾関係論文抄録	港湾技術研究所設計基準部研修資料課編	2001/03/13
950749	79.17348	土木工学論文抄録		2001/02/19
944385	79.17348	MLA英語論文の手引	J. ジバルディ著/原田敬一訳編	2000/11/17
930709	79.17348	科學論文の書き方	田中義麿著	2000/11/06
930905	79.17348	科學論文の書き方	田中義麿著	2000/11/02
918216	79.17348	暁烏敏賞入選論文	暁烏敏賞選考委員会編/徳岡弘之 [著]	2000/06/23
883748	79.17348	《白蛇傳》論文集	中國民間文藝研究會浙江分會編	2000/01/11
883403	79.17348	「境界例」論文集		1999/12/10
876221	79.17348	英語論文表現事典	樋口昌幸, Peter A. Goldsbury編著	1999/11/22
1141295	79.17348	レポート・論文のまとめ方		1999/09/27
875997	79.17348	「科学哲学」論文集	[西田幾多郎著]/野家啓一編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
876006	79.17348	「宗教哲学」論文集	[西田幾多郎著]/松丸壽雄編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
876015	79.17348	「現象学」論文集	[西田幾多郎著]/大橋良介編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
876027	79.17348	「歴史哲学」論文集	[西田幾多郎著]/嘉指信雄編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
876034	79.17348	「芸術哲学」論文集	[西田幾多郎著]/岩城見一編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
827619	79.17348	産業に關する懸賞論文	齋藤報恩會産業及社會總務部編	1999/03/03
820400	79.17348	マックで論文,ポスターを作ろう	菅原勇著	1998/11/04
707963	79.17348	はじめての科学英語論文	Robert A. Day [著]/美宅成樹訳	1998/07/15
779851	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1998/07/14
764693	79.17348	神道論文總目録	國學院大學日本文化研究所編	1998/06/17
757587	79.17348	地理教育に関する論文集	田中敬爾著	1998/04/24
690137	79.17348	医学英語論文の書き方	柳川明 [ほか] 編集/Donna須郷著	1996/12/26
682405	79.17348	科学論文作成テクニック	祝部大輔著	1996/11/06
1146972	79.17348	卒業論文作成の手引き	太田恵造著	1996/06/21
649150	79.17348	社会科学論文総覧	天野敬太郎編	1996/02/16
649152	79.17348	社会科学論文総覧	天野敬太郎編	1996/02/16
649153	79.17348	社会科学論文総覧	神戸大学経済経営学会国民経済雑誌編集委員会編	1996/02/16
649155	79.17348	社会科学論文総覧	神戸大学経済経営学会国民経済雑誌編集委員会編	1996/02/16
649157	79.17348	社会科学論文総覧	神戸大学経済経営学会国民経済雑誌編集委員会編	1996/02/16
649158	79.17348	社会科学論文総覧	神戸大学経済経営学会国民経済雑誌編集委員会編	1996/02/16
1135843	79.17348	教育研究論文索引	国立教育研究所編	1995/09/08
389295	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1995/07/28
366795	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1994/06/15
343023	79.17348	MLA英語論文の手引	J. ジバルディ, W. S. アクタート編著/原田敬一訳編	1993/11/25
356297	79.17348	医学論文と図表の書き方	真島英信著	1993/11/25
276932	79.17348	法律論文の考え方・書き方	広中俊雄, 五十嵐清編	1993/09/20
349529	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1993/05/21
346008	79.17348	総合国史論文要目	大塚史学会高師部会編	1993/02/24
339395	79.17348	論文・レポートの文章作法	古郡廷治著	1992/09/30
378965	79.17348	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
345639	79.17348	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
345640	79.17348	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
345641	79.17348	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
345642	79.17348	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
330727	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1992/03/19
322158	79.17348	精神医学論文の書き方	山口成良著	1992/01/20
316380	79.17348	ゴルバチョフ演説・論文集	ミハイル・S. ゴルバチョフ著/ソ連内外政策研究会訳	1991/08/29
328809	79.17348	卒業論文抄録集	東京教育大学教育学部, 特設教員養成部盲教育部 [編]	1991/08/07
313722	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1991/06/05
314519	79.17348	医学論文英訳のテクニック	横井川泰弘著	1991/05/31
297490	79.17348	英語技術論文の書き方	井上信雄, E. E. ダウブ著	1990/06/29
311966	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1990/06/11
1127518	79.17348	化学のレポートと論文の書き方		1990/02/21
291292	79.17348	ゴルバチョフ演説・論文集	ミハイル・S. ゴルバチョフ著/ソ連内外政策研究会訳	1990/02/15
1108107	79.17348	法律論文の考え方・書き方	広中俊雄, 五十嵐清編	1990/01/19
288591	79.17348	神道論文総目録	国学院大学日本文化研究所編	1990/01/11
289544	79.17348	化学のレポートと論文の書き方		1989/12/11
283029	79.17348	英語化学論文の書き方	平山健三 [ほか] 共著	1989/10/24
311800	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1989/03/31
1032895	79.17348	英語化学論文の書き方	平山健三〔ほか〕著	1988/10/18
1035588	79.17348	論文執筆ルールブック	中村健一著	1988/09/30
261211	79.17348	ゴルバチョフ演説・論文集	ミハイル・S.ゴルバチョフ著  ソ連内外政策研究会訳	1988/07/12
276536	79.17348	食生活研究論文リスト	アサヒ生活文化研究振興財団[編]	1988/05/30
259390	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1988/03/16
253759	79.17348	研究生論文選集	江蘇古籍出版社編	1988/01/21
250398	79.17348	青銅器論文索引	孫稚雛著	1987/11/19
1040250	79.17348	法律論文の考え方・書き方	広中俊雄,五十嵐清編	1987/09/22
245068	79.17348	都市解析論文選集	下総薫監訳	1987/07/31
249455	79.17348	NARC論文抄録集		1987/06/24
192038	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
254329	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
254330	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
254331	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
254332	79.17348	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
237421	79.17348	ゴルバチョフ演説・論文集	ミハイル・S.ゴルバチョフ著  ソ連内外政策研究会訳	1987/02/27
1465503	79.17348	野外調査・論文作成	青野壽郎著	1986/10/23
202670	79.17348	英語論文の書き方ハンドブック	メアリ=クレア・ヴァンルーネン著  渡部昇一,永盛一共訳	1986/01/08
201994	79.17348	夏文化論文選集	河南省考古学会,河南省博物館編	1985/12/20
151525	79.17348	科学英語論文のすべて	日本物理学会編	1985/10/09
192299	79.17348	化学のレポートと論文の書き方		1985/09/26
1105472	79.17348	科学英語論文のすべて	日本物理学会編	1985/06/25
186284	79.17348	研究生論文選集	江蘇古籍出版社編	1985/06/03
167378	79.17348	尚鉞史学論文選集	尚鉞著	1985/01/17
1399743	79.17348	英語科学論文の書き方	浦上智子著	1984/11/20
159417	79.17348	チェルネンコ演説・論文集	K.U.チェルネンコ著  ソ連内外政策研究会訳	1984/09/25
167796	79.17348	修士論文抄録集	筑波大学教育研究科障害児教育専攻[編]	1984/07/31
167797	79.17348	修士論文抄録集	筑波大学教育研究科障害児教育専攻[編]	1984/07/31
153492	79.17348	研究生論文選集	江蘇人民出版社編	1984/05/26
151713	79.17348	東洋史論文要目	大塚史學會編輯	1984/03/26
1110051	79.17348	ライフサイエンスの英語論文	溝口歌子著	1983/11/25
140969	79.17348	ショーロホフと現代 : 論文集	F・ビリュコーフ編  秋山勝弘訳	1983/03/02
139624	79.17348	英語論文の書き方の手引	Mary H.Chappell,近藤いね子編	1983/02/16
1120941	79.17348	総合国史論文要目	大塚史学会高師部会編	1982/09/21
1052655	79.17348	40枚の卒業論文	小嶋雄二著/市川禎男絵	1982/01/30
1022603	79.17348	実例リポート・論文の書き方	木村時夫著	1981/03/28
58876	79.17348	英語化学論文の書き方	平山健三[ほか]共著	1981/01/28
96835	79.17348	実例リポート・論文の書き方	木村時夫著	1980/08/01
30387	79.17348	実例リポート・論文の書き方	木村時夫著	1980/08/01
56884	79.17348	卒業論文のテーマと書き方	野町二	1980/01/25
1119375	79.17348	英語による科学論文の書き方	手島逸郎著	1979/12/10
41841	79.17348	アニサキス症 : 論文集	石倉肇	1979/03/29
204209	79.17348	中国史学論文索引	中国科学院歴史研究所第一,二所,北京大学歴史系合編	1978/03/31
204210	79.17348	中国史学論文索引	中国科学院歴史研究所第一,二所,北京大学歴史系合編	1978/03/31
345778	79.17348	綜合国史論文要目	大塚史学会高師部会編	1978/03/31
233614	79.17348	ライフサイエンスの英語論文	溝口歌子	1978/03/29
175577	79.17348	ライフサイエンスの英語論文	溝口歌子	1978/03/27
899611	79.17348	論語論文, 10巻	有井範平著	1977/03/31
901589	79.17348	孟子論文, 7巻	朱子集注/竹添進一郎手録	1977/03/31
983156	79.17348	史記論文, 130巻	(清)呉見思評點/(清)呉興祚參訂	1977/03/31
953828	79.17348	國學論文索引	北平北海圖書館編目科編輯	1977/03/31
1446347	79.17348	卒業論文のテーマと書き方	野町二著	1977/03/10
189946	79.17348	ロシア化学論文の読み方	熊田誠  大曽根靖子共著	1977/02/05
7377	79.17348	ロシア化学論文の読み方	熊田誠  大曽根靖子共著	1977/01/19
356107	79.17348	医学論文と図表の書き方	真島英信著	1975/02/28
15000	79.17348	卒業論文のテーマと書き方	野町二	1974/02/08
12857	79.17348	英語論文とレポートの書き方	鳥居次好  宇山直亮	1973/02/18
161949	79.17348	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会	
161951	79.17348	猪飼道夫論文選集	猪飼道夫著	
161952	79.17348	猪飼道夫論文選集		
161953	79.17348	猪飼道夫論文選集	猪飼道夫論文選集刊行会編	
68313	79.17348	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会	
68314	79.17348	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会編	
68315	79.17348	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会編	
68316	79.17348	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会編	
78957	79.17348	植物と水に関する論文選集	N.A.マクシーモフ  川田信一郎  菅原反太等共訳	
86309	79.17348	學術論文輯	中華民国留日同学会編	
92854	79.17348	英語の論文とレポートの書き方	鳥居次好  宇山直亮	
82470	79.17348	科學論文の書き方	田中義磨[等]著	
82471	79.17348	科學論文の書き方	田中義磨	
188946	79.17348	猪飼道夫論文選集		
737114	79.17348	レポート・論文の書き方入門	河野哲也著	
156797	79.17348	國學論文索引	北平北海圖書館編目科編輯	
1142316	79.17348	アメリカ式論文の書き方	ロン・フライ著/酒井一夫訳	
1133362	79.17348	精神医学論文の書き方	山口成良著	
1120574	79.17348	実践研究論文の書き方	向山洋一編著	
1183540	79.17348	研究論文抄録誌	文科系学会連合編/文科系学会連合編	
1099058	79.17348	ハンドブック論文・レポートの書き方	宮地裕 [ほか] 編	
1114985	79.17348	英語化学論文の書き方	平山健三〔ほか〕共著	
1115192	79.17348	都市解析論文選集	下総薫監訳/ハロルド・ホテリング著/田淵隆俊訳/ウイリアム・アロンゾ著/田淵隆俊訳/ジョン・D.ハーバート, ベンジャミン・H.スティーブンス著/田淵隆俊訳/ラベンシュタイン著/古山正雄訳/サミュエル・A.ストウファー著/岡部篤行訳/ブリトン・ハリス著/岡部篤行訳/A.G.ウィルソン著/田淵隆俊訳/J.H.ニーダーコーン, B.V.ベクドルト著/田淵隆俊訳/F.アウエルバッハ著/下総薫訳/マーティン・J.ベックマン著/岡部篤行訳/ハーバート・A.サイモン著/岡部篤行訳	
1011318	79.17348	科学論文作成テクニック	祝部大輔著	
925043	79.17348	中国史学論文索引	中国科学院歴史研究所第一・二所, 北京大学歴史系合編	
41984	79.17348	医学論文を書く人のために	緒方富雄	
913608	77.33921	日本学術振興会拠点大学方式(農学)による学術交流20年のあゆみ	東京農業大学 [編]	2000/02/03
1054651	77.33921	ユネスコ・国際学術連合会議合同世界学術情報システム計画に関するシンポジウム(資料)		1994/11/29
102463	77.33921	日本学術会議学術情報生産・流通問題特別委員会報告書	日本学術会議[編]	1981/02/20
1366146	76.81849	論文・プレゼンの科学 : 読ませる論文・卒論聴かせるプレゼン伝わる英語の公式	河田聡著	2015/07/21
1628226	76.81849	財務会計・法人税法論文の書き方・考え方 : 論文作法と文献調査	中田信正著	2015/01/05
1623323	76.81849	臨床心理職のための「研究論文の教室」 : 研究論文の読み方・書き方ガイド	森岡正芳, 大山泰宏編	2014/11/21
352777	76.81849	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352778	76.81849	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352779	76.81849	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352780	76.81849	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352781	76.81849	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352782	76.81849	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352783	76.81849	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
103260	75.13643	総目録 : 建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告 昭和41年～50年	日本建築学会編著	1981/01/26
170592	74.8189	蔡元培学術思想伝記 : 蔡元培与中国学術思想界	蔡尚思	
1130254	74.8189	「海外学術調査20年:成果と展望」(ヒマラヤ編)記録 : 海外学術調査コロキアム	海外学術調査に関する総合調査研究班編	
1747863	74.39107	世界単位日本（学術選書 082）	高谷好一	2017/12/22
1487915	74.39107	複眼凝視 : 学術出版の可能性を追って	山下正著	2013/11/06
1305463	74.39107	学術情報流通の総合的研究	緑川信之 [ほか]著	2013/04/18
1444959	74.39107	学者にできることは何か : 日本学術会議のとりくみを通して	広渡清吾著	2012/07/18
1427644	74.39107	農学・生命科学のための学術情報リテラシー	齋藤忠夫編著/阿部敬悦 [ほか] 著	2012/01/11
1421764	74.39107	学術用語集 : 地震学編	文部省 [編]	2011/09/08
1418351	74.39107	学術用語集 : 物理学編	文部省[編]	2011/09/08
1418684	74.39107	学術用語集 : 海洋学編	文部省[編]	2011/09/08
1418901	74.39107	学術用語集 : 気象学編	文部省, 日本気象学会[編]	2011/09/08
1419342	74.39107	学術用語集 : 動物学編	文部省, 日本動物学会[編]	2011/09/08
1419507	74.39107	学術用語集 : 植物学編	文部省, 日本植物学会[編]	2011/09/08
1341028	74.39107	ドイツにおける学術情報流通 : 分散とネットワーク	酒井由紀子, クリステル・マーンケ編	2009/01/22
1257115	74.39107	成安造形大学学術活動報告	学術活動報告編集委員会編	2007/11/27
1294291	74.39107	我が国における学術団体の現状 : 調査報告		2007/05/11
1244701	74.39107	清代中日学術交流の研究	王宝平著	2005/09/29
1201797	74.39107	수양개와 그 이웃들 : 第9回国際学術会議	李隆助, 安蒜政雄編	2004/06/21
898735	74.39107	学術用語集 : 植物学編	文部省 [編]	2003/08/04
704348	74.39107	日本学術振興会事業の概要	日本学術振興会編	2001/10/19
967776	74.39107	現地における学術協力のあり方についてのシンポジウム要旨		2001/07/12
957238	74.39107	学術情報サービス : 21世紀への展望	井上如 [ほか] 著	2001/05/15
1127848	74.39107	学術情報の流通体制の改善について : 報告		2001/01/24
902507	74.39107	沈兼士学術論文集	沈兼士著	2000/12/15
898749	74.39107	学術用語集 : 電気工学編	文部省[編]	2000/04/13
901108	74.39107	ネットワークセキュリティ : 学術情報の発信と保護	学術情報センター編/浅野正一郎 [ほか] 著	2000/03/07
878825	74.39107	三輪知雄先生学術論文集	三輪知雄著	1999/11/17
882453	74.39107	学術用語集 : 分光学編	文部省, 日本分光学会 [編]	1999/09/24
864032	74.39107	臨床医のための学術情報ポケットガイド	ミクス [編集]	1999/08/04
1289449	74.39107	吾妻連峰 : 総合学術調査報告	山形県総合学術調査会編	1999/04/12
827321	74.39107	華嚴滝学術調査記念		1999/03/02
826042	74.39107	くじゅう総合学術調査報告書		1999/02/26
824602	74.39107	わが国における学術情報政策に関する資料集	細谷新治編	1999/02/23
792630	74.39107	和歌山県文化財学術調査報告		1998/10/05
881722	74.39107	学術用語集 : 言語学編	文部省, 日本言語学会, 日本英語学会[編]	1998/06/09
728231	74.39107	学術用語集 : 計測工学編	文部省, 計測自動制御学会 [編]	1997/07/18
714478	74.39107	臨床医のための学術情報ポケットガイド	ミクス編集	1997/05/12
670465	74.39107	学術用語集 : 計測工学編	文部省 [編]	1996/09/02
685979	74.39107	特殊教育学術用語集(案)		1996/07/22
670750	74.39107	孫毓棠学術論文集	孫毓棠著	1996/07/19
643591	74.39107	日本学術振興会事業の概要	日本学術振興会編	1995/12/06
898753	74.39107	学術用語集 : 物理学編	文部省 [編]	1994/11/29
376161	74.39107	日本学術振興会事業の概要	日本学術振興会編	1994/11/28
378085	74.39107	◆D35237◆庵学術講論集	張舜徽著	1994/11/25
352646	74.39107	奄美学術調査記念論文集	鹿児島短期大学南日本文化研究所編	1993/08/26
352805	74.39107	日本学術振興会事業の概要	日本学術振興会編	1993/08/26
328780	74.39107	「米」記録 : 海外学術調査コロキアム	国際学術調査に関する総合調査研究班 [編]	1991/08/07
329325	74.39107	日本学術振興会事業の概要	日本学術振興会編	1991/08/07
319752	74.39107	雲南省博物館学術論文集	雲南省博物館編	1991/07/22
314599	74.39107	臨床医のための学術情報ポケットガイド	ミクス編	1991/06/25
314937	74.39107	遼寧省博物館学術論文集	遼寧省博物館編	1991/05/07
305549	74.39107	兪平伯学術精華録	兪平伯 [著]/鮑霽主編	1990/11/26
306293	74.39107	薛暮橋学術精華録	薛暮橋 [著]/鮑霽主編	1990/11/26
301448	74.39107	日本航空学術史 : 1910-1945	日本航空学術史編集委員会編	1990/08/06
282324	74.39107	中国古建築学術講座文集	山西省古建築保護研究所編	1989/09/18
279866	74.39107	中国近現代学術思想史論	蔡尚思著	1989/07/17
278499	74.39107	章太炎生平与学術	章念馳編	1989/06/02
276376	74.39107	日本学術振興会事業の概要	日本学術振興会編	1989/03/28
1035661	74.39107	学術用語集 動物学編	文部省,日本動物学会〔編〕	1988/07/26
1035648	74.39107	学術用語集 動物学編	文部省,日本動物学会〔編〕	1988/07/22
1113154	74.39107	文部省学術情報システムへの評価と提言	かみかた機械化研究グループ編	1988/02/02
1270184	74.39107	学術用語集 : 気象学編	文部省, 日本気象学会[編]	1987/12/18
328945	74.39107	日本学術振興会事業の概要	日本学術振興会編	1987/06/10
1270227	74.39107	学術用語集 : 心理学編	文部省, 日本心理学会 [編]	1986/12/24
1032603	74.39107	最近の我が国における学術研究の動向 1	日本学術振興会学術月報編集委員会編	1986/11/07
229518	74.39107	三輪知雄先生学術論文集		1986/08/20
1041112	74.39107	日本学術会議25年史	日本学術会議編	1986/07/22
1080235	74.39107	日本学術振興会事業の概要	日本学術振興会編	1986/05/31
1474815	74.39107	学術用語集 : 原子力工学編	文部省 [編]	1986/03/31
1270099	74.39107	学術用語集 : 計測工学編	文部省[編]	1986/03/31
1270189	74.39107	学術用語集 : 機械工学編	文部省, 日本機械学会[編]	1986/03/26
1375201	74.39107	近世日本の学術 : 実学の展開を中心に	杉本勲著	1985/10/02
217173	74.39107	日本学術振興会事業の概要	日本学術振興会編	1985/09/25
167901	74.39107	楊伯峻学術論文集	楊伯峻著	1984/12/19
173108	74.39107	日本学術振興会事業の概要	日本学術振興会編	1984/09/11
157864	74.39107	新しい生物学 : 学術研究動向	渡辺格,青木清編	1984/08/24
150886	74.39107	オーバードクター問題 : 学術体制への警告	日本科学者会議編	1984/06/19
1116377	74.39107	今後における学術情報システムの在り方について : 答申		1984/03/05
1116546	74.39107	学術用語集 : 分光学編	文部省編	1984/03/05
1108785	74.39107	学術用語集 : 電気工学編	文部省[編]	1984/02/16
1013504	74.39107	学術用語集 物理学編	文部省著	1983/02/02
1116527	74.39107	新しい学術情報システムと大学図書館	大学図書館研究集会記録編集委員会編/大学図書館研究集会記録編集委員会編	1982/12/15
1013309	74.39107	近世日本の学術 : 実学の展開を中心に	杉本勲著	1982/09/14
1014668	74.39107	学術用語集 遺伝学編	文部省著	1982/09/11
121122	74.39107	出雲・隠岐 : 綜合学術調査報告	地方史研究所編	1982/05/20
1042630	74.39107	学術雑誌データベースに関する研究報告書	津田良成研究代表	1982/02/17
1133310	74.39107	学術情報の流通とレファレンス・サ-ビス	大学図書館研究集会記録編集委員会編	1981/10/29
1109602	74.39107	学術用語集 : 海洋学編	文部省[編]	1981/09/10
1109605	74.39107	学術用語集 : 地理学編	文部省[編]	1981/09/10
109564	74.39107	日本学術振興会事業の概要	日本学術振興会編	1981/06/19
1113023	74.39107	東京大学学術雑誌総合目録	東京大学附属図書館編	1981/06/18
1354484	74.39107	学術用語集 : 土木工学編	文部省 [編]	1981/03/28
1270073	74.39107	学術用語集 : キリスト教学編	文部省[編]	1981/03/28
1270081	74.39107	学術用語集 : 建築学編	文部省	1981/03/28
1117655	74.39107	清代学術概論 : 中国のルネッサンス	梁啓超著/小野和子訳注	1981/03/28
1024514	74.39107	諸大名の学術と文芸の研究 上	福井久蔵著	1981/03/28
1024515	74.39107	諸大名の学術と文芸の研究 下	福井久蔵著	1981/03/28
1018061	74.39107	学術用語集 動物学編	文部省編	1981/03/28
1018129	74.39107	学術用語集 電気工学編	文部省編	1981/03/28
1270086	74.39107	学術用語集 : 船舶工学編	文部省 [編]	1980/03/10
1013577	74.39107	学術用語集 動物学編	文部省編	1980/03/10
1116555	74.39107	学術用語集 : 地震学編	文部省[編]	1980/02/18
1116967	74.39107	学術用語集 : 気象学編	文部省編	1980/01/28
1117443	74.39107	学術用語集 : 航空工学編	文部省 [編]	1980/01/28
33539	74.39107	不平等 : 学術成績を左右するものは何か	C.ジェンクス[ほか]著  橋爪貞雄  高木正太郎訳	1978/11/24
30410	74.39107	日本学術会議25年史	同普及版編集委員会編	1978/06/10
125326	74.39107	清代学術概論 : 中国のルネッサンス	梁啓超著  小野和子訳注	1978/03/31
1270077	74.39107	学術用語集 : 植物学編	文部省[編]	1978/03/31
272404	74.39107	奥利根地域学術調査報告書	群馬県企画部環境保全課編	1977/08/29
1682794	74.39107	[仮書誌]学術雑誌総合目録		1977/03/31
1684923	74.39107	[仮書誌]学術図書総合目録		1977/03/31
1684924	74.39107	[仮書誌]学術図書総合目録		1977/03/31
1684927	74.39107	[仮書誌]学術図書総合目録		1977/03/31
1111961	74.39107	学術用語集 : 機械工学編	文部省編	1977/03/31
163929	74.39107	岡山市史 : 学術体育編	岡山市史編集委員会編	
163934	74.39107	岡山市史 : 学術体育編	岡山市史編集委員会編	
272406	74.39107	奥利根地域学術調査報告書		
67646	74.39107	日本学術振興会事業の概要	日本学術振興会編	
91885	74.39107	鳥取高等農業学校学術報告		
125931	74.39107	清代学術概論 : 中国のルネッサンス	梁啓超著  小野和子訳注	
1140545	74.39107	学術用語集 : 遺伝学編	文部省, 日本遺伝学会 [編]	
1129340	74.39107	学術用語集 : 建築学編	文部省, 日本建築学会[編]	
1130646	74.39107	学術用語集 : 物理学編	文部省, 日本物理学会[編]	
1132420	74.39107	学術用語集 : 土木工学編	文部省,土木学会 [編]	
1133462	74.39107	学術用語集 : 電気工学編	文部省, 電気学会 [編]	
1117306	74.39107	学術用語集 : 論理学編	文部省[編]	
1112475	74.39107	学術用語集 : 図書館学編	文部省 [編]	
1109608	74.39107	学術用語集 : 動物学編	文部省[編]	
1009601	74.39107	わが国における学術情報政策に関する資料集	細谷新治編	
1127686	74.39107	海外学術調査関係文献目録	海外学術調査に関する総合調査研究班編	
1128869	74.39107	学術用語集 : 植物学編	文部省, 日本植物学会[編]	
24563	74.39107	丹沢大山学術調査報告書	国立公園協会(編)	
1270097	74.39107	学術用語集 : 遺伝学編	文部省編	
1704907	74.14062	なぜあなたは論文が書けないのか? : 理由がわかれば見えてくる, 論文を書ききるための処方箋	佐藤雅昭著	2017/12/08
908744	74.14062	論文偶記/初月樓古文緒論/春覺齋論文	劉大櫆著/呉徳旋著/林紓著/范先淵校點/郭紹虞, 羅根澤主編	2000/06/26
858909	74.14062	論文偶記/初月樓古文緒論/春覚斎論文	劉◆15764◆著/呉徳施著/林◆27276◆著/郭紹虞, 羅根澤主編	1999/05/12
1136680	74.14062	現代国内外学者論文精選/李漁研究論著論文索引	[単錦◆D20971◆編輯]/李漁 [著]	
1751208	73.68729	ライフ・サイエンスにおける英語論文の書き方	市原 A.エリザベス	2018/01/18
1749102	73.68729	日本における東洋史論文目録	東洋史研究論文目録編集委員会編	2017/12/19
1748129	73.68729	薬剤師のための医学論文の読み方・使い方	名郷直樹, 青島周一著	2017/11/17
1739550	73.68729	楽しく悩ましい科学論文英語	山崎登志成著	2017/10/06
1329603	73.68729	理系のためのレポート・論文完全ナビ	見延庄士郎著	2017/03/09
1701048	73.68729	理系のためのレポート・論文完全ナビ	見延庄士郎著	2016/11/25
1379292	73.68729	英語論文によく使う表現	崎村耕二著	2016/06/03
1270201	73.68729	税に関する論文入選論文集		2016/02/16
1674047	73.68729	英語論文数字表現717	安原和也著	2016/01/27
1660443	73.68729	公務員試験論文試験の対策	池沢安次著	2015/10/06
1219389	73.68729	もう悩まない!論文が書ける統計	清水信博著	2015/10/06
1652838	73.68729	楽しく悩ましい科学論文英語	山崎登志成著	2015/08/17
1574267	73.68729	リサーチ入門 : 知的な論文・レポートのための	竹田茂生, 藤木清著	2015/07/21
1406704	73.68729	考える力をつける論文教室	今野雅方著	2015/07/21
1644074	73.68729	「知」の方法論 : 論文トレーニング	岩崎美紀子著	2015/06/20
1633469	73.68729	英語で科学論文を書く人のために	[Maeve O'Connor, F. Peter Woodford著]/大垣雅昭訳	2014/08/01
1583520	73.68729	入門科学哲学 : 論文とディスカッション	西脇与作編著/源河亨 [ほか] 著	2014/02/20
889337	73.68729	医学英語論文の書き方マニュアル	Cheryl Iverson [ほか] 編/今西二郎, 浦久美子訳	2013/04/05
1457400	73.68729	看護研究の進め方論文の書き方	早川和生編著	2012/11/08
1447027	73.68729	英語論文重要語彙717	安原和也著	2012/08/27
1384420	73.68729	レポート・小論文・卒論の書き方	保坂弘司 [著]	2011/10/13
1421786	73.68729	法律情報の検索と論文の書き方	田島裕著	2011/09/08
1422134	73.68729	関係の中の治療 : 論文編	佐治守夫著/近藤邦夫 [ほか] 編	2011/09/08
1411497	73.68729	英文学「卒業論文」ガイド	内多毅著	2011/09/05
1412051	73.68729	修士論文要旨および審査報告		2011/08/26
1406629	73.68729	LATEX2ε論文作法	藤田眞作著	2011/06/08
1393194	73.68729	コメディカルのための論文の書き方の基礎知識	日本病態栄養学会編集/武田英二編集主幹/田中清, 中屋豊, 渡辺明治編集委員	2011/01/14
1376196	73.68729	医学英語論文の書き方マニュアル	[Cheryl Iversonほか編]/今西二郎, 浦久美子訳	2011/01/14
839963	73.68729	英語科学論文用語辞典	黒屋政彦, 冨田軍二編	2010/06/02
1329936	73.68729	「知」の方法論 : 論文トレーニング	岩崎美紀子著	2009/06/26
1339312	73.68729	理工系の英語論文講座	佐藤洋一著	2009/05/20
1331249	73.68729	心理学紀要論文総覧	日外アソシエーツ編集	2008/11/19
1322353	73.68729	心理学論文・書き方マニュアル	ラルフ・L・ロスノウ, ミミ・ロスノウ著/加藤孝義, 和田裕一訳	2008/08/12
1312928	73.68729	まずはココから!科学論文の基礎知識	Vernon Booth [著]/畠山雄二, 谷川正弘訳	2008/02/22
1305424	73.68729	歴史学紀要論文総覧	日外アソシエーツ株式会社編集	2007/11/21
700352	73.68729	生命科学論文投稿ガイド	山崎茂明著	2007/06/22
1290311	73.68729	新版『道徳科学の論文』を学ぶ	モラロジー研究所編	2007/01/15
1256782	73.68729	医薬英語論文用例マニュアル	杏林製薬株式会社文書課著	2006/02/06
1228652	73.68729	医学の演説と論文の手びき	槙哲夫, 山口巌共著	2005/05/18
1157706	73.68729	学位論文 : 成功への戦略とテクニック	Shane A.Thomas著/諏訪邦夫訳	2002/11/18
989816	73.68729	世の終り : 科學論文	Th. Wolff [著]/小西長明譯註	2002/02/20
984066	73.68729	博士・修士・卒業論文の書き方	佐藤孝一著	2001/11/16
968122	73.68729	学位論文内容及び審査の要旨		2001/07/16
967986	73.68729	博士課程研究論文要旨		2001/07/13
964392	73.68729	日本における東洋史論文目録	東洋史研究論文目録編集委員会編	2001/05/25
962310	73.68729	数学教育論文発表会		2001/04/06
951495	73.68729	方向探知 : 飜譯論文	論文飜譯委員会	2001/02/21
914162	73.68729	論文学芸術的特性	毛星著	2000/12/15
925041	73.68729	都市の産業政策に関する論文集	全国市長会, 東京市政調査会編	2000/10/05
925999	73.68729	大学生のためのレポート・小論文の書きかた	木下長宏著	2000/06/29
791971	73.68729	綜合國史論文要目	大塚史學会高師部會編	1999/09/13
860663	73.68729	看護研究の進め方・論文の書き方	早川和生 [編]	1999/07/23
823818	73.68729	語言学論文索引	董樹人主編	1999/05/12
855630	73.68729	村上永一博士論文選集	村上永一著	1999/03/29
826697	73.68729	敦煌文献研究論文目録	敦煌文献研究連絡委員会編	1999/03/01
794725	73.68729	法律情報の検索と論文の書き方	田島裕著	1998/09/10
652455	73.68729	論文から見る現代社会と法	落合誠一編	1998/08/19
772405	73.68729	屋敷神の研究 : 主論文	直江廣治 [著]	1998/07/24
770961	73.68729	ポリアクリルニトリルに関する研究 : 主論文	小林秀彦 [著]	1998/07/16
765080	73.68729	佛教論文總目録	佛典研究会編	1998/06/18
743259	73.68729	巽軒論文初集		1998/01/30
714490	73.68729	英語論文のコツ : こうすればacceptされる	杉町圭蔵著	1997/06/19
705637	73.68729	大庭喜八郎博士論文選集	大庭喜八郎先生退官記念事業会編	1997/06/03
700024	73.68729	化学・生化学のための英語論文の書き方	鮫島達也, Jen Tsi Yang共著	1997/03/05
686170	73.68729	並列処理シンポジウム : 論文集	情報処理学会 [編]	1996/11/21
682100	73.68729	医学英語論文の書き方マニュアル	Cheryl Iverson [ほか] 編/今西二郎, 穂北久美子訳	1996/11/08
1147057	73.68729	スラスラ書ける作文・小論文	板垣英憲著	1996/10/25
676188	73.68729	論文・講演に役立つ基礎知識	千原秀昭, Gene S. Lehman著	1996/09/20
664602	73.68729	マッキントッシュによる人文系論文作法	中尾浩, 伊藤直哉, 逸見龍生著	1996/08/19
1011657	73.68729	論文・講演に役立つ基礎知識	千原秀昭, Gene S. Lehman著	1996/07/12
677120	73.68729	漢語語法論文続集	呂叔湘著/呂叔湘著	1996/05/29
643388	73.68729	中国哲学史論文索引	方克立 [ほか] 編	1995/10/24
387884	73.68729	英語で書く科学・技術論文	谷口滋次 [ほか] 著	1995/09/04
387697	73.68729	学内出版物論文総覧	琉球大学附属図書館編	1995/08/14
366371	73.68729	金印研究論文集成	大谷光男編著	1995/02/13
375688	73.68729	黒田晴雄教授論文選集	黒田晴雄教授退官記念事業会編集	1994/11/28
376451	73.68729	国語教育基本論文集成	野地潤家, 山本隆春編	1994/11/25
376548	73.68729	国語教育基本論文集成	湊吉正編	1994/11/25
376549	73.68729	国語教育基本論文集成	飛田多喜雄, 安藤修平編	1994/11/25
376551	73.68729	国語教育基本論文集成	安藤修平編	1994/11/25
376552	73.68729	国語教育基本論文集成	中西一弘編	1994/11/25
376553	73.68729	国語教育基本論文集成	藤原宏, 安藤修平編	1994/11/25
376556	73.68729	国語教育基本論文集成	中洌正堯編	1994/11/25
376557	73.68729	国語教育基本論文集成	大内善一編	1994/11/25
376558	73.68729	国語教育基本論文集成	大内善一編	1994/11/25
376559	73.68729	国語教育基本論文集成	野地潤家編	1994/11/25
376560	73.68729	国語教育基本論文集成	浜本純逸編	1994/11/25
376561	73.68729	国語教育基本論文集成	浜本純逸編	1994/11/25
376562	73.68729	国語教育基本論文集成	望月善次編	1994/11/25
376563	73.68729	国語教育基本論文集成	渋谷孝編	1994/11/25
376564	73.68729	国語教育基本論文集成	渋谷孝編	1994/11/25
376603	73.68729	国語教育基本論文集成	市毛勝雄編	1994/11/25
376605	73.68729	国語教育基本論文集成	小和田仁, 小川雅子編	1994/11/25
376606	73.68729	国語教育基本論文集成	村石昭三編	1994/11/25
376607	73.68729	国語教育基本論文集成	白石壽文編	1994/11/25
376608	73.68729	国語教育基本論文集成	小林一仁編	1994/11/25
376610	73.68729	国語教育基本論文集成	甲斐睦朗, 石黒由香里編	1994/11/25
376611	73.68729	国語教育基本論文集成	山本稔編	1994/11/25
376612	73.68729	国語教育基本論文集成	小林和彦, 馬場俊臣編	1994/11/25
376624	73.68729	国語教育基本論文集成	橋本暢夫編	1994/11/25
376626	73.68729	国語教育基本論文集成	浮橋康彦編	1994/11/25
376629	73.68729	国語教育基本論文集成	大槻和夫, 吉田裕久編	1994/11/25
376631	73.68729	国語教育基本論文集成	深川明子編	1994/11/25
376634	73.68729	国語教育基本論文集成	長谷川孝士, 高木展郎編	1994/11/25
376636	73.68729	国語教育基本論文集成	広瀬節夫編	1994/11/25
376637	73.68729	国語教育基本論文集成	大西道雄, 前田真証編	1994/11/25
376638	73.68729	国語教育基本論文集成	安藤修平編	1994/11/25
374700	73.68729	うまい医学論文の準備と作成	エドワード・J. ヒュース著/植村研一監訳	1994/11/02
301865	73.68729	観光関係雑誌論文目録		1990/09/04
302414	73.68729	看護研究の進め方・論文の書き方	早川和生編集	1990/08/31
297868	73.68729	科学英語論文の基礎作法	マイケル J. カッツ著/桜井邦朋訳	1990/06/29
285541	73.68729	英語論文と学会発表の手引	Janet S. Dodd編/小沢昭弥 [ほか] 日本語版編	1989/12/13
1038224	73.68729	学位論文索引データベース : GAKUI	学術情報センター編	1989/08/04
264171	73.68729	劉大年史学論文選集		1988/08/19
1036359	73.68729	科学英語論文を書く前に	桜井邦朋著	1988/07/12
231899	73.68729	日本博士学位論文索引		1986/10/20
240910	73.68729	重論文齋筆録	王端履著	1986/09/12
240912	73.68729	重論文齋筆録	王端履著	1986/09/12
231610	73.68729	多体問題に関する論文集	関根克彦,吉村徹訳	1986/06/24
213602	73.68729	教育小論文発想と表現について	松本定雄著	1986/03/18
229668	73.68729	翻訳的芸術 : 論文集	許淵冲著	1986/02/03
229193	73.68729	グラムシ政治論文選集	グラムシ著  石堂清倫編	1986/02/01
229277	73.68729	グラムシ政治論文選集	グラムシ著  石堂清倫編	1986/02/01
205062	73.68729	グラムシ政治論文選集	グラムシ著  石堂清倫編	1986/02/01
199457	73.68729	レフ・トルストイと現代 : 論文集	S・ローザノワ編  法橋和彦[ほか]訳	1986/01/24
1026678	73.68729	MLA新英語論文の手引	米国現代語学文学協会編/原田敬一訳	1985/06/10
1139636	73.68729	学内出版物論文総覧	琉球大学附属図書館編	1985/02/18
157304	73.68729	土・草・環境 : 論文集	山根一郎著  『土・草・環境』刊行会編集	1984/10/01
153509	73.68729	茅盾研究論文選集	全国茅盾研究学会編	1984/06/22
153619	73.68729	茅盾研究論文選集	全国茅盾研究学会編	1984/06/22
1119752	73.68729	MLA新英語論文の手引	米国現代語学文学協会編/原田敬一訳	1984/02/22
1113669	73.68729	英語で科学論文を書く人のために	O'Connor, Woodford [著]/堀田康雄, 山下三郎, 大垣雅昭訳	1983/12/23
139813	73.68729	敦煌變文論文録	周紹良,白化文編	1983/07/27
139814	73.68729	敦煌變文論文録	周紹良,白化文編	1983/07/27
1170838	73.68729	韓國史論文選集	歴史學會 編	1983/02/24
1399740	73.68729	ライフ・サイエンスにおける英語論文の書き方	市原 A.エリザベス著	1983/02/24
135817	73.68729	論文・講演・著書の題目と抄録	愛媛大学工学部編	1982/12/08
1105407	73.68729	日本博士学位論文索引		1982/01/28
1021409	73.68729	科学論文のまとめ方と書き方	冨田軍二著	1981/03/28
1022604	73.68729	レポート・論文のまとめ方と書き方	宮内克男編著	1981/03/28
1024880	73.68729	論文・レポートの書き方と作文技法	時事教育研究会編著	1981/03/28
1017743	73.68729	社会・経済・法政・論文総覧	天野敬太郎編	1981/03/28
1017988	73.68729	英語科学論文用語辞典	黒屋政彦,冨田軍二共編	1981/03/28
36496	73.68729	マラヤの気候に関する論文集(訳)		1980/08/02
1013652	73.68729	英語科学論文用語辞典	黒屋政彦,冨田軍二編	1980/03/10
1114834	73.68729	科学論文のまとめ方と書き方	冨田軍二著	1979/12/10
53526	73.68729	密教関係雑誌論文目録	夏目祐神	1979/11/26
288461	73.68729	神道論文総目録.  [正]	国学院大学日本文化研究所編	1978/03/31
211434	73.68729	発智正三郎 : 論文と思い出	発智千恵子  発智徹夫編	1977/03/31
1000342	73.68729	杜詩論文, 56巻	(清)呉見思注/(清)潘眉評/(清)董元愷參	1977/03/31
775327	73.68729	大会発表論文抄録集	日本心理学会	1977/03/31
792270	73.68729	日本における東洋史論文目録	東洋史研究論文目録編集委員会編	1977/03/31
222214	73.68729	人間の教育 : 講演・論文と解説	ジェローム・S.ブルーナー著  佐藤三郎訳編	1976/12/22
212349	73.68729	人間の教育 : 講演・論文と解説	ジェローム S.ブルーナー著  佐藤三郎訳編	1975/03/24
199035	73.68729	博士・修士・卒業論文の書き方	佐藤孝一	1975/03/18
187057	73.68729	レポート・論文のまとめ方と書き方	宮内克男編著	1975/03/14
164854	73.68729	科学論文のまとめ方と書き方	富田軍二	1974/02/13
199649	73.68729	敦煌文献研究論文目録	東洋文庫敦煌文献研究連絡委員会編	
211917	73.68729	馬克思博士論文	[マルクス][著]  賀麟訳	
261006	73.68729	川瀬先生の小伝と論文抄	川瀬善太郎  大日本山林会編	
84655	73.68729	学位論文内容及び審査の要旨	北海道大学編	
92999	73.68729	川瀬先生の小伝と論文抄	大日本山林会編	
82468	73.68729	科学論文のまとめ方と書き方	冨田軍二	
182448	73.68729	博士・修士・卒業論文の書き方	佐藤孝一	
1131434	73.68729	論文・レポートの書き方と作文技法	時事教育研究会編著	
1144239	73.68729	これでOK!だれでも書ける研究論文	根津進著	
1144518	73.68729	法政経済社会論文総覧	天野敬太郎著/石山洋 [ほか] 編	
1145646	73.68729	英語で書く科学・技術論文	飯田孝道 [ほか] 著	
297842	73.68729	科学英語論文を書く前に	桜井邦朋著	
1099059	73.68729	論文・レポートの書き方と作文技法	東大路鐸編著	
1110271	73.68729	実用的な科学論文の書き方	田中潔著	
1011297	73.68729	マッキントッシュによる人文系論文作法	中尾浩, 伊藤直哉, 逸見龍生著	
1011320	73.68729	英語論文のコツ : こうすればacceptされる	杉町圭蔵著	
1012112	73.68729	生命科学論文投稿ガイド	山崎茂明著	
1015580	73.68729	「種の論理」論文集 1	西谷啓次〔ほか〕編	
1015581	73.68729	「種の論理」論文集 2	西谷啓治〔ほか〕編	
1015979	73.68729	化学英語 : 論文と手紙の書き方	湊宏,Ronold L.Rich共著	
1123660	73.68729	科学英語論文の基礎作法	マイケル J.カッツ著/桜井邦朋訳	
1128843	73.68729	Macintoshによる科学論文の仕上げ方	渡辺芳人著	
27185	73.68729	科学論文のまとめ方と書き方	冨田軍二	
28041	73.68729	科学論文のまとめ方と書き方	冨田軍二	
1197974	73.68729	學術論文索引集	釜山大學校附属圖書館[編]	
1329610	72.66739	情報の科学と技術論文別刷集 : ビブリオグラフィック・ユーティリティ学術情報センターNACSIS-CATシステムオンライン利用者目録(OPAC)典拠コントロール		2008/06/30
684638	72.45767	歴史的転換期における学術と産業の在り方をめぐって : 日本学術会議主催公開講演会における記録	日本学術協力財団編	1996/07/10
286403	72.45767	語言文字学術論文集 : 慶祝王力先生学術活動五十周年	呂叔湘等著	1990/12/21
1011523	72.45767	歴史的転換期における学術と産業の在り方をめぐって : 日本学術会議主催公開講演会における記録	日本学術協力財団編	
