1243864	17.674847	学術論文の技法	斉藤孝, 西岡達裕著	2015/07/21
774105	17.674847	学術論文の技法	斉藤孝著	1998/06/26
1128301	17.674847	欧文学術論文	湯川秀樹著/谷川安孝, 河辺六男編集・解説/湯川秀樹著	1990/02/09
1120692	17.674847	学術論文の技法	斉藤孝著	1988/07/12
1110639	17.674847	学術論文の技法	斎藤孝著	
1121039	16.377356	学術論文の構成とその要素	科学技術庁科学技術振興局科学技術情報課編	
698909	16.349283	論文の書き方	澤田昭夫著	2015/12/16
1434174	15.863501	学術論文の作法 : (付) 小論文・答案の書き方	近江幸治著	2015/07/21
1705927	15.370519	学術論文の作法 : (付)リサーチペーパー・小論文・答案の書き方	近江幸治著	2017/02/13
1122263	15.332986	論文のレトリック : わかりやすいまとめ方	沢田昭夫 [著]	1992/04/24
1644076	15.324087	社会科学系のための「優秀論文」作成術 : プロの学術論文から卒論まで	川崎剛著	2015/06/20
1376479	15.324087	社会科学系のための「優秀論文」作成術 : プロの学術論文から卒論まで	川崎剛著	2010/10/20
1315611	15.324087	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2008/11/05
369747	15.29661	明治前期学術雑誌論文記事総覧	渡辺正雄編	1994/08/04
1102367	15.257334	学術論文の書き方・発表の仕方	電子情報通信学会編	2001/09/05
1036756	15.257334	学術論文の書き方・発表の仕方	電子通信学会編	1988/08/23
99293	15.257334	学術論文の書き方・発表の仕方	電子通信学会編	1981/01/22
57381	15.143698	論文の書き方	沢田昭夫	1979/03/31
38910	15.143698	論文の書き方	澤田昭夫	1979/03/31
1684939	15.143698	[仮書誌]明治前期学術雑誌論文記事総覧		1977/03/31
1171473	15.029024	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2004/07/27
1239922	14.846861	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2005/10/19
62445	14.760155	全国針灸針麻学術討論会論文摘要	会議学術所編	1980/02/25
62446	14.760155	全国針灸針麻学術討論会論文摘要	会議学術所編	1980/02/25
1749102	14.503681	日本における東洋史論文目録	東洋史研究論文目録編集委員会編	2017/12/19
67610	14.503681	南北対話に関する論文集 : 南北共同声明発表6周年学術セミナー主題論文5編		
1384420	14.438888	レポート・小論文・卒論の書き方	保坂弘司 [著]	2011/10/13
963634	14.280697	愛媛大学医学部学術論文目録	愛媛大学大学院医学系研究科編	2010/01/21
313409	14.280697	愛媛大学医学部学術論文目録	愛媛大学大学院医学研究科編	1991/03/26
895168	14.056949	明治前期学術雑誌論文記事総覧	渡辺正雄編/渡辺正雄 [ほか] 著/渡辺正雄監修	2000/01/17
1445032	14.027157	ジャマーノ編集長学術論文出版のすすめ	ウィリアム・ジャマーノ著/松井貴子訳	2012/09/06
280360	13.974495	明治前期学術雑誌論文記事集成		1989/08/04
280378	13.974495	明治前期学術雑誌論文記事集成		1989/08/04
673840	13.940503	論文の技法	ハワード・S・ベッカー, パメラ・リチャーズ [著]/佐野敏行訳	1996/09/25
1372637	13.727579	学術論文の読み方・まとめ方 : 心理学を学ぶ人のために	三井宏隆著	2010/08/27
806478	13.72415	大学生のための研究論文のまとめ方 : データ収集からプレゼンテーションまで	中田英雄, 金城悟編著	2015/07/21
143216	13.709869	論文のレトリック : わかりやすいまとめ方	澤田昭夫著	1983/06/28
1147631	13.589617	知的な科学・技術文章の書き方 : 実験リポート作成から学術論文構築まで	中島利勝, 塚本真也共著	2017/06/20
853913	13.589617	新国学の展開	國學院大學院友学術振興会編	1999/06/11
143817	13.570317	明清史国際学術討論会論文集	明清史国際学術討論会秘書處論文組編	1983/08/02
1214580	13.45508	これでわかった!レポート作成	青山満, 春日博共著	2004/12/01
280363	13.45508	明治前期学術雑誌論文記事集成		1989/08/04
1038224	13.45508	学位論文索引データベース : GAKUI	学術情報センター編	1989/08/04
280380	13.42157	明治前期学術雑誌論文記事集成		1989/08/04
280382	13.42157	明治前期学術雑誌論文記事集成		1989/08/04
280386	13.42157	明治前期学術雑誌論文記事集成		1989/08/04
280388	13.42157	明治前期学術雑誌論文記事集成		1989/08/04
280389	13.42157	明治前期学術雑誌論文記事集成		1989/08/04
1017217	13.42157	明治前期学術雑誌論文記事総覧	渡辺正雄編	1981/03/28
1197893	13.42157	明治前期学術雑誌論文記事総覧	渡辺正雄編	1976/03/13
1136292	13.42157	科学研究学術論文目録彙編	科学研究處編/edited by Division of Scientific Research	
1484086	13.343382	大学への文章学 : コミュニケーション手段としてのレポート・小論文	渡辺哲司著	2017/01/27
1644074	13.256572	「知」の方法論 : 論文トレーニング	岩崎美紀子著	2015/06/20
1329936	13.256572	「知」の方法論 : 論文トレーニング	岩崎美紀子著	2009/06/26
1184684	13.209588	読みやすく考えて調べて書く : 小論文から卒論まで	奥田統己 [ほか] 著	2003/11/14
360858	13.209588	史学論文分類索引 : 1522種学術論文集	周迅 [ほか] 編	1994/02/17
1119375	12.972894	英語による科学論文の書き方	手島逸郎著	1979/12/10
1197974	12.939993	學術論文索引集	釜山大學校附属圖書館[編]	
275450	12.852658	四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選	《四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選》編輯組編	1989/02/28
275451	12.852658	四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選	《四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選》編輯組編	1989/02/28
292738	12.744533	湯川秀樹著作集	湯川秀樹著/谷川安孝, 河辺六男編集・解説	1990/03/26
185203	12.744533	明治前期学術雑誌論文記事総覧 : 明治20年末まで収録	渡辺正雄編	
142488	12.659947	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
142489	12.659947	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
142490	12.659947	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
660902	12.638652	文化系文献目録		1996/02/23
1326250	12.628474	オンライン情報の学術利用 : 文献探索入門 : 論文・レポートの手引に!	西岡達裕著	2008/11/21
139602	12.311109	食文化に関する文献目録 : 学術論文/民俗・民俗学	味の素食の文化センター[編]	1983/01/31
1705712	12.077541	よく誤用される単語と表現	グレン・パケット著	2017/03/09
1705713	12.077541	冠詞用法	グレン・パケット著	2017/02/09
1217313	12.077541	よく誤用される単語と表現	グレン・パケット著	2004/12/24
357209	11.906197	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録	日本建築学会編著	1994/01/10
267508	11.906197	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録	日本建築学会編著	1988/10/27
326026	11.906197	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録	日本建築学会編	1984/08/24
1340722	11.876234	「文化」と「権力」の社会学	河口和也編著	2008/12/16
1329610	11.815517	情報の科学と技術論文別刷集 : ビブリオグラフィック・ユーティリティ学術情報センターNACSIS-CATシステムオンライン利用者目録(OPAC)典拠コントロール		2008/06/30
241402	11.713566	李退溪哲学の歴史的位置 : 第八回退渓学国際学術会議・論文集	斎藤勝己編	1988/06/08
67617	11.713566	文科系文献目録		
1142912	11.713566	学術情報の上手な仕上げ方	扇元敬司, 伊藤敞敏著	
1430399	11.688919	英語論文表現入門 : 中高基本150語から学ぶ英語学術表現の世界	安原和也著	2012/01/31
1301601	11.527069	質的研究実践ノート : 研究プロセスを進めるclueとポイント	萱間真美著	2010/08/06
1266193	11.494356	質的研究 Step by step : すぐれた論文作成をめざして	波平恵美子, 道信良子著	2006/03/23
1737801	11.346417	日本海法会百年記念論文集	鴻常夫編	2017/09/05
1282277	11.3382	医学・自然科学研究者のための学術論文・電子投稿マニュアル : ネット投稿の準備・実際の投稿プロセス・改稿まで	フェデリコ・ディロッコ, 大井静雄著	2007/01/05
1719510	11.313044	質的研究 step by step : すぐれた論文作成をめざして	波平恵美子著	2017/07/07
1032797	11.171343	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録 1976～1985	日本建築学会編著	1988/07/26
103260	11.001589	総目録 : 建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告 昭和41年～50年	日本建築学会編著	1981/01/26
1413958	10.923291	学術	矢島祐利,野村兼太郎 編/開国百年記念文化事業会/編	2011/09/08
1698909	10.861971	プロジェクトとしての論文執筆 : 修士論文・博士論文の執筆計画	大迫正弘, 砂原美佳, 關谷武司著	2017/07/05
685987	10.502703	学生・情報通信論文ISID賞受賞論文		2001/11/02
1011160	10.502703	学生・情報通信論文ISID賞受賞論文		
179679	10.434332	東京大学博士学位論文 : 内容の要旨および審査の結果の要旨・論文堤出によるもの(論文博士)		
1380980	10.432708	心理学論文の書き方 : 卒業論文や修士論文を書くために	松井豊著	2015/07/31
1604552	10.397455	卒業論文・修士論文作成の要点整理実践マニュアル	滝川好夫著	2016/01/27
663960	10.36115	留日學人學術論文專輯	中華民国国家建設研究会日本地区聯誼会編	1999/12/09
1010625	10.36115	留日學人學術論文專輯	中華民国国家建設研究会日本地区聯誼会編	
1170435	10.335148	한국학 국제학술회의 논문집	韓國精神文化研究院研究調整室 編輯	1981/05/14
834851	10.323591	レポート・論文の書き方上級	櫻井雅夫著	2017/06/20
799950	10.297259	レポート・論文の書き方入門	河野哲也著	2017/06/20
1184254	10.297259	レポート・論文の書き方入門	河野哲也著	2015/07/31
1644070	10.297259	レポート・論文の書き方入門	河野哲也著	2015/06/20
1189112	10.253674	理科系の論文作法	高木隆司著	2004/01/05
970130	10.253674	谷川庄一郎論文選集	谷川庄一郎論文選集刊行会編集	2001/06/29
737114	10.253674	レポート・論文の書き方入門	河野哲也著	
1099525	10.230554	論文・レポートのまとめ方	古郡廷治著	2017/06/20
1277426	10.230554	心理学論文の書き方 : 卒業論文や修士論文を書くために	松井豊著	2007/09/20
1295422	10.224734	日本大学生産工学部学術フロンティア・リサーチ・センター研究報告書	日本大学生産工学部生産工学研究所 [編]	2007/01/16
869415	10.195178	現代社会と環境・開発・文化 : 太平洋地域における比較研究	橋本征治編	1999/07/23
792270	10.195178	日本における東洋史論文目録	東洋史研究論文目録編集委員会編	1977/03/31
968144	10.167596	学位論文内容及び審査の要旨 : 論文博士		2001/07/17
1099001	10.164706	「考える」ための小論文	西研, 森下育彦著	2010/12/17
1204944	10.130664	レポート・論文・プレゼンスキルズ : レポート・論文執筆の基礎とプレゼンテーション	石坂春秋著	2016/03/01
1575333	10.0997	大学生のためのレポート・論文術	小笠原喜康著	2017/07/25
1362868	10.0997	大学生のためのレポート・論文術	小笠原喜康著	2016/02/16
1199934	10.089262	ISID学生論文IT"夢"大賞受賞論文	電通国際情報サービスISID学生論文事務局編	2004/03/11
1190776	10.082346	研究のすすめ方 : テーマ設定から論文執筆・学会発表までの総合スキル	日比野正己編/千住秀明, 江藤さおり著	2003/11/27
1400395	10.079421	論文	小松茂美著/小松茂美著	1983/02/07
968313	10.035521	博士学位論文要旨集 : 論文要旨および論文審査要旨	東京工業大学編	2001/07/17
1008211	10.009517	大学生と留学生のための論文ワークブック	浜田麻里, 平尾得子, 由井紀久子共著	2016/03/01
1297759	10.009517	論文要旨にみる英語科学論文の基本表現	河本修著	2007/11/02
1458059	9.994118	論文の教室 : レポートから卒論まで	戸田山和久著	2016/11/16
1669063	9.994118	論文の教室 : レポートから卒論まで	戸田山和久著	2016/01/09
1617169	9.994118	論文ゼミナール	佐々木健一著	2015/07/31
1644089	9.994118	論文ゼミナール	佐々木健一著	2015/06/20
182411	9.994118	博士学位論文 : 内容の要旨および審査の結果の要旨・論文提出によるもの-論文博士-昭和44年度	東京大学編	
979079	9.983438	中国学術//	劉東	2017/06/21
1214996	9.983438	学術維新	蓑田胸喜著/植村和秀編/蓑田胸喜著/竹内洋 [ほか] 編	2004/12/02
654736	9.983438	学術年鑑	立命館大学学術年鑑編集委員会編	1998/06/26
1437841	9.983438	科学・学術	岡部昭彦責任編集	1993/04/30
654446	9.983438	学術年鑑	早稲田大学教務部編	1986/03/03
1114606	9.983438	我が国の学術	文部省学術国際局[編]	1982/02/17
1020246	9.983438	我が国の学術	文部省学術国際局〔編〕	1981/03/28
1082858	9.983438	学術月報	文部省大学学術局 [編]	1981/03/28
215419	9.983438	我が国の学術	文部省学術国際局編	1977/03/31
215204	9.983438	我が国の学術	文部省学術国際局編	1976/02/07
1658061	9.95902	大学生のための論文・レポートの論理的な書き方	渡邊淳子著	2017/06/14
1627264	9.95902	LATEX論文作成マニュアル : 「論文」の書き方と「LATEX」の使い方	赤間世紀著	2014/12/24
685399	9.944054	博士学位論文 : 論文の概要および審査の要旨	筑波大学研究協力部大学院課編	2015/03/26
1307614	9.943868	大学生の学習テクニック	森靖雄著	2016/03/15
1022603	9.912326	実例リポート・論文の書き方	木村時夫著	1981/03/28
65194	9.912326	Journalの論文をよくするために : 物理学論文の著者への道		1979/09/27
1298082	9.910494	科学レポート・論文の書き方	松谷英明著	2007/08/31
737532	9.910494	理科系の論文作法 : 創造的コミュニケーションの技術	高木隆司著	
1677993	9.909578	大学生の文章術 : レポート・論文の書き方	旺文社編	2016/03/01
1704907	9.86739	なぜあなたは論文が書けないのか? : 理由がわかれば見えてくる, 論文を書ききるための処方箋	佐藤雅昭著	2017/12/08
1342547	9.861839	無料電子論文アーカイブの構築可能性から見た学術情報流通システムの将来	倉田敬子[ほか著]	2009/02/24
1571285	9.859539	査読者が教える採用される医学論文の書き方	森本剛著	2013/12/20
1022604	9.789438	レポート・論文のまとめ方と書き方	宮内克男編著	1981/03/28
1024731	9.789438	科学論文の書き方	田中義麿著	1981/03/28
1445315	9.786758	英語論文の書き方入門	迫桂, 徳永聡子著	2012/10/25
1191973	9.786758	レポート・論文の書き方上級	櫻井雅夫著	2010/08/18
1409516	9.762026	ゼロからわかる大学生のためのレポート・論文の書き方	石井一成著	2015/07/21
1644097	9.762026	文章ベタな人のための論文・レポートの授業	古郡廷治著	2015/06/20
1612531	9.762026	文章ベタな人のための論文・レポートの授業	古郡廷治著	2014/10/01
1104058	9.747378	ぎりぎり合格への論文マニュアル	山内志朗著	2016/02/16
1644072	9.747378	ぎりぎり合格への論文マニュアル	山内志朗著	2015/06/20
1457084	9.747378	一流雑誌に論文が受理されるための統計学 : 投稿論文がrejectされたあなたのために	足立堅一著	2012/11/02
1147668	9.747378	だれも教えなかった論文・レポートの書き方 : 正しい卒論の書き方 : 世界に通用する欧米式論文が書ける!	阪田せい子, ロイ・ラーク著	
1099058	9.747378	ハンドブック論文・レポートの書き方	宮地裕 [ほか] 編	
1649636	9.726482	これから論文を書く若者のために	酒井聡樹著	2017/03/09
1434023	9.705678	学生・院生のためのレポート・論文の作成マニュアル	滝川好夫著	2015/07/21
1274432	9.6695595	脱マニュアル小論文 : 作文と論文をつなぐ指導法	中井浩一著	2006/09/01
1147057	9.6695595	スラスラ書ける作文・小論文	板垣英憲著	1996/10/25
1146347	9.6695595	卒業論文の手引	慶応義塾大学通信教育部編	1995/11/24
1114654	9.6695595	手ぎわよい科学論文の仕上げ方	田中潔著	1983/12/19
1021409	9.6695595	科学論文のまとめ方と書き方	冨田軍二著	1981/03/28
1269420	9.667816	これから論文を書く若者のために	酒井聡樹著	2013/02/27
1440318	9.667816	知的生活を楽しむ小論文作法 : 高校生からの小論文	鷲田小彌太著	2012/05/14
1390723	9.667816	「医学英語論文」わかりません!!	石野祐三子, 秋田カオリ著	2011/11/18
984066	9.667816	博士・修士・卒業論文の書き方	佐藤孝一著	2001/11/16
1454426	9.6669445	論文・レポートの基本 : この1冊できちんと書ける!	石黒圭著	2017/07/25
925999	9.666423	大学生のためのレポート・小論文の書きかた	木下長宏著	2000/06/29
1727517	9.659525	日本の学術研究動向 : 日本学術会議		1991/11/18
1644077	9.608132	論文・レポートの基本 : この1冊できちんと書ける!	石黒圭著	2015/06/20
968009	9.608132	論文審査の要旨		2001/07/16
965691	9.608132	ポイントで学ぶ科学英語論文の書き方	小野義正著	2001/05/07
930818	9.589543	科學論文のまとめ方と書き方	冨田軍二著	2000/11/02
1329603	9.572674	理系のためのレポート・論文完全ナビ	見延庄士郎著	2017/03/09
1701048	9.572674	理系のためのレポート・論文完全ナビ	見延庄士郎著	2016/11/25
1280191	9.572674	科学英語論文の赤ペン添削講座 : はじめてでも書ける! :  実例で身に付く! : アクセプトされる論文を書くコツと鉄則	山口雄輝著	2006/11/24
1103486	9.552581	どう書くか : 理科系のための論文作法	杉原厚吉著	2017/03/09
1103665	9.552581	小論文の書き方	猪瀬直樹著	2001/06/27
951495	9.552581	方向探知 : 飜譯論文	論文飜譯委員会	2001/02/21
1035588	9.552581	論文執筆ルールブック	中村健一著	1988/09/30
1105407	9.552581	日本博士学位論文索引		1982/01/28
1024880	9.552581	論文・レポートの書き方と作文技法	時事教育研究会編著	1981/03/28
1021410	9.552581	科学論文の書き方	田中義麿,田中潔共著	1981/03/28
1021430	9.552581	論文と抄録の書き方	中村幸雄著	1981/03/28
1114834	9.552581	科学論文のまとめ方と書き方	冨田軍二著	1979/12/10
1119852	9.552581	科学論文の書き方	田中義麿, 田中潔著	
1110271	9.552581	実用的な科学論文の書き方	田中潔著	
1099059	9.552581	論文・レポートの書き方と作文技法	東大路鐸編著	
1099225	9.552581	大学生と大学院生のためのレポート・論文の書き方	吉田健正著	
1654161	9.54918	科学論文のミスコンダクト	山崎茂明著	2015/10/08
1570390	9.512528	統計を用いた論文作成法 : 美術系論文編	御子柴ふゆ著	2013/12/18
930709	9.512528	科學論文の書き方	田中義麿著	2000/11/06
1141889	9.512528	手ぎわよい科学論文の仕上げ方 : (付)初心者べからず集	田中潔著	
1131434	9.512528	論文・レポートの書き方と作文技法	時事教育研究会編著	
1588648	9.480726	思考を鍛えるレポート・論文作成法	井下千以子著	2015/07/21
1644095	9.480726	思考を鍛えるレポート・論文作成法	井下千以子著	2015/06/20
1228444	9.480726	うまい!と言われる科学論文の書き方 : ジャーナルに受理される論文作成のコツ	Björn Gustavii著/畠山雄二訳	2005/05/18
1649789	9.4384	論文作成のためのパソコン入門	宇多賢治郎著	2015/07/31
1283973	9.4384	大学生の論文執筆法	石原千秋著	2011/01/28
1396998	9.4384	思考を鍛える論文入門	神山睦美著	2011/01/28
1317875	9.4384	論文作成デザイン : テーマの発見から研究の構築へ	細川英雄著	2008/11/10
1102892	9.4384	はじめての論文作成術 : 問うことは生きること	宅間紘一著	2001/07/05
1020244	9.4384	日本博士学位論文索引 歯学・保健学・薬学篇		1981/03/28
1110073	9.4384	科学論文の書き方	田中義麿, 田中潔著	1979/12/10
1375047	9.4384	科学論文の書き方	田中義麿, 田中潔著	1979/02/22
1375048	9.4384	科学論文の書き方	田中義麿, 田中潔著	1976/12/03
1375049	9.4384	科学論文の書き方	田中義麿, 田中潔著	1975/03/10
1145646	9.4384	英語で書く科学・技術論文	飯田孝道 [ほか] 著	
1142101	9.4384	科学英語を書く : 論文英訳のポイント	山口喬著	
1749040	9.435909	だれも教えなかったレポート・論文書き分け術	大竹秀一著	2017/11/30
1367892	9.39765	理科系のためのかならず書ける英語論文 : 論文作成用ヘルプ&チェック・シート付き	藤野輝雄著	2009/01/23
968305	9.379866	学位論文(博士)要旨集 : 論文要旨および審査結果要旨		2001/07/17
1644086	9.362149	論文の書き方マニュアル : ステップ式リサーチ戦略のすすめ	花井等, 若松篤著	2015/06/20
1625816	9.362149	論文の書き方マニュアル : ステップ式リサーチ戦略のすすめ	花井等, 若松篤著	2015/01/26
865762	9.362149	論文の概要および審査の要旨		2006/07/10
1339312	9.326916	理工系の英語論文講座	佐藤洋一著	2009/05/20
1334069	9.326916	論文はデザインだ!	渡邉研司編著	2008/12/15
1185343	9.326916	卒業論文の手引	慶應義塾大学通信教育部編	2004/01/07
989628	9.326916	科學論文の書き方	田中義麿 [ほか] 著	2002/02/19
930732	9.326916	科学論文の書き方 : 研究発表の仕方	田中義麿著	2000/11/02
930905	9.326916	科學論文の書き方	田中義麿著	2000/11/02
887291	9.326916	科学論文の書き方 : 研究発表の仕方	田中義麿著	2000/01/21
1101636	9.326916	入門・論文の書き方	鷲田小彌太著	2000/01/18
856215	9.326916	欧州諸国における信託制度 : 伊藤典夫論文遺稿集	伊藤典夫[著]	1999/07/27
1147097	9.326916	小論文の設計 : リズムのある文章を書く骨(コツ)	海老澤栄一著	1996/08/09
1110534	9.326916	英語論文の書き方 : 医学者・自然科学者のための	安斎哲郎著	1983/12/03
1110831	9.326916	英語の化学論文	溝口歌子著	1981/03/28
161953	9.326916	猪飼道夫論文選集	猪飼道夫論文選集刊行会編	
1133362	9.326916	精神医学論文の書き方	山口成良著	
1628226	9.310919	財務会計・法人税法論文の書き方・考え方 : 論文作法と文献調査	中田信正著	2015/01/05
1266560	9.30203	理科系のための入門英語論文ライティング	廣岡慶彦著	2006/12/08
210811	9.300414	MLA論文様式英語論文の手引	米国現代語学文学学会(MLA)編  原田敬一訳	1977/03/10
210808	9.300414	MLA論文様式英語論文の手引	米国現代語学文学学会編(MLA)  原田敬一訳	1973/02/18
1366146	9.2765	論文・プレゼンの科学 : 読ませる論文・卒論聴かせるプレゼン伝わる英語の公式	河田聡著	2015/07/21
1279999	9.2765	理科系のためのかならず書ける英語論文	藤野輝雄著	2006/11/24
1460122	9.273517	学術情報システム : これからの学術情報流通の在り方	文部省学術国際局情報図書館課[編]	2012/12/13
1275518	9.273517	学術情報システムのもとでの学術図書の収集に関する研究	気谷陽子 [著]	2006/09/08
1115578	9.273517	学術・学術体制に関する10年間の雑誌文献目録	日外アソシエーツ編集	
1462303	9.2697525	看護師に役立つレポート・論文の書き方	高谷修著	2013/02/01
1361151	9.2697525	看護師に役立つレポート・論文の書き方	高谷修著	2010/01/08
1280287	9.2697525	看護師に役立つレポート・論文の書き方	高谷修著	2006/11/27
748665	9.2697525	国立国会図書館所蔵博士論文目録	国立国会図書館支部上野図書館編	1997/11/07
1010401	9.2697525	国立国会図書館所蔵博士論文目録	国立国会図書館支部上野図書館編	
1147870	9.235351	学術用語標準化の手引	文部省学術国際局学術情報課[編]	2000/09/13
298369	9.218035	論文の書き方	清水幾太郎著	2017/07/25
1104307	9.218035	創造的論文の書き方	伊丹敬之著	2016/06/29
1460428	9.218035	レポート論文のstart line : 書ける自分を作る	居駒永幸 [ほか] 編	2012/12/26
370099	9.218035	日本史論文の書きかた : レポートから卒業論文まで	中尾尭, 村上直, 三上昭美編	1993/10/26
352777	9.218035	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352778	9.218035	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352779	9.218035	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352780	9.218035	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352781	9.218035	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352782	9.218035	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352783	9.218035	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
1127518	9.218035	化学のレポートと論文の書き方		1990/02/21
1140908	9.218035	レポート・小論文の書き方・まとめ方	北村巧著	1983/10/24
68313	9.218035	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会	
68314	9.218035	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会編	
161949	9.218035	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会	
1571383	9.218035	保健体育実例リポート・論文の書き方	波多野義郎著	
1011320	9.218035	英語論文のコツ : こうすればacceptされる	杉町圭蔵著	
1615342	9.216451	「論文を書く」ということ : 憂鬱な知的作業のすすめ	小磯明著	2014/12/22
855630	9.216451	村上永一博士論文選集	村上永一著	1999/03/29
1475152	9.215184	思考を鍛えるレポート・論文作成法	井下千以子著	2015/07/21
1612673	9.215184	国際誌エディターが教えるアクセプトされる論文の書きかた	上出洋介著	2015/01/08
1425767	9.215184	医療系研究論文の読み方・まとめ方 : 論文のPECOから正しい統計的判断まで	対馬栄輝著	2011/11/18
1293120	9.212175	論文捏造	村松秀著	2016/02/16
1644025	9.212175	ヘンな論文	サンキュータツオ著	2015/06/22
1638764	9.212175	論文の書きかた	佐藤健二著	2015/05/11
1416088	9.212175	論文・記録	米川正夫/訳	2011/09/08
1416089	9.212175	論文・記録	米川正夫/訳	2011/09/08
1373633	9.212175	論文集	研究代表 臼井嘉一	2010/05/27
1340150	9.212175	論文選	森仁史編/森仁史監修	2009/10/20
1177677	9.212175	論文の書き方	B.ハリスン [ほか] 編著/B.ハリスン [ほか] 編著	2003/07/17
1159244	9.212175	論文集	漢陽大學校編	2003/01/20
858861	9.212175	論文/書簡	手塚富雄 [ほか] 訳	2001/06/12
961176	9.212175	初期の論文	左右田博士記念会編	2001/04/27
938092	9.212175	論文集	ジェームズ [著]/今田恵訳	2000/12/06
743529	9.212175	論文集	和田義信 [著]/和田義信著作・講演集刊行会編/和田義信著作・講演集刊行会編	1998/02/27
376483	9.212175	論文選集	陳◆D19189◆謨著	1993/03/23
1113288	9.212175	論文・エッセイ	富士川英郎他訳	1981/09/12
1077006	9.212175	論文/書簡	手塚富雄 [ほか] 訳	1981/08/22
1171249	9.212175	論説・論文	崔南善 [著]/高麗大學校亞細亞問題研究所六堂全集編纂委員會編/高麗大學校亞細亞問題研究所六堂全集編纂委員會編	1978/10/27
1150717	9.212175	史記論文	呉見思評點/呉興祚參訂	1977/03/31
1155503	9.212175	史記論文	呉見思評點/呉興祚參訂	1977/03/31
47016	9.212175	論文学	高◆T849F◆基  孟昌[ほか]訳	
784833	9.192503	講談社学術文庫//		2018/01/17
1673872	9.192503	学術書を書く	鈴木哲也, 高瀬桃子著	2016/02/24
1361100	9.192503	学術都市アレクサンドリア	野町啓著	2010/01/14
1002720	9.192503	学術研究の背景	学術体制研究会編	2001/07/06
885896	9.192503	学術情報と図書館	海野敏, 影浦峡, 戸田愼一共著/岩猿敏生, 長澤雅男, 丸山昭二郎監修	1999/10/28
726285	9.192503	学術情報と図書館	永田治樹著	1997/05/27
352356	9.192503	学術用語集	文部省, 日本遺伝学会 [編]	1994/02/09
355032	9.192503	海外の学術調査	中尾佐助ほか著	1993/11/09
355033	9.192503	海外の学術調査	江上波夫ほか著	1993/11/09
344749	9.192503	学術用語集	文部省, 日本歯科医学会 [著]	1993/03/24
343756	9.192503	文化としての学術情報	学術情報センター編	1993/01/11
317294	9.192503	学術用語集	文部省, 日本動物学会 [編]	1991/12/20
318077	9.192503	学術用語集	文部省, 電気学会著	1991/10/07
313832	9.192503	学術用語集	文部省, 土木学会 [著]	1991/05/22
310964	9.192503	東洋学術研究		1991/04/30
306008	9.192503	学術用語集	文部省, 日本物理学会 [編]	1991/01/08
299685	9.192503	学術用語集	文部省, 日本建築学会 [編]	1990/10/24
1108417	9.192503	文化・学術法	椎名慎太郎, 稗貫俊文著/今村成和[ほか]編	1987/01/09
1108242	9.192503	学術体制と大学	大沢勝 [ほか] 執筆/大沢勝 [ほか] 編集	1982/12/15
87388	9.192503	学術用語集	文部省編	1980/11/20
1117624	9.192503	日本の学術体制	宮原将平,松本金寿編	1980/02/15
290655	9.192503	学術用語集	文部省編	1978/03/31
1434672	9.192503	インドの学術書	ヴィンテルニッツ著/中野義照訳/ヴィンテルニッツ著/中野義照訳	1978/02/09
248743	9.192503	学術用語集	文部省編	1977/12/10
290658	9.192503	学術用語集	文部省編	1975/03/18
248742	9.192503	学術用語集	文部省編	1975/03/18
219040	9.192503	国際学術会議	日本学術会議事務局編	
223781	9.192503	中国学術名著	楊家駱主編	
223782	9.192503	中国学術名著	楊家駱主編	
223783	9.192503	中国学術名著	楊家駱主編	
223785	9.192503	中国学術名著	楊家駱主編	
223788	9.192503	中国学術名著	楊家駱主編	
223790	9.192503	中国学術名著	楊家駱主編	
223793	9.192503	中国学術名著	楊家駱主編	
223795	9.192503	中国学術名著	楊家駱主編	
223797	9.192503	中国学術名著	楊家駱主編	
223799	9.192503	中国学術名著	楊家駱主編	
223800	9.192503	中国学術名著	楊家駱主編	
223801	9.192503	中国学術名著	楊家駱主編	
223803	9.192503	中国学術名著	楊家駱主編	
223804	9.192503	中国学術名著	楊家駱主編	
223805	9.192503	中国学術名著	楊家駱主編	
223806	9.192503	中国学術名著	楊家駱主編	
223807	9.192503	中国学術名著	楊家駱主編	
223808	9.192503	中国学術名著	楊家駱主編	
223809	9.192503	中国学術名著	楊家駱主編	
223810	9.192503	中国学術名著	楊家駱主編	
223811	9.192503	中国学術名著	楊家駱主編	
223812	9.192503	中国学術名著	楊家駱主編	
223813	9.192503	中国学術名著	楊家駱主編	
223814	9.192503	中国学術名著	楊家駱主編	
223815	9.192503	中国学術名著	楊家駱主編	
223817	9.192503	中国学術名著	楊家駱主編	
223818	9.192503	中国学術名著	楊家駱主編	
223819	9.192503	中国学術名著	楊家駱主編	
223820	9.192503	中国学術名著	楊家駱主編	
223821	9.192503	中国学術名著	楊家駱主編	
224326	9.192503	中国学術名著	楊家駱主編	
224329	9.192503	中国学術名著	楊家駱主編	
224331	9.192503	中国学術名著	楊家駱主編	
224332	9.192503	中国学術名著	楊家駱主編	
224333	9.192503	中国学術名著	楊家駱主編	
224334	9.192503	中国学術名著	楊家駱主編	
290656	9.192503	学術用語集	文部省	
290657	9.192503	学術用語集	文部省編	
248740	9.192503	学術用語集	文部省学術奨励審議会学術用語分科審議会編	
248741	9.192503	学術用語集	文部省学術奨励審議会学術用語分科審議会編	
1137410	9.192503	文化としての学術情報	学術情報センター編	
1707672	9.187668	論文・プレゼンの科学 : 読ませる論文・卒論、聴かせるプレゼン、優れたアイディア、伝わる英語の公式	河田聡著	2017/07/13
1731483	9.162193	できる研究者の論文作成メソッド : 書き上げるための実践ポイント	ポール・J・シルヴィア著/高橋さきの訳	2017/11/29
1704901	9.162193	必ずアクセプトされる医学英語論文 : 完全攻略50の鉄則	康永秀生著	2017/03/09
1671460	9.162193	アカデミックライティング入門 : 英語論文作成法	吉田友子著	2015/12/17
1263930	9.162193	大学生と大学院生のためのレポート・論文の書き方	吉田健正著	2015/07/31
1674047	9.145288	英語論文数字表現717	安原和也著	2016/01/27
1646332	9.145288	健康・スポーツ科学のための卒業論文/修士論文の書き方	出村愼一, 山次俊介著	2015/06/26
1489857	9.145288	科学者の発表倫理 : 不正のない論文発表を考える	山崎茂明著	2015/06/24
1041112	9.120769	日本学術会議25年史	日本学術会議編	1986/07/22
1142279	9.111667	レポートの組み立て方	木下是雄著	2017/06/20
1406704	9.111667	考える力をつける論文教室	今野雅方著	2015/07/21
1228652	9.111667	医学の演説と論文の手びき	槙哲夫, 山口巌共著	2005/05/18
955078	9.111667	電氣濾波器 : 飜譯論文	論文飜譯委員會 [著]	2001/03/12
1146972	9.111667	卒業論文作成の手引き	太田恵造著	1996/06/21
1023078	9.111667	論文とレポート : 英米文学・テーマの考え方書き方	成田成寿著	1981/03/28
68315	9.111667	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会編	
68316	9.111667	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会編	
1011318	9.111667	科学論文作成テクニック	祝部大輔著	
1120574	9.111667	実践研究論文の書き方	向山洋一編著	
1148067	9.111667	自由自在の研究論文 : テーマがひらめく!論旨がまとまる!	安西将也著	
1691026	9.108571	時間がなくても、お金がなくても、英語が苦手でも、論文を書く技法 : 臨床医による臨床医のための3step論文作成術	木下晃吉著	2016/06/02
1282710	9.075218	保健・医療・福祉のための論文のまとめ方と書き方	鈴木庄亮, 川田智之共著	2006/12/11
1183014	9.075218	LATEXユーザのためのレポート・論文作成入門	横尾英俊著	2003/11/21
1157706	9.075218	学位論文 : 成功への戦略とテクニック	Shane A.Thomas著/諏訪邦夫訳	2002/11/18
1409164	9.057103	APA論文作成マニュアル	アメリカ心理学会(APA)著/前田樹海, 江藤裕之, 田中建彦訳	2017/11/15
1625583	9.057103	Prof.佐谷 (さや) のバイオ論文はこう書く	佐谷秀行著	2014/12/10
1393194	9.057103	コメディカルのための論文の書き方の基礎知識	日本病態栄養学会編集/武田英二編集主幹/田中清, 中屋豊, 渡辺明治編集委員	2011/01/14
1155854	9.057103	評価される博士・修士・卒業論文の書き方・考え方	新堀聰著	2003/11/14
664602	9.057103	マッキントッシュによる人文系論文作法	中尾浩, 伊藤直哉, 逸見龍生著	1996/08/19
346203	9.057103	李漁全集	李漁 [著]	1993/02/19
1282103	9.046268	評価される博士・修士・卒業論文の書き方・考え方	新堀聰著	2016/06/29
1624305	9.046268	ワンランク上のジャーナルにアクセプトされる英語医学論文作成術 : 最新の臨床研究から学ぼう!	田村房子著	2014/11/28
1395234	9.046268	すぐに役立つ!医学英語論文読み方のコツ	大井静雄編集	2011/02/04
968871	9.017583	日本学術会議年報		2001/07/24
1142393	9.015764	大学図書館機能の強化・高度化の推進について : 報告	学術審議会学術情報資料分科会学術情報部会 [編]	
743259	9.012265	巽軒論文初集		1998/01/30
321399	9.007725	論文と抄録の書き方	中村幸雄著	2017/06/20
1180931	9.007725	論文の教室 : レポートから卒論まで	戸田山和久著	2015/07/21
1425627	9.007725	科学論文をどう書くか : 口頭発表の仕方まで	末武国弘著	2011/10/13
968210	9.007725	博士学位論文 : 内容の要旨および審査の結果の要旨	東京大学編	2001/07/17
924663	9.007725	保健・医療・福祉のための論文のまとめ方と書き方	鈴木庄亮, 川田智之共著	2000/08/25
924362	9.007725	理科系の日本語表現技法	栗山次郎編著	2000/01/31
1101499	9.007725	科学論文作成テクニック : For Windows	祝部大輔著	1999/09/14
1100689	9.007725	科学論文作成テクニック : For Macintosh	祝部大輔著	1998/09/17
373301	9.007725	佐藤良一郎先生白寿記念論文選集	佐藤良一郎 [著]	1994/10/24
1054645	9.007725	博士学位論文 : 内容の要旨及び審査の結果の要旨	中央大学大学院事務室編	1994/06/14
1399743	9.007725	英語科学論文の書き方	浦上智子著	1984/11/20
1017988	9.007725	英語科学論文用語辞典	黒屋政彦,冨田軍二共編	1981/03/28
1018027	9.007725	化学の論文を英語で書くための化学英語の活用辞典	福富斌夫〔ほか〕編	1981/03/28
1118055	9.007725	論文と抄録の書き方	中村幸雄著	1981/03/28
1317960	9.007725	畏廬論文	林紓著	1977/03/31
1712447	9.006212	自然と人間の破壊に抗して	総合人間学会編	2016/12/28
1379292	9.006212	英語論文によく使う表現	崎村耕二著	2016/06/03
1678251	9.006212	短文・小論文の書き方 : 大学生の文章鍛練法	宇野義方 [ほか] 著	2016/03/01
1270201	9.006212	税に関する論文入選論文集		2016/02/16
1409320	9.006212	小説の読み方/論文の書き方	野間正二著	2011/07/27
1406629	9.006212	LATEX2ε論文作法	藤田眞作著	2011/06/08
1286099	9.006212	近世儒学研究の方法と課題	土田健次郎編	2007/01/10
820400	9.006212	マックで論文,ポスターを作ろう	菅原勇著	1998/11/04
1127260	8.99614	我が国における学術研究活動の状況 : 学術研究活動に関する調査結果		1984/03/05
1663560	8.970601	農学・バイオ系英語論文ライティング	池上正人編著/腰岡政二 [ほか] 著	2015/11/05
982904	8.970601	Judy先生の英語科学論文の書き方	野口ジュディー, 松浦克美著	2001/01/30
1230992	8.959432	中国における形と心 : 大東文化大学創立八十周年記念学術シンポジウム	大東文化大学文学部中国文学科企画	2005/06/08
1636502	8.954395	学生のレポート・論文作成トレーニング : スキルを学ぶ21のワーク	桑田てるみ編/桑田てるみほか執筆	2017/06/16
1717014	8.954395	看護師に役立つレポート・論文の書き方	高谷修著	2017/02/08
1348397	8.954395	レポート・論文作成のための引用・参考文献の書き方	藤田節子著	2015/07/31
1250306	8.954395	MLA英語論文の手引	ジョゼフ・ジバルディ著/原田敬一監修/樋口昌幸訳編	2006/09/07
1738291	8.938248	医師・看護師の英語論文スタイルブック	徳田安春, Alex Gregg著	2017/09/06
1704714	8.938248	ポイントで学ぶ科学英語論文の書き方	小野義正著	2016/11/04
1145176	8.938248	論文のレトリック : 医学研究発表のTips & Pitfalls	廣谷速人著	1996/09/27
1251320	8.938248	法とその周辺 : 黒木三郎教授還暦記念論文随筆集	黒木三郎教授還暦記念論文随筆集刊行会編集	1983/08/24
704339	8.935093	日本学術振興会年報	日本学術振興会編	2000/06/02
136686	8.935093	最近の我が国における学術研究の動向	日本学術振興会学術月報編集委員会編	1982/11/09
133621	8.935093	東南アジア諸国及び中国との学術交流	日本学術振興会学術月報編集委員会編	1982/10/14
1027618	8.934558	我が国における学術研究活動の状況 : 学術研究活動に関する調査結果	文部省学術国際局情報図書館課[編]	1985/02/05
932564	8.917174	国際学術団体及び国際学術協力事業 : 報告書		2002/05/10
361600	8.917174	鄭子瑜的学術研究和学術工作	宗廷虎編	1993/10/06
1292913	8.913286	心理学論文の書き方 : おいしい論文のレシピ	都筑学著	2015/07/21
1668186	8.906128	あざむかれる知性 : 本や論文はどこまで正しいか	村上宣寛著	2015/12/22
1644078	8.906128	福祉教育はいかにあるべきか : 演習方法と論文指導	二木立著	2015/06/20
1480245	8.906128	福祉教育はいかにあるべきか : 演習方法と論文指導	二木立著	2013/08/28
1457400	8.906128	看護研究の進め方論文の書き方	早川和生編著	2012/11/08
1447027	8.906128	英語論文重要語彙717	安原和也著	2012/08/27
1292261	8.906128	論文の手法 : 日本教育史研究法・序説	花井信著	2007/06/11
1166366	8.906128	レポート・論文作成法 : 誰にでも書ける10のステップ		2003/09/29
942163	8.906128	これ一冊で医学論文が書ける : 和文・英文を正しく書くために	水島裕編集	2000/11/02
749712	8.906128	論文の書き方マニュアル : ステップ式リサーチ戦略のすすめ	花井等, 若松篤著	1998/08/25
714490	8.906128	英語論文のコツ : こうすればacceptされる	杉町圭蔵著	1997/06/19
682405	8.906128	科学論文作成テクニック	祝部大輔著	1996/11/06
171273	8.906128	スタンダード英語講座	渡部昇一責任編集	1986/01/17
1170838	8.906128	韓國史論文選集	歴史學會 編	1983/02/24
84650	8.906128	論文の内容の要旨および論文審査の結果の要旨 : 第19号	広島大学編	
1201002	8.883434	科学者・技術者のための英語論文の書き方 : 国際的に通用する論文を書く秘訣	R.Lewis, N.Whitby, E.Whitby著	2017/09/12
1623323	8.883434	臨床心理職のための「研究論文の教室」 : 研究論文の読み方・書き方ガイド	森岡正芳, 大山泰宏編	2014/11/21
704348	8.87487	日本学術振興会事業の概要	日本学術振興会編	2001/10/19
1139368	8.87487	学術情報デ-タベ-ス実態調査報告書	学術情報センタ-編	1996/08/09
1080235	8.87487	日本学術振興会事業の概要	日本学術振興会編	1986/05/31
102463	8.87487	日本学術会議学術情報生産・流通問題特別委員会報告書	日本学術会議[編]	1981/02/20
1706862	8.871302	わかってきたかも「医療統計」・・・だけど論文読めません!!	五十嵐中, 佐條麻里著	2016/11/02
1351364	8.871302	経済論文の技法 : データが語る・データで語る	小浜裕久著	2009/09/14
955947	8.871302	強迫性障害の研究	OCD研究会編/上島国利, 越野好文編著	2009/02/04
792324	8.871302	経済論文の作法 : 勉強の仕方・レポートの書き方	小浜裕久, 木村福成著	2002/01/08
1290503	8.860003	日仏交感の近代 : 文学・美術・音楽	宇佐美斉編著	2007/01/18
1123154	8.855853	国際学術団体要覧	日本学術会議編	1981/03/28
1138280	8.855853	学術文献総合目録	[文部省大学学術局編]	1981/03/28
1690751	8.853991	ヒラノ教授の論文必勝法 : 教科書が教えてくれない裏事情	今野浩著	2016/02/16
1446819	8.853991	ベッカー先生の論文教室	ハワード・S・ベッカー著/小川芳範訳	2012/09/06
1353197	8.853991	成功する科学論文	Janice R. Matthews, Robert W. Matthews [著]/畠山雄二, 秋田カオリ訳	2010/09/28
1144114	8.853991	英語でうまく発表したい書きたい人の科学論文マニュアル	デビット・リンゼイ著/菅原勇監訳/片山佳子訳	1994/12/09
28438	8.815454	朝鮮米生産費に関する調査	日本学術振興会編	
289544	8.811137	化学のレポートと論文の書き方		1989/12/11
192299	8.811137	化学のレポートと論文の書き方		1985/09/26
210035	8.811137	ホーフマンスタール選集	ホーフマンスタール	
24347	8.811137	精神衛生論文	三宅鉱一	
233386	8.811137	ホーフマンスタール選集	ホーフマンスタール	
1377698	8.806797	理科系の作文技術	木下是雄著	2017/11/07
1492708	8.806797	レポートの作り方 : 情報収集からプレゼンテーションまで	江下雅之著	2017/06/20
1586628	8.806797	理科系の作文技術	木下是雄著	2014/03/14
950749	8.806797	土木工学論文抄録		2001/02/19
830361	8.806797	上海市科学技術論文選集	上海市科学技術論文編選委員会 [編]	1999/03/10
835221	8.806797	アカデミックライティング入門 : 英語論文作成法	磯貝友子著	1999/02/25
919373	8.806797	技術論文の書き方	Tyler G. Hicks著/塩崎進, 宮川松男訳	1980/09/20
1215735	8.806797	実例リポート・論文の書き方 : 保健体育	波多野義郎著	
1127569	8.806797	科学英語を磨く : 英語で論文を発表する方へのアドバイス	応用物理学会編	
1147617	8.806797	英語論文に使う表現文例集	迫村純男, James Raeside著	
1142316	8.806797	アメリカ式論文の書き方	ロン・フライ著/酒井一夫訳	
1704464	8.805352	超簡単!!論文作成ガイド : 『研究』しよう	山浦克典 [ほか] 著	2016/10/13
1660733	8.805352	小説の読み方/論文の書き方	野間正二著	2015/10/14
1211883	8.805352	英語論文・レポートの書き方	上村妙子, 大井恭子著	2013/08/28
1002970	8.805352	MLA英語論文の手引	ジョゼフ・ジバルディ著/原田譲治訳編	2002/05/20
983251	8.805352	論文のレトリック : 医学研究発表のTips & Pitfalls	廣谷速人著	2001/12/04
968215	8.805352	博士学位論文 : 内容の要旨と審査結果の要旨		2001/07/17
651444	8.805352	論文のレトリック : 医学研究発表のTips & Pitfalls	廣谷速人著	1996/03/08
1724565	8.8036995	理系学生が一番最初に読むべき!英語科学論文の書き方 : IMRaDでわかる科学論文の構造	片山晶子編集・執筆/中嶋隆浩, 三品由紀子執筆	2017/10/19
1378358	8.8036995	ヤンマー学生懸賞論文・作文入賞作品集	ヤンマー農機株式会社学生懸賞論文・作文募集運営委員会事務局ヤンマー学院研修部編集	2017/06/20
643590	8.777144	日本学術振興会年報	日本学術振興会編	1995/12/06
372217	8.777144	日本学術振興会年報	日本学術振興会編	1994/10/17
352799	8.777144	日本学術振興会年報	日本学術振興会編	1993/08/26
340470	8.777144	日本学術振興会年報	日本学術振興会編	1992/10/20
328218	8.777144	日本学術振興会年報	日本学術振興会編	1991/08/07
311863	8.777144	日本学術振興会年報	日本学術振興会編	1990/07/02
311759	8.777144	日本学術振興会年報	日本学術振興会編	1987/06/10
218544	8.777144	日本学術振興会年報	日本学術振興会編	1985/09/25
968873	8.756827	勧告集	日本学術会議[編]	2001/07/24
1164914	8.756827	欧州における主要民族学関係博物館実地調査報告について	文部省大学学術局学術課 [編]	2001/03/05
837350	8.743042	地中海建築の設計技法の研究 : 全体と部分の対応	堀内清治編集	1998/08/17
299790	8.743042	博士論文目録 : 国立国会図書館所蔵	国立国会図書館支部上野図書館編	1990/07/23
1632210	8.740375	専門日本語ライティング教育 : 論文スキーマ形成に着目して	村岡貴子著	2015/01/30
1460160	8.740375	APAに学ぶ看護系論文執筆のルール	前田樹海, 江藤裕之著	2012/12/26
1419876	8.740375	MLA英語論文の手引	J.ジバルディ, W.S.アクタート編著/原田敬一訳編	2011/09/08
866575	8.740375	人文系論文作法 : Windows95版	中尾浩, 伊藤直哉著	1998/10/22
1123660	8.740375	科学英語論文の基礎作法	マイケル J.カッツ著/桜井邦朋訳	
1304247	8.726357	完璧!と言われる科学論文の書き方 : 筋道の通った読みやすい文章作成のコツ	John Kirkman著/畠山雄二, 秋田カオリ訳	2007/11/14
1426093	8.709658	論文答案作成教室 : 法律的文章を書くコツ	杉山博亮著	2011/11/30
1412029	8.709658	英語論文作成法	岩山太次郎[ほか]編著	2011/09/15
1421786	8.709658	法律情報の検索と論文の書き方	田島裕著	2011/09/08
1411497	8.709658	英文学「卒業論文」ガイド	内多毅著	2011/09/05
799993	8.709658	医学論文英訳のテクニック	横井川泰弘著	2007/06/22
1151046	8.709658	これから論文を書く若者のために : イントロ大切、 何をやるのか、 どうしてやるのか、 明確に、ホー♪	酒井聡樹著	2005/01/12
867515	8.709658	科学英語論文のすべて	日本物理学会編	2004/08/24
968033	8.709658	博士学位論文 : 内容の要旨及び審査結果の要旨	大阪大学庶務部庶務課編	2001/07/16
931423	8.709658	科学論文の書き方	田中義麿, 田中潔著	2000/11/07
1011994	8.709658	理工系英語論文と口頭発表の実際 : いざ国際舞台へ!	富山真知子, 富山健共著	1996/09/27
184090	8.709658	農地工学の展開を求めて : 竹中肇教授論文選集	竹中肇教授論文選集編集委員会編	1985/05/27
1139520	8.709658	卒業論文作成の手引き : 理工系	太田恵造著	
643591	8.699822	日本学術振興会事業の概要	日本学術振興会編	1995/12/06
376161	8.699822	日本学術振興会事業の概要	日本学術振興会編	1994/11/28
352805	8.699822	日本学術振興会事業の概要	日本学術振興会編	1993/08/26
329325	8.699822	日本学術振興会事業の概要	日本学術振興会編	1991/08/07
276376	8.699822	日本学術振興会事業の概要	日本学術振興会編	1989/03/28
328945	8.699822	日本学術振興会事業の概要	日本学術振興会編	1987/06/10
217173	8.699822	日本学術振興会事業の概要	日本学術振興会編	1985/09/25
173108	8.699822	日本学術振興会事業の概要	日本学術振興会編	1984/09/11
109564	8.699822	日本学術振興会事業の概要	日本学術振興会編	1981/06/19
67646	8.699822	日本学術振興会事業の概要	日本学術振興会編	
1660448	8.676349	絶対に合格する!作文&小論文の書き方 : 転職・採用試験、昇級試験、資格試験に使える	宮川俊彦著	2015/10/06
1616961	8.676349	吉岡のなるほど小論文講義10 : 書き方の基本からビジュアル課題まで	吉岡友治著	2014/11/19
944385	8.676349	MLA英語論文の手引	J. ジバルディ著/原田敬一訳編	2000/11/17
247089	8.676349	仏教学関係雑誌論文分類目録	仏教学関係雑誌論文分類目録編集委員会編	1987/09/18
231963	8.676349	仏教学関係雑誌論文分類目録	仏教学関係雑誌論文分類目録編集委員会編	1987/09/18
231964	8.676349	仏教学関係雑誌論文分類目録	仏教学関係雑誌論文分類目録編集委員会編	1987/09/18
1481417	8.659789	基礎から学ぶ楽しい学会発表・論文執筆	中村好一著	2017/09/29
1713459	8.659789	論文作法 : 調査・研究・執筆の技術と手順	ウンベルト・エコ著/谷口勇訳	2017/01/17
1348088	8.659789	リーガル・ライティング : 法律論文の書き方	ユージン・ヴォロック著/指宿信, 岩川直子訳	2015/07/31
1575454	8.659789	心理学のための英語論文の基本表現	高橋雅治, デイビッド・シュワーブ, バーバラ・シュワーブ著	2014/01/16
1393264	8.659789	論文作法 : 調査・研究・執筆の技術と手順	ウンベルト・エコ著/谷口勇訳	2011/09/21
1392084	8.659789	経営・商学系大学院生のための論文作成ガイドブック	片岡信之 [ほか] 共編著	2010/12/22
1127848	8.623851	学術情報の流通体制の改善について : 報告		2001/01/24
850664	8.623851	日本学術振興会未来開拓学術研究推進事業プロジェクト総覧		1998/10/28
1136450	8.623851	目録システム利用マニュアル	学術情報センタ-編	1996/04/19
37511	8.623851	日本学術振興会タイ国学術事情調査団報告書		1980/08/04
124697	8.623851	学術図書総合目録 : 数学欧文篇	文部省大学学術局編	
124698	8.623851	学術図書総合目録 : 化学欧文篇	文部省大学学術局編	
2128	8.623851	外国学術雑誌目録	学術研究会議編	
968122	8.618791	学位論文内容及び審査の要旨		2001/07/16
231899	8.618791	日本博士学位論文索引		1986/10/20
41841	8.618791	アニサキス症 : 論文集	石倉肇	1979/03/29
233614	8.618791	ライフサイエンスの英語論文	溝口歌子	1978/03/29
175577	8.618791	ライフサイエンスの英語論文	溝口歌子	1978/03/27
1683016	8.618791	[仮書誌]戦後における教育関係論文目録		1977/03/31
19989	8.618791	英語の化学論文	溝口歌子	1975/03/18
203789	8.618791	医学論文の書き方	田中潔	
1668683	8.614637	研究計画書デザイン : 大学院入試から修士論文完成まで	細川英雄著	2016/01/13
962314	8.614637	数学教育論文発表会発表要項		2010/03/16
1261512	8.614637	医学論文英訳のテクニック	横井川泰弘著	2006/02/02
954265	8.614637	トップジャーナルにアクセプトされる医学論文 : 執筆と投稿のキーポイント	高橋弘著	2001/01/25
823314	8.614637	鳴海元名誉教授古稀記念論文選集		1999/02/17
765080	8.614637	佛教論文總目録	佛典研究会編	1998/06/18
321759	8.614637	ことばの論文集 : 春日正三先生還暦記念	春日正三先生還暦記念「ことばの論文集」刊行会編	1992/01/10
1674085	8.613255	科学論文はこう作る! : 作成ツール使いこなし術	児島将康著	2017/03/09
1356970	8.613255	論文&レポートの書き方	泉忠司著	2015/07/31
1376812	8.613255	大学生のための「論文」執筆の手引 : 卒論・レポート・演習発表の乗り切り方	高崎みどり編著	2015/07/21
1644075	8.613255	論文&レポートの書き方	泉忠司著	2015/06/20
257642	8.613255	中野正著作集	中野正著作集刊行委員会編	1988/03/17
1011297	8.613255	マッキントッシュによる人文系論文作法	中尾浩, 伊藤直哉, 逸見龍生著	
1144687	8.588009	学術雑誌総合目録		
1145215	8.588009	学術図書総合目録		
1433849	8.587203	明清学術変遷史 : 出版と伝統学術の臨界点	井上進著	2014/06/24
1032603	8.585536	最近の我が国における学術研究の動向 1	日本学術振興会学術月報編集委員会編	1986/11/07
1693220	8.584924	はじめての英語論文引ける・使えるパターン表現&文例集	和田朋子著	2016/06/22
1647859	8.584924	若手研究者のための学会発表講座・論文の書き方講座	浅香正博監修	2015/07/31
1640401	8.565848	できる研究者の論文生産術 : どうすれば「たくさん」書けるのか	ポール・J・シルヴィア著/高橋さきの訳	2017/11/29
1576399	8.565848	インターネット完全活用編大学生のためのレポート・論文術	小笠原喜康著	2017/06/20
1676714	8.565848	レポート・論文をさらによくする「書き直し」ガイド : 大学生・大学院生のための自己点検法29	佐渡島紗織, 坂本麻裕子, 大野真澄編著	2017/01/11
1432634	8.565848	技術英語論文の書き方 : これなら使える100例	英語論文作成研究会編	2015/07/31
1609627	8.565848	心理学のための英語論文の書き方・考え方	羽生和紀著	2015/01/08
1430401	8.565848	MLA英語論文作成ガイド : 補遺・APA方式	ジョゼフ F.トリマー著/丸橋良雄, 日高真帆共訳	2012/01/31
1282128	8.565848	数を表現する技術 : 伝わるレポート・論文・プレゼンテーション	Jane E. Miller著/長塚隆監訳	2006/12/01
1740944	8.551071	最新英語論文によく使う表現	崎村耕二著	2017/12/20
1305406	8.551071	英語論文すぐに使える表現集	小田麻里子, 味園真紀著	2016/06/03
1653978	8.551071	楽しくできるわかりやすい看護研究論文の書き方	内田陽子著	2015/08/19
1294291	8.549194	我が国における学術団体の現状 : 調査報告		2007/05/11
1226966	8.549194	食の安全と安心を守る	日本学術協力財団編	2005/03/31
996819	8.549194	学術情報のナビゲータ : NACSIS-IR	文部省学術情報センター企画/日本シネセル製作	2002/01/25
970382	8.549194	日本学術会議長期研究計画調査委員会報告	日本学術会議[編]	2001/08/07
142296	8.549194	研究と独創性	日本学術振興会学術月報編集委員会編	1988/11/10
124695	8.549194	学術図書総合目録 : 教育学欧文編	文部省大学学術局編	
1116887	8.549194	国際学術団体総覧	日本学術会議事務局編	
1392954	8.5368595	「書くのが苦手」をみきわめる : 大学新入生の文章表現力向上をめざして	渡辺哲司著	2012/01/16
1339628	8.5368595	経済情報とその環境分析・システム科学への応用	時政勗 [ほか] 共著	2008/09/24
1693989	8.521668	すばらしい論文を書くための秘訣 : 大学院生と若手研究者への助言	[中島エリザベス述]/日本動物学会近畿支部著	2016/06/29
1433567	8.521668	化学のブレークスルー : 革新論文から見たこの10年の進歩と未来	化学同人編集部編	2012/02/24
1428783	8.521668	治療方針選択に役立つ論文207	河井昌彦著/河井昌彦著	2012/01/06
1267036	8.521668	医学英語論文の読み方	バウワース, ハウス, オーウェンス著/丸井英二, 檀原高監訳	2011/08/26
1358522	8.521668	間違いだらけの英語科学論文 : 失敗例から学ぶ正しい英文表現	原田豊太郎著	2009/11/16
1289593	8.521668	インターネット時代の英語医学論文作成術 : プロが使っている究極のワザ	田村房子, Peter Andrew Kaub著	2007/01/12
1001014	8.521668	理科系のためのはじめての英語論文の書き方	廣岡慶彦 [著]	2002/05/14
968065	8.521668	博士学位論文 : 内容の要旨及び審査の結果の要旨	京都大学事務局庶務部庶務課編	2001/07/16
887541	8.521668	檢察制度論 : 附, 參考論文	平井彦三郎著	2000/01/25
876090	8.521668	わかりやすい論文レポートの書き方 : テーマ設定から・情報収集・構成・執筆まで	安藤喜久雄編	2000/01/11
854717	8.521668	実証的教育研究の技法 : 教育関係大学の学生・院生のための論文の書き方	西川純著	1999/07/28
852276	8.521668	医学論文のためのPowerful English : 「日本人」をやめよう!	林皓三郎著	1999/05/06
1125799	8.521668	科学論文の書き方 : 説得力はこうして生まれる	Michael Alley[著]/今村昌訳	
1707525	8.517692	学術書の編集者	橘宗吾著	2016/11/17
1440385	8.517692	未来を拓く学術研究	文部省編/文部省編	2012/05/14
1432898	8.517692	学術コミュニケーションの新たな地平		2012/02/06
1278618	8.517692	民衆反乱・学術交流	森正夫著	2006/12/15
1244673	8.517692	日本の学術行政と大学	永井憲一編	2005/08/18
1214995	8.517692	学術維新原理日本	蓑田胸喜著/竹内洋編/蓑田胸喜著/竹内洋 [ほか] 編	2004/12/02
1187788	8.517692	青丘学術論集	韓国文化研究振興財団編	2003/06/06
968865	8.517692	平戸学術調査報告	京都大学平戸学術調査団編	2001/07/24
968771	8.517692	日本学術協会報告		2001/07/23
1136388	8.517692	学術雑誌総合目録	文部省学術国際局 [編]	2001/06/11
1146742	8.517692	日本学術雑誌目録	国立国会図書館国際業務部編	2001/03/05
950269	8.517692	清代学術概論	梁啓超著	2001/02/15
940282	8.517692	姓名總目/学術	盛康輯/沈雲龍主編	2000/12/15
916564	8.517692	林澐学術文集	林澐著	2000/07/21
1103021	8.517692	学術会議論文選	中国科学技術情報学会編	2000/06/20
1010134	8.517692	学術雑誌総合目録	学術情報センター編	2000/01/06
1101549	8.517692	学術研究の動向と大学	鳥居泰彦編	1999/10/29
857423	8.517692	学術研究の動向と大学	鳥居泰彦編	1999/05/13
838596	8.517692	琉球学術調査報告		1999/04/26
831251	8.517692	山西学術探検記	朝日新聞社東京本社編/清棲幸保/安松京三/館脇操/松下進/多田文男/谷口虎年/染木煦/宮本敏行	1999/03/12
828209	8.517692	弘前大学学術雑誌目録		1999/03/04
827378	8.517692	日本学術雑誌目録	国立国会図書館編	1999/03/03
692380	8.517692	学術雑誌総合目録	学術情報センター編	1997/08/27
695594	8.517692	漢代学術史	王鉄著	1996/11/22
670883	8.517692	薛虹学術論集	薛虹著|セツ コウ ガクジュツ ロンシュウ/李◆D18329◆田主編	1996/07/19
1123719	8.517692	電子時代の学術雑誌	ジル・ランバート著/日本図書館協会情報管理委員会訳	1996/04/19
366684	8.517692	愛知大学学術要覧	愛知大学自己評価委員会編	1994/05/20
1270186	8.517692	総合学術用語集	藤原鎮男, 藤原譲編	1989/03/22
275770	8.517692	電子時代の学術雑誌	ジル・ランバート著  日本図書館協会情報管理委員会訳	1989/03/10
274829	8.517692	魏晋学術考	狩野直喜著	1989/02/18
274830	8.517692	両漢学術考	狩野直喜著	1989/02/18
274920	8.517692	五木村学術調査	五木村総合学術調査団編	1988/08/30
274921	8.517692	五木村学術調査	五木村総合学術調査団編	1988/08/30
1037564	8.517692	学術用語集集成	日本科学協会〔編〕	1988/08/30
276090	8.517692	学術用語集集成		1988/07/22
259481	8.517692	歯科学術用語集	日本歯科医学会・歯科学術用語委員会編	1988/02/09
202025	8.517692	三松堂学術文集	馮友蘭[著]	1985/12/20
156843	8.517692	学術用語と送りがなの手引き	和田克徳編	1984/03/31
1014709	8.517692	巨大学術情報システム	北川敏男,島内武彦編	1984/02/21
1112158	8.517692	巨大学術情報システム	北川敏男,島内武彦編	1984/02/21
828195	8.517692	学術雑誌総合目録	文部省大学学術局 [編]	1982/11/30
1013233	8.517692	学術雑誌 : その管理と利用	日本図書館協会情報管理委員会雑誌分科会編	1982/07/12
1137767	8.517692	学術情報システム計画		1982/02/17
109887	8.517692	原理日本の信と学術	木村松治郎編	1981/05/25
1130260	8.517692	学術図書総合目録	文部省大学学術局編	1981/03/28
1113530	8.517692	学術雑誌 : その管理と利用	日本図書館協会情報管理委員会雑誌分科会編集	1981/03/28
1051440	8.517692	学術雑誌総合目録	国際医学情報センター編	1981/03/28
99478	8.517692	国際学術団体総覧	日本学術会議事務局編	1981/01/27
72563	8.517692	学術雑誌総合目録	国際医学情報センター編	1980/12/11
261193	8.517692	中国古代の学術と政治	顧◆D22601◆剛著  小倉芳彦[ほか]訳	1980/10/20
32862	8.517692	両漢学術考	狩野直喜	1978/09/29
181741	8.517692	巨大学術情報システム	北川敏男,島内武彦著	1978/02/24
207130	8.517692	学術雑誌 : その管理と利用	日本図書館協会情報管理委員会雑誌分科会編	1977/02/04
164409	8.517692	学術雑誌総合目録	文部省大学学術局編	
164410	8.517692	学術雑誌総合目録	文部省大学学術局編	
186351	8.517692	琉球学術調査報告		
208266	8.517692	琉球学術調査報告		
215486	8.517692	文部省学術映画目録	文部省大学学術局情報図書館課編	
206297	8.517692	国際学術団体要覧	日本学術会議編	
1273554	8.517692	学術雑誌総合目録	文部省大学学術局編	
1235234	8.517692	ジェンダー問題と学術研究	原ひろ子 [ほか] 編	
245949	8.517692	学術雑誌総合目録	文部省大学学術局編	
255178	8.517692	インドの学術書 : 1973	ヴィンテルニッツ著  中野義照訳	
1121034	8.517692	学術雑誌の構成とその要素	科学技術庁振興局管理課情報室編	
1282718	8.517692	学術研究情報ファイル	学術研究情報研究会編集	
1099381	8.517692	学術雑誌総合目録	文部省学術情報センター編	
1178735	8.482344	論文投稿のインフォマティクス	山崎茂明著	2017/10/24
1572432	8.482344	論文作成から投稿へ	日本看護協会編	2013/12/27
1415362	8.482344	科学論文の書き方	田中義麿,田中潔‖著	2011/09/08
1416280	8.482344	論文・レポートの書き方	渡部昇一 [ほか]著/渡部昇一/責任編集	2011/09/08
1291542	8.482344	論文・講演・インタビュー	黒川紀章著/黒川紀章著	2007/01/29
1218863	8.482344	論文集、解説	加藤玄智著	2005/10/25
1226608	8.482344	Journalの論文をよくするために	日本物理学会編	2005/03/31
1186691	8.482344	論文集・解説	姉崎正治著/島薗進編/姉崎正治著/島薗進編	2003/11/21
1186710	8.482344	論文集、解説	井上哲次郎著/島薗進, 磯前順一編/井上哲次郎著/島薗進, 磯前順一編	2003/11/21
973442	8.482344	文學論文索引	陳璧如, 張陳卿, 李維垿編輯	2001/09/05
966245	8.482344	巽軒論文	井上哲次郎著	2001/06/29
941910	8.482344	化学論文の書き方	中沢浩一著	2000/12/22
801991	8.482344	地理論文の書き方	田中啓爾, 青野壽郎共著	1998/11/20
774612	8.482344	論文及歌集	大西祝著	1998/08/04
714435	8.482344	詩經論文	林葉連著	1997/02/13
315618	8.482344	医学論文の書き方	田中潔著	1991/07/04
1035962	8.482344	論文及歌集	大西祝著	1988/06/14
198198	8.482344	清史論文索引	中国社会科学院歴史研究所清史研究室,中国人民大学清史研究所合編	1985/10/23
201496	8.482344	史記論文選集	黄沛榮編	1985/10/03
1026465	8.482344	論文・レポートの書き方	渡部昇一[ほか]著/渡部昇一責任編集	1984/11/08
187031	8.482344	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187032	8.482344	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187034	8.482344	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187035	8.482344	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187037	8.482344	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187038	8.482344	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187039	8.482344	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187040	8.482344	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
152066	8.482344	論文と抄録の書き方	中村幸男著	1984/02/24
315453	8.482344	医学論文の書き方	田中潔著	1983/05/20
118542	8.482344	英語論文の書き方	ケイト・L・トゥラビアン著  高橋作太郎訳	1982/03/03
111369	8.482344	論文・レポートの書き方	八杉龍一竹内敬人著	1981/09/11
105834	8.482344	科学論文の書き方	田中義麿  田中潔著	1981/01/23
105160	8.482344	医学論文の書き方	田中潔著	1980/12/18
46747	8.482344	英語論文の書き方	ケイト.L.トウラビアン著  高橋作太郎訳	1980/10/03
33456	8.482344	英語論文の書き方	ケイト.L.トゥラビアン著  高橋作太郎訳	1980/08/18
33468	8.482344	英語論文の書き方	ケイト.L.トウラビアン著  高橋作太郎訳	1980/08/18
96710	8.482344	英語論文の書き方	ケイト・L.トゥラビアン著  高橋作太郎訳	1980/07/28
62254	8.482344	論文レポートの書き方	三浦修	1980/02/25
51379	8.482344	論文・レポートの書き方	八杉龍一  竹内敬人	1979/10/15
48813	8.482344	道徳科学の論文	広池千九郎	1979/02/16
40852	8.482344	道徳科学の論文	広池千九郎	1979/02/16
31394	8.482344	科学論文の書き方	田中義磨  田中潔	1978/09/08
125396	8.482344	医学論文の書き方	田中潔著	1978/03/29
113668	8.482344	看護論文の書き方	内藤寿喜子著	1978/03/25
1292	8.482344	看護論文の書き方	内藤寿喜子	1978/03/25
125475	8.482344	科学論文の書き方	田中義麿,田中潔共著	
129467	8.482344	科学論文の書き方	田中義麿,田中潔著	
891021	8.482344	文学論文索引	陳璧如 [ほか] 著	
202454	8.482344	科学論文の書き方	田中義麿,田中潔著	
202461	8.482344	科学論文の書き方	田中義麿,田中潔著	
1113589	8.482344	英語論文の書き方	ケイト・L.トゥラビアン著/高橋作太郎訳	
967776	8.477426	現地における学術協力のあり方についてのシンポジウム要旨		2001/07/12
1051239	8.477426	海外学術雑誌受入目録		1981/03/28
1340999	8.47582	医療を崩壊させないために : 医療システムのゆくえ	日本学術協力財団編集	2009/01/22
1024289	8.47582	学術図書総合目録 数学欧文篇	文部省大学学術局編	1981/03/28
124693	8.47582	学術図書総合目録 : 地学欧文編	文部省大学学術局編	
124696	8.47582	学術図書総合目録 : 物理学欧文篇	文部省大学学術局編	
1119669	8.47582	全国学術研究団体総覧	日本学術協力財団編	
684638	8.475017	歴史的転換期における学術と産業の在り方をめぐって : 日本学術会議主催公開講演会における記録	日本学術協力財団編	1996/07/10
1011523	8.475017	歴史的転換期における学術と産業の在り方をめぐって : 日本学術会議主催公開講演会における記録	日本学術協力財団編	
301865	8.434662	観光関係雑誌論文目録		1990/09/04
283029	8.434662	英語化学論文の書き方	平山健三 [ほか] 共著	1989/10/24
264171	8.434662	劉大年史学論文選集		1988/08/19
249455	8.434662	NARC論文抄録集		1987/06/24
58876	8.434662	英語化学論文の書き方	平山健三[ほか]共著	1981/01/28
84655	8.434662	学位論文内容及び審査の要旨	北海道大学編	
161952	8.434662	猪飼道夫論文選集		
41984	8.434662	医学論文を書く人のために	緒方富雄	
1474056	8.430684	法律論文の書き方と参考文献の引用方法	田島裕著	2013/06/05
1413785	8.430684	音楽療法研究と論文のまとめ方 : 資格取得をめざす人のために	貫行子, 星野悦子共著	2011/09/08
1393284	8.430684	医学論文英訳のテクニック	横井川泰弘著	2011/01/14
1391712	8.430684	サイエンス・ライティング練習帳	落合洋文著	2010/12/17
870167	8.430684	卒業論文を書く : テーマ設定と史料の扱い方	歴史科学協議会編	2010/08/18
1322987	8.430684	学力の総合的研究 : 高浦勝義研究部長還暦記念論文集	論文集編集委員会編	2008/10/07
978317	8.430684	はじめての科学英語論文	Robert A. Day [著]/美宅成樹訳	2001/09/07
834744	8.430684	教職を志す人のための論文と面接 : 実践的な指導力を求めて	礒野剛, 浮津保夫著	1998/12/25
764693	8.430684	神道論文總目録	國學院大學日本文化研究所編	1998/06/17
690137	8.430684	医学英語論文の書き方	柳川明 [ほか] 編集/Donna須郷著	1996/12/26
683488	8.430684	理工系英語論文と口頭発表の実際 : いざ国際舞台へ!	富山真知子, 富山健共著	1996/11/08
1132294	8.430684	論文作法 : 調査・研究・執筆の技術と手順	ウンベルト・エコ著/谷口勇訳	1995/05/12
1013315	8.430684	誰も教えなかった医学論文のまとめ方 : 著者と編集者からの助言	田村豊幸,日比谷進著	1982/09/18
775327	8.430684	大会発表論文抄録集	日本心理学会	1977/03/31
1730527	8.42936	査読者が伝授する論文投稿・査読のコツ : お作法を知ればこわくない : 新・専門医制度に備える!症例報告が書ける!	細野茂春著	2017/07/07
1648482	8.42936	通じる!科学英語論文・ライティングのコツ	尾鍋智子著	2015/11/02
1353932	8.42936	英語科学論文の書き方と国際会議でのプレゼン	廣岡慶彦著	2015/07/31
1409350	8.42936	経済論文の作法 : 勉強の仕方・レポートの書き方	小浜裕久, 木村福成著	2015/07/21
1421908	8.42936	経済論文の作法 : 勉強の仕方・レポートの書き方	小浜裕久, 木村福成著	2011/09/08
995998	8.42936	EBM医学英語論文の書き方・発表の仕方	ウォーレン S.ブラウナー著/折笠秀樹監訳	2011/08/26
1376196	8.42936	医学英語論文の書き方マニュアル	[Cheryl Iversonほか編]/今西二郎, 浦久美子訳	2011/01/14
1369672	8.42936	科学技術英語論文の徹底添削 : ライティングレベルに対応した添削指導	絹川麻理, 塚本真也共著	2010/08/25
683700	8.42936	広告関係論文レファレンス	日経広告研究所 [編集]	2008/02/04
1304728	8.42936	アカデミック・ライティング : 日本文・英文による論文をいかに書くか	桜井邦朋著	2008/01/16
1234108	8.42936	中国近世社会の秩序形成	岩井茂樹編	2005/07/22
1461158	8.428301	シカゴ・スタイル研究論文執筆マニュアル	ケイト・L・トゥラビアン編/ウェイン・C・ブース [ほか] 改訂/沼口隆, 沼口好雄訳	2015/01/08
958412	8.420817	八重山群島学術調査報告	九州大学海外学術調査委員会編	2001/04/04
965322	8.403694	学術振興野村基金助成事業研究者報告書	学術振興野村基金編集	2000/07/28
1724137	8.403694	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
218554	8.403694	海外学術調査コロキアム「地域研究と言語」記録	海外学術調査総括班編	1985/09/25
1107345	8.403694	研究と独創性	学術月報編集委員会編(日本学術振興会)	1982/02/24
1018964	8.403694	学術雑誌総合目録 人文科学欧文篇	文部省大学学術局編	1981/03/28
1018965	8.403694	学術雑誌総合目録 人文科学和文篇	文部省大学学術局編	1981/03/28
1134139	8.403694	「遠くまであるいていこう」	学術雑誌塾報告編集委員会編集	
1716990	8.383951	英語医学論文の書き方がわかる本 : 知らなければ損をする! : 翻訳者がガッチリ教える!	飯田宗一郎著	2017/02/08
1424706	8.383951	大学生のための研究ハンドブック : よくわかるレポート・論文の書き方	ノートルダム清心女子大学人間生活学科編	2011/11/07
994785	8.367306	学会名鑑	日本学術協力財団編集	2007/10/03
1633491	8.356159	教育研究の革新的な機能強化とイノベーション創出のための学術情報基盤整備について : クラウド時代の学術情報ネットワークの在り方 (審議まとめ)	科学技術・学術審議会学術分科会学術情報委員会 [編]	2014/10/10
1597226	8.341623	英語小論文の書き方 : 英語のロジック・日本語のロジック	加藤恭子, ヴァネッサ・ハーディ著	2014/03/11
1307329	8.341623	走入新世紀的私法自治	蘇永欽著	2007/10/31
1285896	8.341623	ゼミ・論文発表のためのPowerPoint	富士通オフィス機器株式会社著作	2007/01/05
936492	8.341623	近代文学の起源	高田知波編	2000/10/12
827619	8.341623	産業に關する懸賞論文	齋藤報恩會産業及社會總務部編	1999/03/03
217741	8.341623	仏教学関係雑誌論文分類目録	竜谷大学仏教研究室編	
1128655	8.341623	実用科学英語 : 論文・手紙・報告書の書き方の常識	B.E.ケイン著/海老原寛訳	
1376970	8.33903	世界に通じる科学英語論文の書き方 : 執筆・投稿・査読・発表	R・A・デイ, B・ガステル著/美宅成樹訳	2015/07/31
1239562	8.332786	学会名鑑// vol.2004-6年版	日本学術協力財団編集	2005/11/18
1464549	8.332786	「南半球からの発想(人文・社会科学)」 : 海外学術調査コロキアム	海外学術調査総括班編	1991/08/07
1018843	8.332786	学術図書総合目録 教育学欧文篇	文部省大学学術局編	1981/03/28
1024272	8.332786	学術図書総合目録 動物学欧文篇	文部省大学学術局編	1981/03/28
1024290	8.332786	学術図書総合目録 物理学欧文篇	文部省大学学術局編	1981/03/28
1024303	8.332786	学術文献総合目録 欧文言語学篇	文部省大学学術局編	1981/03/28
1134137	8.332786	「Working with each other」	学術雑誌塾報告編集委員会編集	
1574267	8.311065	リサーチ入門 : 知的な論文・レポートのための	竹田茂生, 藤木清著	2015/07/21
1325708	8.311065	ライフサイエンス論文作成のための英文法	河本健編集	2008/10/29
1312928	8.311065	まずはココから!科学論文の基礎知識	Vernon Booth [著]/畠山雄二, 谷川正弘訳	2008/02/22
1203682	8.311065	饒宗頤教授南遊贈別論文集	饒宗頤教授南遊贈別論文集編輯委員會 [編輯]	2005/02/23
1719437	8.286779	レポート・論文を書くための日本語文法 : ここがポイント! : 中上級〜上級学習者対象	小森万里, 三井久美子著	2017/03/03
1425926	8.286779	流れがわかる学会発表・論文作成how to : 症例報告、何をどうやって準備する?	佐藤雅昭著	2011/11/25
1724523	8.280781	論中国学術思想変遷之大勢 : 附清代学術概論	梁啓超著	1992/02/07
1136977	8.280781	学術情報システムの国際化に係わる海外学術情報流通調査	井上如研究代表者/学術情報センター編集	
1695501	8.264589	鹿島学術振興財団40年史		2016/10/04
1618097	8.264589	六朝学術学会報　１２～１５	六朝学術学会	2014/12/10
1116377	8.264589	今後における学術情報システムの在り方について : 答申		1984/03/05
123805	8.264589	研究所要覧	日本学術振興会編	
999607	8.2630625	多発する事故から何を学ぶか : 安全神話からリスク思想へ	日本学術協力財団編	2002/04/19
721424	8.2630625	ネットワーク時代の学術情報支援	学術情報支援サービス分科会編集	1997/06/10
328780	8.2630625	「米」記録 : 海外学術調査コロキアム	国際学術調査に関する総合調査研究班 [編]	1991/08/07
301448	8.2630625	日本航空学術史 : 1910-1945	日本航空学術史編集委員会編	1990/08/06
1024283	8.2630625	学術雑誌総合目録 自然科学欧文篇	文部省大学学術局編	1981/03/28
1024284	8.2630625	学術雑誌総合目録 自然科学和文篇	文部省大学学術局編	1981/03/28
215484	8.2630625	研究機関誌要覧 : 大学紀要.研究所報告	文部省大学学術局学術情報主任官編	
1125093	8.2630625	総合研究「私たちの60年代」	学術雑誌塾報告編集委員会編	
1127686	8.2630625	海外学術調査関係文献目録	海外学術調査に関する総合調査研究班編	
1142955	8.2630625	地方分権 : 日本学術会議主催公開シンポジウムにおける記録	日本学術協力財団編	
1289449	8.262299	吾妻連峰 : 総合学術調査報告	山形県総合学術調査会編	1999/04/12
1712502	8.258236	瑛九・関係論文・その他	山田光春調	2016/12/06
892349	8.258236	アジア平和国際会議関係資料・論文集		2004/03/08
1205363	8.258236	名古屋大学理学部論文及び著書目録		2004/03/08
968502	8.258236	博士学位論文 : 内容の要旨および審査の結果の要旨		2001/07/18
1183150	8.258236	学位論文内容及び審査の要旨 : 課程博士		2001/07/16
962310	8.258236	数学教育論文発表会		2001/04/06
919182	8.258236	エネルギー理論による問答	小笠原論文著	2000/09/06
759282	8.258236	金沢大学理学部論文および著書目録		2000/06/23
1141295	8.258236	レポート・論文のまとめ方		1999/09/27
356297	8.258236	医学論文と図表の書き方	真島英信著	1993/11/25
322158	8.258236	精神医学論文の書き方	山口成良著	1992/01/20
330392	8.258236	エネルギー理論による問答	小笠原論文著	1991/08/08
245068	8.258236	都市解析論文選集	下総薫監訳	1987/07/31
217159	8.258236	金沢大学理学部論文および著書目録		1985/11/13
151525	8.258236	科学英語論文のすべて	日本物理学会編	1985/10/09
167378	8.258236	尚鉞史学論文選集	尚鉞著	1985/01/17
30387	8.258236	実例リポート・論文の書き方	木村時夫著	1980/08/01
96835	8.258236	実例リポート・論文の書き方	木村時夫著	1980/08/01
56884	8.258236	卒業論文のテーマと書き方	野町二	1980/01/25
199035	8.258236	博士・修士・卒業論文の書き方	佐藤孝一	1975/03/18
356107	8.258236	医学論文と図表の書き方	真島英信著	1975/02/28
15000	8.258236	卒業論文のテーマと書き方	野町二	1974/02/08
82468	8.258236	科学論文のまとめ方と書き方	冨田軍二	
82471	8.258236	科學論文の書き方	田中義磨	
188946	8.258236	猪飼道夫論文選集		
182448	8.258236	博士・修士・卒業論文の書き方	佐藤孝一	
1112347	8.258236	日本博士学位録		
1748129	8.254424	薬剤師のための医学論文の読み方・使い方	名郷直樹, 青島周一著	2017/11/17
1421670	8.254424	英語論文表現事典	樋口昌幸, Peter A. Goldsbury編著	2011/09/08
1300888	8.254424	誰でも書ける!英語医学論文プロのコツ	Jeremy Williams著/ウィリアムス美由紀訳	2007/10/19
1290311	8.254424	新版『道徳科学の論文』を学ぶ	モラロジー研究所編	2007/01/15
950102	8.254424	開校二十五周年記念論文梗概集		2001/02/15
876221	8.254424	英語論文表現事典	樋口昌幸, Peter A. Goldsbury編著	1999/11/22
788350	8.254424	自然体験活動の報告書・レポート・論文のまとめ方 : 学校教育の実践報告から大学生の卒業論文まで	日本野外教育研究会編	1998/08/19
1125521	8.254424	なぜ明快に書けないのか : 英語医学・科学論文の診断と治療	Lester S.King著/助川尚子訳	1983/11/25
1143097	8.254424	論文・レポートの書き方 : 理系・技術系編 : 文章の基礎知識からテクノライティングの実際まで	二木紘三著	
1241092	8.230065	日本人研究者が間違えやすい英語科学論文の正しい書き方 : アクセプトされるための論文の執筆から投稿・採択までの大切な実践ポイント	Ann M. Körner著/瀬野悍二訳・編	2015/05/11
1577350	8.228286	心理学論文道場 : 基礎から始める英語論文執筆	坂本真士, 大平英樹編	2014/01/22
1019476	8.210778	人文・社会科学関係学術情報の流通・利用の実態調査報告書	文部省大学学術局情報図書館課〔編〕	1981/03/28
1738373	8.209619	看護学生のためのレポート・論文の書き方 : 正しく学ぼう「書く基本」「文章の組み立て」	高谷修著	2017/09/11
1733618	8.209619	修士論文・修了作品博士論文 : 研究集録 : 平成27年度文学研究科書道学専攻		2017/06/27
1661719	8.209619	修士論文・修了作品 博士論文 : 研究集録 : 平成26年度文学研究科書道学専攻		2015/07/31
1631948	8.209619	修士論文・修了作品 博士論文 : 研究集録 : 平成25年度文学研究科書道学専攻		2014/08/25
1480527	8.209619	看護学生のためのレポート・論文の書き方 : 正しく学ぼう「書く基本」「文章の組み立て」	高谷修著	2013/08/30
1476093	8.196045	論文作成のための文章力向上プログラム : アカデミック・ライティングの核心をつかむ	村岡貴子, 因京子, 仁科喜久子著	2013/07/03
1428882	8.196045	いよいよデビュー学会発表と論文作成	いわてイーハトーヴ臨床研修病院群編集/いわてイーハトーヴ臨床研修病院群編集	2012/01/06
1350171	8.196045	今日からはじめられるボダージュ先生の医学英語論文講座	ジョージ・ボダージュ著/大滝純司, 水嶋春朔, 當山紀子訳	2009/09/02
1266585	8.196045	実用的な英語科学論文の作成法	河本修, Chester Alexander, Jr.著	2006/12/08
1226622	8.194498	学術研究支援のための高度情報システムに関する研究		2005/03/31
966808	8.194498	男女共同参画社会 : キーワードはジェンダー	日本学術協力財団編	2001/04/20
778317	8.194498	真言部	鈴木学術財団編/鈴木学術財団編	1998/08/20
1011466	8.194498	Welcome to NACSIS-IR [映像資料]	文部省学術情報センタ-企画/日本シネセル株式会社制作	1995/11/10
1273621	8.194498	アジアの熱帯林 : 海外学術調査コロキアム	海外学術調査に関する総合調査研究班編	1991/08/07
1273612	8.194498	「米の道」記録 : 海外学術調査コロキアム	海外学術調査に関する総合調査研究班編	1990/08/16
1018818	8.194498	学術図書総合目録 図書館学欧文篇 1958年版	文部省大学学術局編	1981/03/28
778360	8.194498	禅宗部	鈴木学術財団編/鈴木学術財団編	
1710319	8.169028	音楽の文章セミナー : プログラム・ノートから論文まで	久保田慶一著	2016/12/14
1652838	8.169028	楽しく悩ましい科学論文英語	山崎登志成著	2015/08/17
1432727	8.169028	さらさら書ける小論文練習帳 : レポート・作文にも使える書き方と例文	轡田隆史著	2015/07/21
1475087	8.169028	レポート作成のためのコンピュータリテラシー	椎原正次著	2013/06/19
1459174	8.169028	法科大学院小論文闘う20題	米谷達也, 石田浩一編著	2012/12/11
1267533	8.169028	医学英語論文の賢い書き方 : 日本人英語の弱点を克服する	Masao Okazaki著/岡崎春雄監訳	2012/02/01
860544	8.169028	"よりよい"医学英語論文を書くための12のステップアップ	ロバート・L・アイルズ著/引地岳雄訳	2011/09/09
1379338	8.169028	Writing for academic purposes : 英作文を卒業して英語論文を書く	田地野彰, ティム・スチュワート, デビッド・ダルスキー編	2010/08/18
1285622	8.169028	音楽の文章セミナー : プログラム・ノートから論文まで	久保田慶一著	2006/12/22
1288310	8.169028	看護学生のためのレポート・論文の書き方 : 正しく学ぼう「書く基本」「文章の組み立て」	高谷修著	2006/12/08
1256782	8.169028	医薬英語論文用例マニュアル	杏林製薬株式会社文書課著	2006/02/06
805996	8.169028	初めての心理学英語論文 : 日米の著者からのアドバイス	D・シュワーブ, B・シュワーブ, 高橋雅治著	2004/08/24
964392	8.169028	日本における東洋史論文目録	東洋史研究論文目録編集委員会編	2001/05/25
685134	8.169028	中國史學論文索引	中國社會科學院歴史研究所編	1996/10/31
658147	8.169028	医学・生命科学論文作成Macintoshリファレンス	金子周司編	1996/07/10
1128843	8.169028	Macintoshによる科学論文の仕上げ方	渡辺芳人著	
654511	8.162129	大学研究所要覧	日本学術振興会編	2003/06/16
918074	8.162129	教官総覧	[学術情報センター編]	2000/06/23
340515	8.162129	東アジア学術情報交流の高度化に向けて	学術情報センター編	1993/02/16
340166	8.162129	東アジア学術情報交流の高度化に向けて	学術情報センター編	1991/09/06
340167	8.162129	東アジア学術情報交流の高度化に向けて	学術情報センター編	1991/09/06
1040821	8.162129	文科系文献目録 28	日本学術会議編	1987/07/31
1040823	8.162129	文科系文献目録 24	日本学術会議編	1987/07/31
1019006	8.162129	文科系文献目録 23	日本学術会議編	1981/03/28
37502	8.162129	インドネシア国学術事情調査団報告書		1980/08/04
64435	8.162129	眼鏡眼科学	日本眼鏡学術研究所編	1980/03/19
26940	8.162129	日本農学進歩年報	日本学術会議編	
26941	8.162129	日本農学進歩年報	日本学術会議編	
82222	8.162129	日本農学進歩年報	日本学術会議編	
82223	8.162129	日本農学進歩年報	日本学術会議編	
82224	8.162129	日本農学進歩年報	日本学術会議編	
82225	8.162129	日本農学進歩年報	日本学術会議編	
1121301	8.162129	学術情報データベース基本調査報告書	学術情報センター編	
1019217	8.159896	人文・社会科学関係学術情報の流通・利用の実態調査結果報告書	文部省大学学術局情報図書館課編	1981/03/28
1738357	8.149932	医学系研究、論文投稿上のQ&A : すべての医療従事者が知りたい!	浅井隆, 廣田和美, 山蔭道明編	2017/09/07
1199154	8.139274	未来開拓学術研究推進事業 (平成8年度開始分)「最終評価」報告書	日本学術振興会未来開拓学術研究推進事業研究評価委員会 [編]	2004/03/11
777687	8.127062	天台部	鈴木学術財団編/鈴木学術財団編	1998/08/20
778338	8.127062	念仏部	鈴木学術財団編/鈴木学術財団編	1998/08/20
778366	8.127062	威儀部	鈴木学術財団編/鈴木学術財団編	1998/08/20
778380	8.127062	図像部	鈴木学術財団編/鈴木学術財団編	1998/08/20
777654	8.127062	律疏部	鈴木学術財団編/鈴木学術財団編	1998/08/18
777664	8.127062	通宗部	鈴木学術財団編/鈴木学術財団編	1998/08/18
1751208	8.089041	ライフ・サイエンスにおける英語論文の書き方	市原 A.エリザベス	2018/01/18
1574220	8.089041	創造するための文章	小野泰央著	2014/01/10
1419091	8.089041	化学英語論文を書くための11章	今村昌著	2011/09/08
986718	8.089041	博士学位論文内容要旨及び審査結果要旨		2002/01/25
948181	8.089041	衣虱の研究	荒川保雄著	2001/02/05
770961	8.089041	ポリアクリルニトリルに関する研究 : 主論文	小林秀彦 [著]	1998/07/16
757587	8.089041	地理教育に関する論文集	田中敬爾著	1998/04/24
365768	8.089041	科学英語を書く : 論文英訳のポイント	山口喬著	1994/05/31
346078	8.089041	ユーゴー全集	ヴィクトル・ユーゴー [著]	1993/02/23
302414	8.089041	看護研究の進め方・論文の書き方	早川和生編集	1990/08/31
285443	8.089041	化学英語論文を書くための11章	今村昌著	1989/12/18
36496	8.089041	マラヤの気候に関する論文集(訳)		1980/08/02
60512	8.089041	ワイルド全集	ワイルド  矢口達編	1980/01/21
53526	8.089041	密教関係雑誌論文目録	夏目祐神	1979/11/26
227319	8.089041	地質学関係資料集	藤本治義収集	1976/03/29
72675	8.089041	北一輝著作集	北一輝	1976/03/13
187057	8.089041	レポート・論文のまとめ方と書き方	宮内克男編著	1975/03/14
164854	8.089041	科学論文のまとめ方と書き方	富田軍二	1974/02/13
27185	8.089041	科学論文のまとめ方と書き方	冨田軍二	
28041	8.089041	科学論文のまとめ方と書き方	冨田軍二	
124386	8.089041	大阪大学博士学位論文 : 内容の要旨および審査結果の要旨		
124387	8.089041	大阪大学博士学位論文 : 内容の要旨および審査結果の要旨		
92855	8.089041	論文の書き方 : まとめ方と発表の仕方	加田哲二	
95409	8.089041	広川化学シリーズ	佐々木喜男	
23095	8.089041	スポーツの普及の現状について : 昭和30年度卒業論文	赤松英男	
77841	8.089041	ハンドボールにおける投げの正確さについて : 昭和48年度卒業論文	畑中多恵子	
1475587	8.085382	よくわかる卒論の書き方	白井利明, 高橋一郎著	2017/10/24
686021	8.085382	経済論文の作法 : 勉強の仕方・レポートの書き方	小浜裕久, 木村福成著	2012/05/14
1279887	8.085382	教育実践学の構築 : モデル論文の分析と理念型の提示を通して	兵庫教育大学大学院連合学校教育学研究科編著	2007/01/16
954624	8.085382	卒論作成マニュアル : よりよい地理学論文作成のために	正井泰夫, 小池一之編	2001/01/30
1446347	8.085382	卒業論文のテーマと書き方	野町二著	1977/03/10
1732264	8.084164	査読者が教える看護研究論文の採用されるコツ30	高島尚美著	2017/07/05
1277669	8.084164	心理学のためのレポート・卒業論文の書き方	杉本敏夫著	2017/04/12
1477088	8.084164	伊福部昭綴る : 伊福部昭論文・随筆集	伊福部昭著/小林淳編	2013/07/17
663870	8.084164	日本語・日本文化学類卒業論文要旨集		2008/04/11
1219390	8.084164	体育・スポーツ系大学生のための論文・レポートの書き方 : 資料作りから発表まで	国士舘大学大学院スポーツ・システム研究科編	2005/01/14
1198150	8.084164	聴くことの時代	清水賢一郎, 西村龍一編	2004/01/28
756386	8.084164	日本数学教育学会第30回数学教育論文発表会「テーマ別研究部会」発表集録	日本数学教育学会第30回数学教育論文発表会準備委員会編	1998/01/30
1399740	8.084164	ライフ・サイエンスにおける英語論文の書き方	市原 A.エリザベス著	1983/02/24
1747863	8.062179	世界単位日本（学術選書 082）	高谷好一	2017/12/22
654581	8.062179	全国学術研究団体総覧	日本学術協力財団編	1999/02/15
297581	8.062179	東南アジアの植物と農林業	日本学術振興会編	1990/06/15
827467	8.062179	文科系文献目録	日本学術会議編	1989/03/10
275907	8.062179	盛田家文書目録	鈴渓学術財団編	1988/06/03
340637	8.062179	学術関係国際会議一覧		1988/03/30
1040815	8.062179	文学・哲学・史学・文献目録 1	日本学術会議編	1987/07/31
1040817	8.062179	文科系文献目録 11	日本学術会議編	1987/07/31
1040818	8.062179	文科系文献目録 19	日本学術会議〔編〕	1987/07/31
1040819	8.062179	文科系文献目録 22	日本学術会議〔編〕	1987/07/31
1040820	8.062179	文科系文献目録 22	日本学術会議〔編〕	1987/07/31
143338	8.062179	水 : その学際的アプローチ	日本学術振興会編	1983/11/22
144884	8.062179	盛田家文書目録	鈴渓学術財団編	1983/08/30
1017232	8.062179	文科系文献目録 23	日本学術会議〔編〕	1981/03/28
100581	8.062179	全国大学図書館要覧	日本学術振興会編	1981/02/10
37475	8.062179	フィリピン国学術事情調査団中間報告書		1980/08/04
37484	8.062179	マレーシア,シンガポール国学術事情調査団報告書		1980/08/04
315552	8.062179	日本占領文献目録	日本学術振興会編	1978/03/31
937094	8.060725	尾瀬ケ原 : 尾瀬ケ原総合学術調査団研究報告	尾瀬ケ原総合学術調査団編集	2000/12/01
838600	8.060725	八重山群島学術調査報告	大阪市大八重山学術調査隊編	1999/04/26
777646	8.060725	経疏部	鈴木学術財団編/鈴木学術財団編	1998/08/18
777660	8.060725	論疏部	鈴木学術財団編/鈴木学術財団編	1998/08/18
777684	8.060725	古宗部	鈴木学術財団編/鈴木学術財団編	1998/08/18
755255	8.060725	最近の国立大学院の実態 : 「大学院に関する第2次調査」報告書	日本学術会議学術 体制委員会編	1998/03/26
366698	8.060725	科学技術を通じての国際貢献 : 日本学術会議主催公開講演会における記録	日本学術協力財団編	1994/03/14
274450	8.060725	弥栄峡の自然 : 総合学術調査研究報告	名勝弥栄峡総合学術調査団編	1989/01/23
1024213	8.060725	学術図書総合目録 人文地理学欧文編 1961年版	文部省大学学術局編	1981/03/28
1132793	8.060725	NACSIS-IR総合マニュアル	学術情報事務研究会編著	
1019475	8.0599985	自然科学関係学術情報の流通・利用の実態調査結果報告書	文部省大学学術局情報図書館課〔編〕	1981/03/28
1011180	8.042389	日本学论丛 : 大学院碩士論文選集	北京日本学研究センター編	2001/05/15
1701039	8.017531	理工系なら必ず知っておきたい英語論文を読みこなす技術	福田尚代, 西山聖久著	2016/09/07
1693217	8.017531	英文校正会社が教える英語論文のミス100	エディテージ著/熊沢美穂子訳	2016/06/22
1570385	8.017531	学生のレポート・論文作成トレーニング : スキルを学ぶ21のワーク	桑田てるみ編/桑田てるみほか執筆	2014/01/10
1010348	8.0109625	自然科学関係学術情報の流通・利用の実態調査結果報告書 : 昭和47年3月調査	文部省大学学術局情報図書課編	1981/03/28
1639388	8.003431	司法試験論文解説と合格答案	中央大学真法会編	2015/05/20
1617251	8.003431	ピアで学ぶ大学生の日本語表現 : プロセス重視のレポート作成	大島弥生 [ほか] 著	2014/10/24
889337	8.003431	医学英語論文の書き方マニュアル	Cheryl Iverson [ほか] 編/今西二郎, 浦久美子訳	2013/04/05
905866	8.003431	記念論文集	日外アソシエーツ株式会社編集	2009/12/08
905867	8.003431	一般論文集	日外アソシエーツ株式会社編集	2009/12/08
696517	8.003431	学生広告論文電通賞入賞作品集 : 大学の部	電通編	2008/07/18
