1755769	5.8412476	工業所有権法における比較法	桑田三郎著	2018/01/30
1753951	7.2098465	間質性肺炎合併肺癌に関するステートメント	日本呼吸器学会 ： 腫瘍学術部会・びまん性肺疾患学術部会	2018/01/26
1749190	61.81177	「国際会議・研究発表・学術イベント」書くための英語表現	石井隆之 ： 松本恵美子	2018/01/25
1756353	54.309635	Dr.香坂のアカデミック・パスポート : 「文献の引き方」から「論文の書き方」まで	[香坂俊, 澤野充明出演]/ケアネット企画・制作	2018/01/25
1381521	4.3220387	汉语与汉语教学研究	《漢語与漢語教学研究》編集部編集	2018/01/25
1752676	69.282074	抑圧されたモダニティ（台湾学術文化研究叢書）	王徳威 ： 神谷まり子	2018/01/24
1752412	6.7065806	ベイシック・フロイト	マイケル・カーン ： 妙木浩之	2018/01/24
1752029	6.5675898	東南アジアの住居	布野修司 ： 田中麻里	2018/01/24
1752411	6.4342437	臨床行動分析のすすめ方	芝田寿美男	2018/01/24
1752419	6.306204	乳幼児精神保健の基礎と実践	青木豊 ： 松本英夫	2018/01/24
1752417	6.1831613	青年のひきこもり・その後 : 包括的アセスメントと支援の方法論	近藤直司	2018/01/24
1752418	6.064827	力動的心理査定 : ロールシャッハ法の継起分析を中心に	馬場禮子	2018/01/24
1752398	50.846725	特別支援教育の到達点と可能性 : 2001?2016年:学術研究からの論考	柘植雅義 ： インクルーシブ教育の未来研究会	2018/01/19
1751800	38.538376	学会年報・研究報告論文総覧　2010-2016 [2]　 4教育・生活・情報／5言語・文学・外国研究	日外アソシエーツ	2018/01/19
1751208	72.974464	ライフ・サイエンスにおける英語論文の書き方	市原 A.エリザベス	2018/01/18
1754862	5.348333	染色加工の事典	日本学術振興会繊維・高分子機能加工第120委員会編	2018/01/18
784833	91.36638	講談社学術文庫//		2018/01/17
1751023	6.7065806	臨床から心を学び探究する	齋藤久美子	2018/01/17
1752413	6.306204	ケースに学ぶ音楽療法　２	阪上正巳 ： 岡崎香奈	2018/01/17
1752414	6.306204	ケースに学ぶ音楽療法　１	阪上正巳 ： 岡崎香奈	2018/01/17
1752416	6.1831613	行動分析的“思考法”入門	ジョン・ベイリー ： メアリー・バーチ	2018/01/17
1752415	6.064827	発達障害・被虐待児のこころの世界	Ｍ．ラスティン ： Ｍ．ロード	2018/01/17
1751012	5.7355275	道徳哲学史(近代社会思想コレクション 20)	ジャン・バルベラック ： 門亜樹子	2018/01/17
1750980	5.8412476	動物奇譚集　２(西洋古典叢書)	クラウディオス・アイリアノス ： 中務哲郎	2018/01/15
1749272	53.206352	占領政策としての帝国議会改革と国会の成立（学術選書13 . 国会法）	梶田秀	2018/01/12
1750579	43.185818	法化社会のグローバル化と理論的実務的対応(中央大学学術シンポジウム研究叢書 11)	伊藤壽英	2018/01/12
1749264	37.531124	東アジア民法学と災害・居住・民族補償中編　補償法学現場発信集、債権法改正、恩師の遺訓 （学術選書 140）	吉田邦彦	2018/01/12
1749538	5.8412476	動物奇譚集　１（西洋古典叢書）	クラウディオス・アイリアノス ： 中務哲郎	2018/01/12
1755087	4.932133	エウテュプロン/ソクラテスの弁明/クリトン	プラトン [著]/朴一功, 西尾浩二訳	2018/01/12
1750573	58.649826	人権条約の解釈と適用(学術選書 012 . 国際人権法)	坂元茂樹	2018/01/10
1749899	6.306204	ロールシャッハテストの所見の書き方	加藤志ほ子 ： 吉村聡	2018/01/10
1728734	1.1109458	再生可能エネルギー政策の国際比較 : 日本の変革のために	植田和弘, 山家公雄編/内藤克彦 [執筆]/山家公雄 [執筆]/長山浩章 [執筆]/加藤修一 [執筆]/飯沼芳樹 [執筆]/安田陽 [執筆]/高村ゆかり [執筆]/小川祐貴 [執筆]/稲澤泉 [執筆]/中山琢夫 [執筆]/尾形清一 [執筆]/山家公雄 [執筆]	2018/01/10
1749930	6.7065806	アフリカ文化探検	田中二郎	2018/01/09
1749946	5.6335664	秩序の砂塵化を超えて（環太平洋研究叢書 0）	村上勇介 ： 帯谷知可	2018/01/09
1751396	49.26899	[Maruzen eBook Library 同時1アクセス] ライフサイエンス論文作成のための英文法	河本, 健	2018/01/05
1747869	69.282074	パトスの受難（中央大学学術図書 94）	高橋薫	2017/12/28
1752952	68.281166	ヘーゲル初期論文集成 : 全新訳	G.W.F.ヘーゲル著/村岡晋一, 吉田達訳	2017/12/27
1747235	55.795635	祈りの場の諸相（東西学術研究所研究叢書 第2号）	新谷英治	2017/12/27
1752061	3.7172081	戦後教育は変われるのか : 「思考停止」からの脱却をめざして	貝塚茂樹著	2017/12/27
1747863	73.7379	世界単位日本（学術選書 082）	高谷好一	2017/12/22
1747868	65.33408	京都学派酔故伝（学術選書 083）	櫻井正一郎	2017/12/22
1746779	64.15508	歴史の喩法 : ホワイト主要論文集成	ヘイドン・ホワイト ： 上村忠男	2017/12/22
1747212	5.950938	貨幣論（近代社会思想コレクション 21）	フェルディナンド・ガリアーニ ： 黒須純一郎	2017/12/22
1747871	5.6335664	ユリアヌス登場（西洋古典叢書　ローマ帝政の歴史　１）	アンミアヌス・マルケリヌス ： 山沢孝至	2017/12/22
1748038	51.66666	臨床研究立ち上げから英語論文発表まで最速最短で行うための極意	原正彦	2017/12/21
1740944	68.281166	最新英語論文によく使う表現	崎村耕二著	2017/12/20
1183355	6.1831613	医学の歴史	梶田昭 [著]	2017/12/20
1755470	5.7355275	皇后考	原武史 [著]	2017/12/20
1755464	5.6335664	リュシス/恋がたき	プラトン [著]/田中伸司訳/プラトン [著]/三嶋輝夫訳	2017/12/20
1755604	5.5351667	ヤスパースの実存思想 : 主観主義の超克	松野さやか著	2017/12/20
1755471	5.348333	神話から歴史へ	大津透 [著]	2017/12/20
1739929	4.932133	水滸伝	井波律子訳	2017/12/20
1755607	4.932133	物語世界への没入体験 : 読解過程における位置づけとその機能	小山内秀和著	2017/12/20
1755465	4.155949	大英帝国という経験	井野瀬久美惠 [著]	2017/12/20
1755468	3.8065085	流線形の考古学 : 速度・身体・会社・国家	原克 [著]	2017/12/20
1756196	3.6320019	南極読本 : 隊員が語る寒冷自然と観測の日々	南極OB会編集委員会編	2017/12/20
1756596	3.3983126	中国周辺地域における非典籍出土資料の研究	玄幸子編著	2017/12/20
1756262	3.1298094	近世近代日中文化交渉の諸相	井上克人編著	2017/12/20
1755546	2.7027214	金工品から読む古代朝鮮と倭 : 新しい地域関係史へ	金宇大著	2017/12/20
1755525	1.5439533	中世の「遊女」 : 生業と身分	辻浩和著	2017/12/20
1755529	0.5854935	ドイツと東アジア : 一八九〇-一九四五	田嶋信雄, 工藤章編/田嶋信雄, 工藤章 [執筆]/田嶋信雄 [執筆]/工藤章 [執筆]/小池求 [執筆]/熊野直樹 [執筆]/中村綾乃 [執筆]/李有載 [執筆]/熊野直樹訳/[平野達志翻訳協力]/田嶋信雄 [執筆]/工藤章 [執筆]/浅田進史 [執筆]/田嶋信雄 [執筆]/周惠民 [執筆]/田嶋信雄訳/工藤章 [執筆]/熊野直樹 [執筆]/クリスティアン・シュパング, スヴェン・サーラ [執筆]/[マリコ・ヤコービー部分訳]	2017/12/20
1749102	72.974464	日本における東洋史論文目録	東洋史研究論文目録編集委員会編	2017/12/19
1754732	5.440146	ランキングに見る日本のソフトパワー	三上貴教著	2017/12/13
1704907	73.48852	なぜあなたは論文が書けないのか? : 理由がわかれば見えてくる, 論文を書ききるための処方箋	佐藤雅昭著	2017/12/08
1751825	5.5351667	波動と場の物理学入門	糸山浩司著	2017/12/08
1751579	5.1736984	生きている文化を人に学ぶ	林行夫著	2017/12/08
1751683	4.7832427	脱新自由主義の時代? : 新しい政治経済秩序の模索	仙石学編	2017/12/08
1751814	3.4727945	市場を織る : 商人と契約 : ラオスの農村手織物業	大野昭彦著	2017/12/08
1751592	3.1298094	「アゼルバイジャン人」の創出 : 民族意識の形成とその基層	塩野崎信也著	2017/12/08
676812	68.281166	学会年報・研究報告論文総覧	日外アソシエーツ株式会社編集	2017/12/01
1747032	5.938855	中日言語研究論叢 : 楊凱栄教授還暦記念論文集	楊凱栄教授還暦記念論文集刊行会著	2017/12/01
1747049	5.7666626	小学校初任教師の成長・発達を支える新しい育成論	後藤郁子著	2017/12/01
1749040	68.281166	だれも教えなかったレポート・論文書き分け術	大竹秀一著	2017/11/30
1640401	60.499245	できる研究者の論文生産術 : どうすれば「たくさん」書けるのか	ポール・J・シルヴィア著/高橋さきの訳	2017/11/29
1731483	60.499245	できる研究者の論文作成メソッド : 書き上げるための実践ポイント	ポール・J・シルヴィア著/高橋さきの訳	2017/11/29
1748543	54.309635	生物・農学系のための統計学 : 大学での基礎学修から研究論文まで	平田昌彦編著/宇田津徹朗, 河原聡, 榊原啓之著	2017/11/24
1733514	7.284677	アカデミック・ライティングの基礎 : 資料を活用して論理的な文章を書く	西川真理子 [ほか] 著	2017/11/24
1748525	4.2111764	シェイクスピアとロマン派の文人たち	上坪正徳著	2017/11/24
1748478	3.5506146	ボディントン家とイギリス近代 : ロンドン貿易商1580-1941	川分圭子著	2017/11/24
1748368	69.282074	日本顎関節学会学術用語集	日本顎関節学会編	2017/11/22
1748088	6.3285837	言葉という謎 : 英米文学・文化のアポリア	御輿哲也, 新野緑, 吉川朗子編著	2017/11/22
1747751	6.1831613	バロックの光と闇	高階秀爾 [著]	2017/11/22
1747905	5.950938	キリスト教史	藤代泰三 [著]	2017/11/22
1747749	5.8412476	書簡詩	ホラーティウス [著]/高橋宏幸訳	2017/11/22
1663617	3.9665055	初学者のための質的研究26の教え	中嶌洋著	2017/11/22
1747760	3.9002047	東インド会社とアジアの海	羽田正 [著]	2017/11/22
1747757	2.2435043	七十人訳ギリシア語聖書 : モーセ五書	秦剛平訳	2017/11/22
1746980	5.735897	昭和前期日本語の問題点	加藤正信, 松本宙編/佐藤喜代治編	2017/11/21
1747050	3.5308335	中国語学論文集 : 杉村博文教授退休記念	杉村博文教授退休記念中国語学論文集刊行会編	2017/11/21
1747415	61.81177	「国際会議・研究発表・学術イベント」書くための英語表現	石井隆之, 松本恵美子著	2017/11/20
1748129	72.974464	薬剤師のための医学論文の読み方・使い方	名郷直樹, 青島周一著	2017/11/17
1409164	78.360565	APA論文作成マニュアル	アメリカ心理学会(APA)著/前田樹海, 江藤裕之, 田中建彦訳	2017/11/15
1746659	5.2595663	理工系ベクトル解析	香田温人, 長町重昭共著	2017/11/15
1235048	5.0905895	図書館相互協力便覧	国公私立大学図書館協力委員会編集	2017/11/15
1746673	3.5506146	周縁アプローチによる東西言語文化接触の研究とアーカイヴスの構築	内田慶市編著	2017/11/15
1746664	3.010864	北京官話全編の研究 : 付影印・語彙索引	内田慶市編	2017/11/15
1679371	4.932133	ギリシア詞華集	沓掛良彦訳	2017/11/09
1739927	3.8098073	アブストラクトで学ぶ理系英語 : 構造図解50	斎藤恭一, 梅野太輔著	2017/11/09
1745264	3.8065085	法の支配と対話の哲学 : プラトン対話篇『法律』の研究	丸橋裕著	2017/11/09
1731920	3.8065085	現代日本語の文法構造	上野義雄著	2017/11/09
1744922	5.950938	化学基礎	杉浦雅美, 吉田結城, 田村嘉廣共著	2017/11/08
1377698	8.877277	理科系の作文技術	木下是雄著	2017/11/07
1746581	0.7127007	二松學舍創立百四十周年記念論文集	二松學舍 [編]/芹川哲世 [著]/針原孝之[著]/松田存[著]/矢羽勝幸[著]/磯水絵[著]/五月女肇志[著]/山崎正伸[著]/斎藤喜代子[著]/野間文史[著]/町泉寿郎[著]/林謙太郎[著]/呉英元[著]/田村紀之[著]/Aiichi Iwazaki[著]/押野洋[著]/表 昭浩[著]/河原田有一[著]/高岸直樹[著]/田端克至[著]/Masako Nishikawa-Van Eester 西川(ヴァンエーステル)雅子[著]/本多峰子[著]/菅原淳子[著]	2017/11/06
1743984	4.5108953	平沼騏一郎と近代日本 : 官僚の国家主義と太平洋戦争への道	萩原淳著	2017/11/01
1744035	4.2111764	中世ヴェネツィアの家族と権力	高田京比子著	2017/11/01
1737853	3.258539	科研費獲得の方法とコツ : 実例とポイントでわかる申請書の書き方と応募戦略	児島将康著	2017/11/01
1738372	5.735897	これからレポート・卒論を書く若者のために	酒井聡樹著	2017/10/30
1743531	5.5351667	立法過程と立法行為 : 憲法の理論と判例	新正幸著	2017/10/25
1178735	84.6051	論文投稿のインフォマティクス	山崎茂明著	2017/10/24
1475587	8.128988	よくわかる卒論の書き方	白井利明, 高橋一郎著	2017/10/24
1744098	2.530095	3D考古学の再挑戦 : 遺跡・遺稿の非破壊調査研究 : 早稲田大学総合研究機構研究成果報告会予稿集	渡邊玲, 山田綾乃, 田畑幸嗣編	2017/10/23
1724565	68.73102	理系学生が一番最初に読むべき!英語科学論文の書き方 : IMRaDでわかる科学論文の構造	片山晶子編集・執筆/中嶋隆浩, 三品由紀子執筆	2017/10/19
1742358	4.102152	同期現象の科学 : 位相記述によるアプローチ	蔵本由紀, 河村洋史著	2017/10/19
1741421	5.950938	近代ヨーロッパの覇権	福井憲彦 [著]	2017/10/18
1741508	4.7121186	中国市場経済化の政治経済学	森田憲著	2017/10/18
1741390	4.5108953	言語起源論	ヨハン・ゴットフリート・ヘルダー [著]/宮谷尚実訳	2017/10/18
1741416	4.102152	漬け物大全 : 世界の発酵食品探訪記	小泉武夫 [著]	2017/10/18
1741419	3.4727945	道徳を基礎づける : 孟子 vs. カント、ルソー、ニーチェ	フランソワ・ジュリアン著/中島隆博, 志野好伸訳	2017/10/18
301274	54.309635	ラグビーにおけるバックス攻撃と対応動作について : 昭和45年度卒業論文	滑川正昭	2017/10/16
817272	2.9006283	電子図書館時代の大学図書館の生産性	第16回大学図書館研究集会運営委員会事務局編/大学図書館研究集会記録編集委員会編	2017/10/16
1741369	0.60533464	憲法の尊厳 : 奥平憲法学の継承と展開	樋口陽一, 中島徹, 長谷部恭男編/樋口陽一 [執筆]/長谷部恭男 [執筆]/石川健治 [執筆]/成澤孝人 [執筆]/渡辺洋 [執筆]/松平徳仁 [執筆]/押久保倫夫 [執筆]/阪口正二郎 [執筆]/蟻川恒正 [執筆]/毛利透 [執筆]/曽我部真裕 [執筆]/長峯信彦 [執筆]/横大道聡 [執筆]/斉藤小百合 [執筆]/中島徹 [執筆]/糠塚康江 [執筆]/只野雅人 [執筆]/巻美矢紀 [執筆]/愛敬浩二 [執筆]/川岸令和 [執筆]/大林啓吾 [執筆]/江島晶子 [執筆]/山元一 [執筆]/渡辺康行 [執筆]	2017/10/16
1744083	31.369837	陸上自衛隊の災害派遣の社会学的分析 : 東北地方・太平洋沖地震及び熊本地震を中心に : (安全保障のグローバリゼーションと『立正安国論』の現代的・学術的意義)	田中伯知著	2017/10/13
1101912	6.981657	読書論・読者論の地平	和田敦彦編	2017/10/13
1741067	5.2595663	薄膜工学	日本学術振興会薄膜第131委員会編集企画/吉田貞史, 近藤高志編著	2017/10/12
1743738	5.0905895	ズルマラ : テルメズの仏塔 : 基礎調査報告書	立正大学ウズベキスタン学術調査隊編	2017/10/12
1707951	3.010864	ウズベキスタン共和国スルハンダリヤ州所在カラ・テペ遺跡 : 調査概要報告書	立正大学ウズベキスタン学術調査隊編	2017/10/12
1741278	4.576033	例題と演習で学ぶ文系のための統計学	藤本佳久著	2017/10/11
1739550	72.974464	楽しく悩ましい科学論文英語	山崎登志成著	2017/10/06
1481417	64.15508	基礎から学ぶ楽しい学会発表・論文執筆	中村好一著	2017/09/29
1739912	6.3285837	教員を目指す君たちに受けさせたい論作文講座 : 教育の見方・考え方が変わる	明星大学教職センター編	2017/09/28
1740202	3.9002047	販売費及び一般管理費の理論と実証	安酸建二, 新井康平, 福嶋誠宣編著	2017/09/26
1738425	3.1298094	科研費採択される3要素 : アイデア・業績・見栄え	郡健二郎著	2017/09/22
1739978	6.219361	フッ素化合物の合成法	日本学術振興会フッ素化学第155委員会編/日本学術振興会フッ素化学第155委員会編	2017/09/21
1740192	5.8224735	憲法理論とその展開 : 浦部法穂先生古稀記念	門田孝, 井上典之編	2017/09/21
1740198	5.126117	現代日本の法過程 : 宮澤節生先生古稀記念	上石圭一, 大塚浩, 武蔵勝宏, 平山真理編	2017/09/21
1740182	0.86636496	ブリッジブック行政法	宇賀克也編/中原茂樹 [執筆]/横田光平 [執筆]/木村琢麿 [執筆]/桑原勇進 [執筆]/中原茂樹 [執筆]/横田光平 [執筆]/桑原勇進 [執筆]/木村琢麿 [執筆]/中原茂樹 [執筆]/木村琢麿 [執筆]/中原茂樹 [執筆]/桑原勇進 [執筆]/桑原勇進 [執筆]/横田光平 [執筆]/横田光平 [執筆]/宇賀克也 [執筆]/宇賀克也 [執筆]/木村琢麿 [執筆]/宇賀克也 [執筆]/宇賀克也 [執筆]	2017/09/21
1740340	0.6729165	西田典之先生献呈論文集	山口厚 [ほか] 編/高橋則夫著/樋口亮介著/小林憲太郎著/伊藤渉著/鈴木左斗志著/古川伸彦著/和田俊憲著/山口厚著/佐伯仁志著/井田良著/金光旭著/只木誠著/林美月子著/嶋矢貴之著/深町晋也著/林幹人著/上嶌一高著/齋野彦弥著/京藤哲久著/須藤純正著/鎮目征樹著/高山佳奈子著/橋爪隆著/今井猛嘉著/植村立郎著	2017/09/21
1739179	4.2111764	葉隠 : 新校訂 : 全訳注	[山本常朝述]/[田代陣基筆録]/菅野覚明 [ほか] 訳・注・校訂	2017/09/20
1722222	3.6320019	アーネスト・サトウの明治日本山岳記	アーネスト・メイスン・サトウ [著]/庄田元男訳	2017/09/20
1739552	5.950938	微分積分入門	榊真著	2017/09/19
1739483	4.7832427	現代人のための放射線生物学	小松賢志著	2017/09/15
1738781	5.1736984	地中海世界とローマ帝国	本村凌二 [著]	2017/09/13
1705466	3.8065085	科研費採択に向けた効果的なアプローチ	塩満典子, 北川慶子著	2017/09/13
1738721	3.6320019	『快楽の園』を読む : ヒエロニムス・ボスの図像学	神原正明 [著]	2017/09/13
1738719	3.1298094	江戸の大普請 : 徳川都市計画の詩学	タイモン・スクリーチ [著]/森下正昭訳	2017/09/13
1738780	1.8291245	宗教改革三大文書 : 付「九五箇条の提題」	マルティン・ルター [著]/深井智朗訳	2017/09/13
1201002	71.0302	科学者・技術者のための英語論文の書き方 : 国際的に通用する論文を書く秘訣	R.Lewis, N.Whitby, E.Whitby著	2017/09/12
1738618	69.282074	岡本太郎のシャーマニズム : 学術シンポジウム報告書	佐々木秀憲編/江川純一 [著]/奥山倫明 [著]/近藤幸夫[著]	2017/09/12
1739784	61.81177	17世紀オランダ美術と「アジア」 : 学術シンポジウム報告書	幸福輝編集	2017/09/12
1739782	3.8065085	17世紀オランダ美術の東洋表象研究	幸福輝編集	2017/09/12
1738674	2.9006283	映画「大大阪観光」の世界 : 昭和12年のモダン都市	橋爪節也編著	2017/09/12
1738373	51.66666	看護学生のためのレポート・論文の書き方 : 正しく学ぼう「書く基本」「文章の組み立て」	高谷修著	2017/09/11
1738357	47.08398	医学系研究、論文投稿上のQ&A : すべての医療従事者が知りたい!	浅井隆, 廣田和美, 山蔭道明編	2017/09/07
1738291	68.281166	医師・看護師の英語論文スタイルブック	徳田安春, Alex Gregg著	2017/09/06
1738077	3.9002047	日本人の自画像	加藤典洋著	2017/09/06
1344611	57.23759	博士前期課程芸術専攻修士論文梗概集	筑波大学大学院人間総合科学研究科博士前期課程芸術専攻カリキュラム委員会編集	2017/09/05
1737801	11.287186	日本海法会百年記念論文集	鴻常夫編	2017/09/05
1737905	6.064827	海法研究	加藤正治著	2017/09/05
1735953	7.6861734	戦国織豊期の社会と儀礼	二木謙一編	2017/09/01
1735958	4.5248275	美術を書く : 美術について語るための文章読本	シルヴァン・バーネット著/村山閑訳	2017/09/01
1735954	3.8065085	デカルト『方法序説』を読む	谷川多佳子著	2017/09/01
1735936	2.530095	ローマ建国以来の歴史	リウィウス [著]/毛利晶訳	2017/09/01
1737648	60.499245	心理学レポート・論文の書き方 : 演習課題から卒論まで	板口典弘, 山本健太郎著	2017/08/30
1735664	5.1736984	初期メソポタミア史の研究	前田徹著	2017/08/30
1735668	4.2111764	近代民事訴訟法史・オーストリア	鈴木正裕著	2017/08/30
1735669	1.0117998	古代オリエント研究の地平 : 小川英雄先生傘寿記念献呈論文集	小川英雄先生傘寿記念献呈論文集刊行会編/近森正 [著]/金関恕 [著]/Amihai Mazar [著]/月本昭男 [著]/間舎裕生 [著]/長谷川修一 [著]/伊藤早苗 [著]/永井正勝 [著]/牧野久実 [著]/江添誠 [著]/徳永里砂 [著]/杉本智俊 [著]/藤原達也 [著]/森雅子 [著]/高田学 [著]	2017/08/30
1737492	7.049462	文化資本論入門	池上惇著	2017/08/25
1719858	4.3220387	コピペしないレポートから始まる研究倫理 : その一線、越えたらアウトです!	上岡洋晴著	2017/08/25
1737490	3.4727945	せめぎ合う親密と公共 : 中間圏というアリーナ	秋津元輝, 渡邊拓也編	2017/08/25
1737495	3.3983126	環世界の人類学 : 南インドにおける野生・近代・神霊祭祀	石井美保著	2017/08/25
1736563	6.1831613	民法理論研究	中村哲也著	2017/08/23
1735988	5.8412476	新しい中世 : 相互依存の世界システム	田中明彦著	2017/08/23
1735991	4.7121186	儒教 : 怨念と復讐の宗教	浅野裕一 [著]	2017/08/23
1734536	4.5248275	実験ノートの書き方 : 誰も教えてくれなかった : 研究を成功させるための秘訣	野島高彦著	2017/08/23
1736877	4.3261538	理想の住まい : 隠遁から殺風景へ	オギュスタン・ベルク著/鳥海基樹訳	2017/08/23
1735993	4.102152	道元「宝慶記」	道元 [著]/大谷哲夫全訳注	2017/08/23
1735996	3.99863	言語学者が語る漢字文明論	田中克彦 [著]	2017/08/23
1735995	3.4727945	十二世紀のルネサンス : ヨーロッパの目覚め	チャールズ・ホーマー・ハスキンズ [著]/別宮貞徳, 朝倉文市訳	2017/08/23
1632250	60.499245	多摩美術大学大学院修了論文作品集		2017/08/22
1700913	3.6320019	歴史を哲学する : 七日間の集中講義	野家啓一著	2017/08/22
1736735	4.7121186	フッ素化学入門 : 基礎と実験法	日本学術振興会フッ素化学第155委員会“フッ素化学入門"編集委員会編	2017/08/21
1736382	6.127529	いのち、裁判と法 : 比較法の新たな潮流 : 滝沢正先生古稀記念論文集	矢島基美, 小林真紀編集代表	2017/08/09
1737258	6.543281	卒業・修了の記録		2017/08/08
1735192	57.23759	査読者が教える医学論文のための研究デザインと統計解析	森本剛著	2017/07/27
1735214	5.873544	集成材 : 「木を超えた木」開発の建築史	小松幸平著	2017/07/27
1735231	5.2595663	計画経済の実証分析 : 中国の経済開発	白石麻保著	2017/07/27
1735194	4.1366467	民事手続法の現代的課題と理論的解明 : 徳田和幸先生古稀祝賀論文集	山本克己, 笠井正俊, 山田文編	2017/07/27
1735174	51.66666	新英語抄録・口頭発表・論文作成虎の巻 : 忙しい若手ドクターのために	上松正朗著	2017/07/26
298369	91.93107	論文の書き方	清水幾太郎著	2017/07/25
1575333	78.360565	大学生のためのレポート・論文術	小笠原喜康著	2017/07/25
1454426	64.15508	論文・レポートの基本 : この1冊できちんと書ける!	石黒圭著	2017/07/25
1736949	43.248005	修士論文・修了作品研究集録 : 平成28年度文学研究科書道学専攻		2017/07/25
1732001	6.1965966	日本語アカデミックライティング	滝浦真人, 草光俊雄編著	2017/07/21
1722228	6.1831613	平家物語 : 全訳注	杉本圭三郎 [訳注]	2017/07/19
1733628	6.064827	梁塵秘抄	西郷信綱 [著]	2017/07/19
1733627	5.950938	暗号大全 : 原理とその世界	長田順行 [著]	2017/07/19
1731482	5.570245	学生を思考にいざなうレポート課題	成瀬尚志編	2017/07/19
1733624	5.440146	世界探検史	長澤和俊 [著]	2017/07/19
1733676	5.199019	橋川時雄民國期の學術界	橋川時雄著/高田時雄編	2017/07/19
1733679	5.010109	これからのウィトゲンシュタイン : 刷新と応用のための14篇	荒畑靖宏, 山田圭一, 古田徹也編著/入江俊夫 [ほか] 著	2017/07/19
1733622	4.3261538	比較史の方法	マルク・ブロック [著]/高橋清徳訳	2017/07/19
1458161	5.1951537	新日本法規財団奨励賞受賞論稿集		2017/07/18
1733573	4.576033	古代書体論考	山元宣宏著	2017/07/18
1490904	6.5402527	公立学校の教員人事システム	川上泰彦著	2017/07/14
1707672	71.0302	論文・プレゼンの科学 : 読ませる論文・卒論、聴かせるプレゼン、優れたアイディア、伝わる英語の公式	河田聡著	2017/07/13
1277385	4.576033	弁論家の教育	クインティリアヌス [著]/森谷宇一 [ほか] 訳	2017/07/13
1480499	4.5248275	企業法研究の序曲	筑波大学大学院ビジネス科学研究科企業法学専攻編/筑波大学大学院ビジネス科学研究科企業法学専攻編	2017/07/11
1730906	3.0797963	中國傳統社會における術數と思想	池田知久, 水口拓壽編	2017/07/11
1730978	2.9006283	カンボジア農村に暮らすメマーイ(寡婦たち) : 貧困に陥らない社会の仕組み	佐藤奈穂著	2017/07/11
1734289	60.499245	マンガ・アニメで論文・レポートを書く : 「好き」を学問にする方法	山田奨治編著	2017/07/10
1734343	60.499245	宇沢弘文傑作論文全ファイル : 1928-2014	宇沢弘文著	2017/07/10
1699102	6.656186	大学1年生のための伝わるレポートの書き方	都筑学著	2017/07/10
1734335	5.7355275	ニーチェかく語りき	三島憲一著	2017/07/10
1734334	4.447586	神話の心理学 : 現代人の生き方のヒント	河合隼雄著/河合俊雄編	2017/07/10
1719510	57.23759	質的研究 step by step : すぐれた論文作成をめざして	波平恵美子著	2017/07/07
1730527	39.98999	査読者が伝授する論文投稿・査読のコツ : お作法を知ればこわくない : 新・専門医制度に備える!症例報告が書ける!	細野茂春著	2017/07/07
1730530	35.929905	アクセプト率をグッとアップさせるネイティブ発想の医学英語論文 : プロ翻訳家が伝えたい50の基本動詞と読めるのに書けない英語表現	前平謙二著	2017/07/07
1732442	6.306204	物理学基礎	原康夫著	2017/07/06
1732444	5.0905895	理工系の基礎物理力学	原康夫著	2017/07/06
1732440	4.3261538	基礎から学ぶ理工系微分積分学	梅津裕美子, 竹田裕一共著	2017/07/06
1698909	95.822716	プロジェクトとしての論文執筆 : 修士論文・博士論文の執筆計画	大迫正弘, 砂原美佳, 關谷武司著	2017/07/05
1730435	64.15508	英文校正会社が教える英語論文のミス	エディテージ著/熊沢美穂子訳	2017/07/05
1732264	57.23759	査読者が教える看護研究論文の採用されるコツ30	高島尚美著	2017/07/05
916426	6.09863	ブレインサイエンス・レビュー	ブレインサイエンス振興財団, 伊藤正男, 川合述史編	2017/07/05
1645391	0.45190534	「呪術」の呪縛	江川純一, 久保田浩編/江川純一, 久保田浩 [執筆]/藤原聖子 [執筆]/竹沢尚一郎 [執筆]/横田理博 [執筆]/高橋原 [執筆]/谷内悠 [執筆]/鈴木正崇 [執筆]/木村敏明 [執筆]/池澤優 [執筆]/川瀬貴也 [執筆]/井関大介 [執筆]/一柳廣孝 [執筆]/宮坂清 [執筆]/今井信治 [執筆]/堀江宗正 [執筆]/鶴岡賀雄 [執筆]/山崎亮 [執筆]/江川純一 [執筆]/渡辺和子 [執筆]/高井啓介 [執筆]/山本伸一 [執筆]/青木健 [執筆]/毛利晶 [執筆]/野口孝之 [執筆]/寺戸淳子 [執筆]/佐藤清子 [執筆]/久保田浩 [執筆]/井上まどか [執筆]/西村明 [執筆]	2017/07/05
1729528	4.155949	現代社会と知の創造 : モード論とは何か	マイケル・ギボンズ編著/小林信一監訳	2017/07/04
1731034	5.6518574	村上陽一郎の科学論 : 批判と応答	村上陽一郎 [ほか] 著/柿原泰, 加藤茂生, 川田勝編	2017/06/28
1730975	0.86636496	ベルクソン『物質と記憶』を解剖する : 現代知覚理論・時間論・心の哲学との接続	平井靖史, 藤田尚志, 安孫子信編/ポール=アントワーヌ・ミケル [ほか著]/ポール=アントワーヌ・ミケル [著]/米田翼訳/三宅岳史 [著]/ジョエル・ドルボー [著]/木山裕登訳/藤田尚志 [著]/合田正人 [著]/スティーヴン・E・ロビンズ [著]/岡嶋隆佑訳/河野哲也 [著]/檜垣立哉 [著]/セバスチャン・ミラヴェット [著]/山根秀介訳/平井靖史 [著]/バリー・デイントン [著]/岡嶋隆佑訳/岡嶋隆佑 [著]/伊佐敷隆弘 [著]/エリー・デューリング [著]/清塚明朗訳/三宅岳史 [著]/郡司ペギオ幸夫 [著]/三宅岳史 [著]/エリー・デューリング, ポール=アントワーヌ・ミケル [著]/藤田尚志訳	2017/06/28
962347	78.360565	修士論文抄録集	[筑波大学大学院教育研究科カウンセリング専攻編]	2017/06/27
962352	78.360565	修士論文抄録集	[筑波大学大学院経営・政策科学研究科経営システム科学専攻編]	2017/06/27
962361	78.360565	修士論文抄録集	[筑波大学大学院経営・政策科学研究科企業法学専攻編]	2017/06/27
1733618	62.64752	修士論文・修了作品博士論文 : 研究集録 : 平成27年度文学研究科書道学専攻		2017/06/27
1632240	49.26899	女子美術大学大学院 : 美術研究科修士作品・論文要旨集	山本吉男, 吉田潤一郎編	2017/06/27
979079	99.27781	中国学術//	劉東	2017/06/21
1719850	51.66666	国際論文English投稿ハンドブック : カバーレター作成・査読コメントへの返答	C.S. Langham著	2017/06/21
1728097	6.003713	アドバンストリテラシー : ドキュメント作成の考え方から実践まで	奥田隆史 [ほか] 著	2017/06/21
1729200	3.99863	治療を支えるがん患者の口腔ケア	日本口腔ケア学会学術委員会編集/夏目長門, 池上由美子編集代表	2017/06/21
1728090	3.3983126	東アジア高度成長の歴史的起源	堀和生編	2017/06/21
1728094	2.6135604	災害復興で内戦を乗り越える : スマトラ島沖地震・津波とアチェ紛争	西芳実著	2017/06/21
1728093	1.2513208	フィルマー著作集	ロバート・フィルマー著/伊藤宏之, 渡部秀和訳	2017/06/21
1728265	0.8473302	古田東朔教授追悼論文集	近代語学会編/山田潔 [著]/田和真紀子 [著]/小林千草 [著]/佐藤貴裕 [著]/岩下裕一 [著]/米田達郎 [著]/齋藤文俊 [著]/肥爪周二 [著]/中野伸彦 [著]/小松寿雄 [著]/坂詰力治 [著]/矢野準 [著]/土屋信一 [著]/坂梨隆三 [著]/鈴木丹士郎 [著]/進藤咲子 [著]/松井利彦 [著]/今野真二 [著]/鏡味明克 [著]/園田博文 [著]/村上謙 [著]/小島聡子 [著]/田中章夫 [著]/伊藤博美 [著]/長崎靖子 [著]/真田治子 [著]/大久保恵子 [著]/櫻井豪人 [著]/浅川哲也 [著]/森勇太 [著]/林禔映 [著]/増井典夫 [著]/近代語学会編	2017/06/21
1147631	107.462296	知的な科学・技術文章の書き方 : 実験リポート作成から学術論文構築まで	中島利勝, 塚本真也共著	2017/06/20
321399	84.6051	論文と抄録の書き方	中村幸雄著	2017/06/20
1099525	78.360565	論文・レポートのまとめ方	古郡廷治著	2017/06/20
799950	78.360565	レポート・論文の書き方入門	河野哲也著	2017/06/20
834851	78.360565	レポート・論文の書き方上級	櫻井雅夫著	2017/06/20
1576399	60.499245	インターネット完全活用編大学生のためのレポート・論文術	小笠原喜康著	2017/06/20
1378358	60.499245	ヤンマー学生懸賞論文・作文入賞作品集	ヤンマー農機株式会社学生懸賞論文・作文募集運営委員会事務局ヤンマー学院研修部編集	2017/06/20
1732621	30.730005	シンポジウム「戦争と表現--文学、美術、漫画の交差」報告書 : 「戦後70年:もうひとつの1940年代美術」展関連企画/1940年代美術に関する論文集	小勝禮子編	2017/06/20
1142279	9.194673	レポートの組み立て方	木下是雄著	2017/06/20
1492708	8.877277	レポートの作り方 : 情報収集からプレゼンテーションまで	江下雅之著	2017/06/20
1297893	7.1496596	知的な科学・技術文章の徹底演習	塚本真也著	2017/06/20
1636502	57.23759	学生のレポート・論文作成トレーニング : スキルを学ぶ21のワーク	桑田てるみ編/桑田てるみほか執筆	2017/06/16
1727361	4.5108953	精神力動的精神療法 : 基本テキスト	グレン・O.ギャバード著/狩野力八郎監訳/池田暁史訳	2017/06/16
1727359	4.102152	レジリエンス : 人生の危機を乗り越えるための科学と10の処方箋	スティーブン・M・サウスウィック, デニス・S・チャーニー著/森下愛訳	2017/06/16
1727445	3.9002047	カウンセリング実践の土台づくり : 学び始めた人に伝えたい心得・勘どころ・工夫	吉良安之著	2017/06/16
1727355	3.4727945	方法としての動機づけ面接 : 面接によって人と関わるすべての人のために	原井宏明著	2017/06/16
1727500	2.9006283	長沙走馬楼呉簡の研究 : 倉庫関連簿よりみる孫呉政権の地方財政	谷口建速著	2017/06/15
1658061	68.281166	大学生のための論文・レポートの論理的な書き方	渡邊淳子著	2017/06/14
1646630	7.4248915	英語アカデミック・ライティングの基礎	一橋大学英語科編著	2017/06/14
1726961	5.911704	川端博先生古稀記念論文集	井田良 [ほか] 編集	2017/06/14
1727482	5.2595663	親鸞と一遍 : 日本浄土教とは何か	竹村牧男 [著]	2017/06/14
1727488	5.010109	ゼノン4つの逆理 : アキレスはなぜ亀に追いつけないか	山川偉也 [著]	2017/06/14
1727469	4.8565464	浮世絵の歴史 : 美人絵・役者絵の世界	山口桂三郎 [著]	2017/06/14
1726965	4.5108953	認知行動療法と精神分析が出会ったら : こころの臨床達人対談	藤山直樹, 伊藤絵美著	2017/06/14
1727476	4.3261538	馬賊の「満州」 : 張作霖と近代中国	澁谷由里 [著]	2017/06/14
1723812	4.102152	荘子 : 全現代語訳	[荘子著]/池田知久訳	2017/06/14
1726963	3.6320019	あなたにもできる外国人へのこころの支援 : 多文化共生時代のガイドブック	野田文隆, 秋山剛編著	2017/06/14
1727250	2.736719	宗教とジェンダーのポリティクス : フェミニスト人類学のまなざし	川橋範子, 小松加代子編/川橋範子 [著]/川橋範子 [著]/小林奈央子 [著]/嶺崎寛子 [著]/飯國有佳子 [著]/磯部美里 [著]/松尾瑞穂 [著]/小松加代子 [著]	2017/06/14
1726959	0.7127007	現代行政訴訟の到達点と展望 : 宮崎良夫先生古稀記念論文集	礒野弥生 [ほか] 編/角松生史 [執筆]/斎藤誠 [執筆]/高橋滋 [執筆]/徳本広孝 [執筆]/横田光平 [執筆]/甲斐素直 [執筆]/桑原勇進 [執筆]/田村達久 [執筆]/常岡孝好 [執筆]/中川丈久 [執筆]/人見剛 [執筆]/山本隆司 [執筆]/岩橋健定 [執筆]/北村喜宣 [執筆]/須藤陽子 [執筆]/三神正昭 [執筆]/木村琢磨 [執筆]	2017/06/14
1726957	0.6729165	民法の未来 : 野村豊弘先生古稀記念論文集	能見善久 [ほか] 編/岡孝 [執筆]/渡部晃 [執筆]/石川博康 [執筆]/森田修著/下村信江著/中田裕康著/平野裕之著/新美育文著/浦川道太郎著/大塚直著/前田陽一 [執筆]/樋口範雄著/道垣内弘人 [執筆]/野澤正充 [執筆]/能見善久 [執筆]/沖野眞已( [執筆]/山下純司 [執筆]/山田誠一 [執筆]/本山敦 [執筆]/大村敦志 [執筆]/川淳一 [執筆]	2017/06/14
1726956	0.5500885	グローバル化の中の会社法改正 : 藤田勝利先生古稀記念論文集	北村雅史, 高橋英治編/北村雅史 [執筆]/阿多博文 [執筆]/田邊光政 [執筆]/吉井敦子 [執筆]/小柿徳武 [執筆]/吉本健一 [執筆]/村田敏一 [執筆]/野田輝久 [執筆]/村中徹 [執筆]/原田裕彦 [執筆]/今川嘉文 [執筆]/山下眞弘 [執筆]/釜田薫子 [執筆]/米山毅一郎 [執筆]/矢崎淳司 [執筆]/伊藤吉洋 [執筆]/山口幸代 [執筆]/坂本達也 [執筆]/清水円香 [執筆]/道野真弘 [執筆]/高橋英治 [執筆]/牧真理子 [執筆]/新津和典 [執筆]/崔文玉 [執筆]/張笑男 [執筆]/霍麗艶 [執筆]/趙万一 [執筆]/熊洁 [訳]/洪済植 [執筆]	2017/06/14
1726954	0.46517912	現代行政法の構造と展開 : 小早川光郎先生古稀記念	宇賀克也, 交告尚史編/飯島淳子著/岩橋健定著/大橋洋一著/北島周作著/仲野武志著/橋本博之著/宇賀克也著/斎藤誠著/櫻井敬子著/増井良啓著/太田匡彦著/新山一雄著/山本隆司著/興津征雄著/陳春生著/加藤幸嗣著/角松生史著/植村栄治著/交告尚史著/常岡孝好著/大江裕幸著/門脇雄貴著/中川丈久著/王天華著/張惠東著/兪珍式著/桑原勇進著/板垣勝彦著/山下淳著/高木光著/木村琢麿著/田尾亮介著/徳本広孝著/横田光平著/肖軍著/島村健著/宍戸常寿著/中原茂樹著/進藤功著/高橋信行著/玉井克哉著/中里実著/長谷部恭男著	2017/06/14
839499	64.15508	体育科学修士学位論文抄録集	[日本体育大学大学院体育科学研究科編]	2017/06/13
1632255	54.309635	東京造形大学大学院修士論文・修士制作作品集	東京造形大学編集・制作	2017/06/13
1726591	1.74349	台灣前輩畫家張啟華先生紀念曁第六届亞洲藝術學會台北年會論文集 : 殖民・城市・文化政策	潘示番總編輯	2017/06/08
1729404	41.6182	大崎山古墳 : 高知県香南市野市町本村所在後期古墳の学術発掘調査報告書		2017/06/06
1728479	5.2595663	文京遺跡60次調査		2017/06/06
1725939	3.99863	ケインズ『一般理論』を読む	宇沢弘文著	2017/05/30
1724394	3.3983126	腎疾患患者の妊娠診療ガイドライン	日本腎臓学会学術委員会腎疾患患者の妊娠:診療の手引き改訂委員会編	2017/05/25
1725518	5.5351667	おもろさうし研究	島村幸一著	2017/05/23
1631798	5.6636014	原始仏教聖典資料による釈尊伝の研究	森章司, 中島克久著	2017/05/18
1723817	64.15508	心理学でチルアウト : 心理学の論文の読み方	篠田潤子著	2017/05/17
1723740	5.7355275	星界の報告	ガリレオ・ガリレイ [著]/伊藤和行訳	2017/05/17
1723744	5.7355275	中世ヨーロッパの騎士	フランシス・ギース [著]/椎野淳訳	2017/05/17
1723813	5.6335664	自然魔術	ジャンバッティスタ・デッラ・ポルタ [著]/澤井繁男訳	2017/05/17
1723741	5.0905895	岡倉天心「茶の本」をよむ	田中仙堂 [著]	2017/05/17
1723901	4.102152	平安京の地域形成	西山良平, 鈴木久男, 藤田勝也編著	2017/05/17
1723902	2.6135604	自然法にもとづく人間と市民の義務	プーフェンドルフ著/前田俊文訳/[前田俊文著]/[前田俊文著]	2017/05/17
657770	6.1965966	国語語彙史の研究	国語語彙史研究会編	2017/05/15
1218409	6.09863	留学生のための論理的な文章の書き方	二通信子, 佐藤不二子著	2017/05/10
1617286	5.8412476	現代フランス憲法理論	山元一著	2017/05/10
1723163	4.1366467	思考ツールを利用した日本語ライティング : リーディングと連携し論理的思考を鍛える	脇田里子著	2017/05/10
1722233	6.064827	ガリラヤからローマへ : 地中海世界をかえたキリスト教徒	松本宣郎 [著]	2017/04/19
1722230	5.8412476	ハイデガー入門	竹田青嗣 [著]	2017/04/19
1722224	5.7355275	死に至る病	セーレン・キェルケゴール [著]/鈴木祐丞訳	2017/04/19
1722231	4.932133	哲学塾の風景 : 哲学書を読み解く	中島義道 [著]	2017/04/19
697441	5.911704	英國小説研究	宮田明夫 [ほか] 著	2017/04/18
1721919	5.5351667	Life with Library : University of Tsukuba Library	[筑波大学学術情報部広報ビデオ制作チーム]	2017/04/18
1403275	78.360565	修士論文抄録集	[筑波大学大学院人間総合科学研究科博士前期課程障害科学専攻編]	2017/04/12
1277669	68.281166	心理学のためのレポート・卒業論文の書き方	杉本敏夫著	2017/04/12
1723110	57.23759	音楽の文章術 : 論文・レポートの執筆から文献表記法まで	リチャード J. ウィンジェル著/宮澤淳一, 小倉眞理訳	2017/04/12
1723382	7.8206353	子どもの健康を育むために : 医療と教育のギャップを克服する	日本学術協力財団編集/神尾陽子 [ほか] 編集・執筆/駒田陽子 [ほか] 執筆	2017/04/12
1721913	6.5675898	江戸の春画	白倉敬彦 [著]	2017/04/12
1721907	6.4342437	アルキビアデス/クレイトポン	プラトン [著]/三嶋輝夫訳	2017/04/12
1721895	5.950938	愉しい学問	フリードリヒ・ニーチェ [著]/森一郎訳	2017/04/12
1721917	5.8412476	石原莞爾 : 愛と最終戦争	藤村安芸子 [著]	2017/04/12
1721900	5.7355275	革命論集	アントニオ・グラムシ [著]/上村忠男編訳	2017/04/12
1721896	5.5351667	犬と鬼 : 知られざる日本の肖像	アレックス・カー [著]	2017/04/12
1722676	5.2660756	パソコンで書く原稿の基礎知識	日本エディタースクール編集	2017/04/12
1721910	5.2595663	雨月物語 : 全訳注	上田秋成 [著]/青木正次訳注	2017/04/12
1723204	5.0338497	東京大学学問論 : 学道の劣化	佐々木力著	2017/04/12
1721890	4.932133	禅語の茶掛を読む辞典	沖本克己, 角田恵理子 [著]	2017/04/12
1721899	4.8565464	北一輝 : 国家と進化	嘉戸一将 [著]	2017/04/12
1721908	4.8565464	統合失調症あるいは精神分裂病 : 精神医学の虚実	計見一雄 [著]	2017/04/12
1721906	4.7832427	老子 : その思想を読み尽くす	池田知久 [著]	2017/04/12
1721897	4.7121186	平田篤胤 : 霊魂のゆくえ	吉田真樹 [著]	2017/04/12
1721905	4.7121186	時間の非実在性	ジョン・エリス・マクタガート [著]/永井均訳・注解と論評	2017/04/12
1721894	4.5108953	江戸の花鳥画 : 博物学をめぐる文化とその表象	今橋理子 [著]	2017/04/12
1721888	4.2111764	風と雲のことば辞典	岡田憲治, 原田稔, 宇田川眞人 [執筆]	2017/04/12
1723193	3.99863	大学マネジメント改革 : 改革の現場-ミドルのリーダーシップ	篠田道夫, 教育学術新聞編集部著	2017/04/12
1721902	3.7172081	中国侠客列伝	井波律子 [著]	2017/04/12
1721903	3.7172081	ソビエト連邦史 : 1917-1991	下斗米伸夫 [著]	2017/04/12
1721892	3.3983126	スキタイと匈奴 : 遊牧の文明	林俊雄 [著]	2017/04/12
1722871	3.1298094	待兼山少年 : 大学と地域をアートでつなぐ“記憶"の実験室	橋爪節也, 横田洋編著	2017/04/12
1719981	5.735897	法を学ぶ人のための文章作法	井田良, 佐渡島紗織, 山野目章夫著	2017/03/23
1720063	6.003713	浅田和茂先生古稀祝賀論文集	井田良 [ほか] 編集委員	2017/03/22
1477686	5.490955	Kotonoha	古代文字資料館編	2017/03/21
1721594	4.6335297	企業法の進路 : 江頭憲治郎先生古稀記念	黒沼悦郎, 藤田友敬編	2017/03/14
1722482	3.9002047	特許調査の研究と演習	二神元信著	2017/03/14
1690746	6.306204	霊山と日本人	宮家準 [著]	2017/03/10
1719750	5.2660756	SEMから生存分析まで	L.G.グリム, P.R.ヤーノルド編	2017/03/10
1649636	78.360565	これから論文を書く若者のために	酒井聡樹著	2017/03/09
1329603	72.974464	理系のためのレポート・論文完全ナビ	見延庄士郎著	2017/03/09
1103486	68.281166	どう書くか : 理科系のための論文作法	杉原厚吉著	2017/03/09
1674085	60.499245	科学論文はこう作る! : 作成ツール使いこなし術	児島将康著	2017/03/09
1704901	57.23759	必ずアクセプトされる医学英語論文 : 完全攻略50の鉄則	康永秀生著	2017/03/09
1717910	54.309635	[Maruzen eBook Library (1アクセス)]英語論文基礎表現717	安原和也著	2017/03/09
980194	51.66666	アクセプトされる英語医学論文を書こう! : ワークショップ方式による英語の弱点克服法	ネル・L・ケネディ著/菱田治子訳	2017/03/09
1717909	49.26899	[Maruzen eBook Library (1アクセス)]明快な論理で綴ろう : 英語論文用語集	林皓三郎著/Laura C.Hooper英文共著/林皓三郎著	2017/03/09
1460547	47.08398	バイオ実験に絶対使える統計の基本Q&A : 論文が書ける読めるデータが見える!	井元清哉, 河府和義, 藤渕航編集	2017/03/09
1717911	43.248005	[Maruzen eBook Library (1アクセス)]英語論文表現例集 : すぐに使える5,800の例文	佐藤元志著	2017/03/09
1717912	43.248005	[Maruzen eBook Library (1アクセス)]タイトルから読みトレ!最速医学英語論文読解パワーアップ術	石野祐三子, 秋田カオリ著	2017/03/09
1705712	12.039497	よく誤用される単語と表現	グレン・パケット著	2017/03/09
1719690	6.543281	学会発表と研究スタートアップ : キャリアUPをめざす	成瀬勝彦編著	2017/03/09
1719708	6.5103383	英語文献なんて怖くない! : スイスイ読むための18の技	森實敏夫, マーティン・ピータース著	2017/03/09
1719834	3.821065	あなたの医学英語なんとかします! : Dr.押味の	押味貴之著	2017/03/09
1719486	3.6650193	刑事法と歴史的価値とその交錯 : 内田博文先生古稀祝賀論文集	徳田靖之 [ほか] 編集委員	2017/03/08
1719437	49.26899	レポート・論文を書くための日本語文法 : ここがポイント! : 中上級〜上級学習者対象	小森万里, 三井久美子著	2017/03/03
1721791	26.946218	いざ、東北沿岸へ : 自衛隊岩手地方協力本部長・高橋俊哉1等陸佐と共に : (東北地方・太平洋沖地震における陸上自衛隊の災害派遣の記録と「立正安国論」の現代的・学術的意義)	田中伯知著	2017/02/28
1718965	5.2595663	地域産業政策論	太田耕史郎著	2017/02/24
1718933	5.950938	線型代数の発想	三浦毅 [ほか] 共著	2017/02/23
1718763	0.60533464	刑事弁護の原理と実践 : 美奈川成章先生・上田國廣先生古稀祝賀記念論文集	川崎英明 [ほか] 編集代表/上田國廣著/大出良知著/村岡啓一著/川副正敏著/内田博文著/指宿信著/田淵浩二著/船木誠一郎著/斎藤司著/白取祐司著/美奈川成章著/高平奇恵著/豊崎七絵著/古賀康紀著/川崎英明著/水谷規男著/小坂井久著/李東熹著/前田裕司著/葛野尋之著/徳永響著/藤村元気著/出口聡一郎著	2017/02/22
1718183	7.0195565	あしか : 大学生のための表現力トレーニング : アイデアをもって社会について考える	宇野聖子, 藤浦五月著	2017/02/20
1668299	6.8915157	600字で書く文章表現法	平川敬介著	2017/02/20
1718160	4.993406	新時代の刑事法学 : 椎橋隆幸先生古稀記念	井田良 [ほか] 編	2017/02/15
1693987	3.7172081	学振申請書の書き方とコツ : DC/PD獲得を目指す若者へ	大上雅史著	2017/02/15
1718101	1.1045053	中国古代史論集 : 政治・民族・術数	早稲田大学長江流域文化研究所編/岡本真則著/平林美理著/小林文治著/水間大輔著/池田敦志著/柿沼陽平著/渡邉将智著/川手翔生著/峰雪幸人著/川村潮著/森和著/小倉聖著	2017/02/15
1716669	5.938855	塚口義信博士古稀記念日本古代学論叢	塚口義信博士古稀記念会編	2017/02/14
1705927	137.60342	学術論文の作法 : (付)リサーチペーパー・小論文・答案の書き方	近江幸治著	2017/02/13
1718093	3.7172081	医療における公共的決定 : ガイドラインという制度の条件と可能性	飯島祥彦著	2017/02/13
1705713	12.039497	冠詞用法	グレン・パケット著	2017/02/09
1717014	68.281166	看護師に役立つレポート・論文の書き方	高谷修著	2017/02/08
1717024	51.66666	短期集中!オオサンショウウオ先生の医療統計セミナー論文読解レベルアップ30	田中司朗, 田中佐智子著	2017/02/08
1716990	49.26899	英語医学論文の書き方がわかる本 : 知らなければ損をする! : 翻訳者がガッチリ教える!	飯田宗一郎著	2017/02/08
1701729	4.7832427	科研費申請書の赤ペン添削ハンドブック	児島将康著	2017/02/08
1720186	3.9002047	Efficacy of visual-auditory shadowing method in SLA based on language processing models in cognitive psychology	Nakayama Tomokazu	2017/02/07
1721321	3.6650193	医療経済学会10周年記念誌	医療経済学会記念誌編集委員会編	2017/02/07
1715746	3.9665055	理工系学生のための日本語表現法 : アウトカム達成のための初年次教育	森下稔編集代表/大岡紀理子, 谷口利律, 鴨川明子編	2017/02/02
1340083	57.23759	小論文への12のステップ : 中級日本語学習者対象	友松悦子著	2017/02/01
1716210	5.126117	赤い罠 : ディオバン臨床研究不正事件	桑島巌著	2017/02/01
1716220	4.932133	脳から見える心 : 臨床心理に生かす脳科学	岡野憲一郎著	2017/02/01
1716221	0.76684326	混合研究法への誘い : 質的・量的研究を統合する新しい実践研究アプローチ	抱井尚子, 成田慶一編/抱井尚子著/R.B.ジョンソン, M.D.フェターズ述/抱井尚子報告/J.W.クレスウェル, B.F.クラブトリー述/竹之下れみ, 井上真智子報告/稲葉光行, 抱井尚子著/P.ベイズリー述/田島千裕報告/B.F.クラブトリー述/尾島俊之報告/抱井尚子著/亀井智子著/R.B.ジョンソン述/八田太一報告/P.ベイズリー述/抱井尚子報告/J.W.クレスウェル述/八田太一報告/J.W.クラブトリー, 抱井尚子, 亀井智子述/八田太一報告/R.B.ジョンソン, P.ベイズリー, J.W.クレスウェル述/八田太一報告	2017/02/01
1716689	4.8565464	微生物生態学 : ゲノム解析からエコシステムまで	デイビッド・L・カーチマン著/永田俊訳	2017/01/31
1716594	3.6320019	柔道整復師 : 接骨術の西洋医学化と国家資格への歩み	湯浅有希子著	2017/01/31
1716722	0.90736634	共生への道と核心現場 : 実践課題としての東アジア	白永瑞著/中島隆博解説/中島隆博 [解説・インタビュー]	2017/01/31
698189	6.064827	現代倫理学入門	加藤尚武 [著]	2017/01/30
1484086	60.499245	大学への文章学 : コミュニケーション手段としてのレポート・小論文	渡辺哲司著	2017/01/27
1715702	7.6446595	懐疑主義	松枝啓至著	2017/01/26
1715705	5.873544	埋もれた都の防災学 : 都市と地盤災害の2000年	釜井俊孝著	2017/01/26
1331045	2.530095	ローマ建国以来の歴史	リウィウス [著]/毛利晶訳	2017/01/26
1715394	3.4727945	定本丸山眞男回顧談	丸山眞男著/松沢弘陽, 植手通有, 平石直昭編	2017/01/25
1715323	3.010864	才女の歴史 : 古代から啓蒙時代までの諸学のミューズたち	マルヨ・T・ヌルミネン著/日暮雅通訳	2017/01/25
1704820	51.66666	文献調査法 : 調査・レポート・論文作成必携 : 情報リテラシー読本	毛利和弘著	2017/01/20
1700972	57.23759	「即戦力になる」実験ノート入門 : 効果的なレポート・論文の書き方	吉村忠与志著	2017/01/19
1701214	7.4248915	日本語表現力 : アカデミック・ライティングのための基礎トレーニング	石塚正英, 黒木朋興編著/工藤豊 [ほか] 著	2017/01/19
1714297	5.5351667	刑事政策の国際的潮流	藤本哲也著	2017/01/19
1715192	58.649826	大学生のための社会学入門 : 日本学術会議参照基準対応	篠原清夫, 栗田真樹編著/池田曜子 [ほか著]	2017/01/18
1714045	5.490955	株式会社の本質を問う : 21世紀の企業像	日本経営学会編/日本經營學會編	2017/01/18
1713459	64.15508	論文作法 : 調査・研究・執筆の技術と手順	ウンベルト・エコ著/谷口勇訳	2017/01/17
965775	0.99888897	書籍文化史	鈴木俊幸編/山本英二 [著]/丹羽謙治 [著]/磯辺敦 [著]/鈴木俊幸 [著]/綿抜豊昭 [著]/中島穂高 [著]/浅岡邦雄 [著]/磯部敦 [著]/廣瀬千紗子, 本田朱里 [著]/鈴木俊幸 [ほか著]/鈴木俊幸 [著]/柳沢昌紀 [著]/竹松幸香 [著]/合山林太郎 [著]/大竹寿子 [著]/浅岡邦雄 [著]/鈴木俊幸 [著]	2017/01/17
1652548	7.284677	「型」を学ぼう : レポートの作成	新茂之, 吉川杉生著	2017/01/16
1714200	4.7832427	光の領国和辻哲郎	苅部直著	2017/01/16
1265882	4.5248275	大学生のための論理的に書き、プレゼンする技術	菊田千春, 北林利治著	2017/01/16
1711786	4.447586	通産政策史資料 : オンライン版//第1期戦前編 第2回配本 C:関係編纂資料	武田晴人監修	2017/01/12
1714070	3.0797963	PT・OT学生の文章力を育てる!レポートの書き方 : 正しく学ぼう「書く基本」「文章の組み立て」	高谷修著	2017/01/12
1454293	2.2435043	悲劇全集	エウリピデス [著]/丹下和彦訳	2017/01/12
1676714	49.26899	レポート・論文をさらによくする「書き直し」ガイド : 大学生・大学院生のための自己点検法29	佐渡島紗織, 坂本麻裕子, 大野真澄編著	2017/01/11
1692767	5.126117	社会で活躍するためのロジカル・ライティング : 自己分析と文章力の養成	西谷尚徳著	2017/01/11
1713202	4.4211087	魅力ある森林景観づくりガイド : ツーリズム、森林セラピー、環境教育のために	奥敬一, 香川隆英, 田中伸彦編著	2017/01/11
1712343	2.6135604	総論, アイヌ民族補償, 臨床法学教育	吉田邦彦著	2017/01/11
1712474	45.084545	臨床現場で役立つ質的研究法 : 臨床心理学の卒論・修論から投稿論文まで	福島哲夫編	2017/01/06
1712899	61.81177	清代学術と言語学 : 古音学の思想と系譜	木下鉄矢著	2016/12/28
1712447	9.072016	自然と人間の破壊に抗して	総合人間学会編	2016/12/28
1712952	4.447586	なぜ意識は実在しないのか	永井均著	2016/12/28
1712946	4.3860297	源氏物語と日本人 : 紫マンダラ	河合隼雄著/河合俊雄編	2016/12/28
1712227	51.66666	科学技術論文、報告書その他の文書に必要な英語文型・文例辞典		2016/12/27
1712336	5.7355275	ケルトの水脈	原聖 [著]	2016/12/27
1712341	5.440146	テレヴィジオン	ジャック・ラカン [著]/藤田博史, 片山文保訳	2016/12/27
1712342	4.8565464	ブルジョワ : 近代経済人の精神史	ヴェルナー・ゾンバルト [著]/金森誠也訳	2016/12/27
1712339	4.447586	佐藤一斎--克己の思想	栗原剛 [著]	2016/12/27
1712344	4.447586	キリスト教の歳時記 : 知っておきたい教会の文化	八木谷涼子 [著]	2016/12/27
1711901	48.687508	ソーシャル・キャピタルの世界 : 学術的有効性・政策的含意と統計・解析手法の検証	稲葉陽二, 吉野諒三著	2016/12/22
1711927	4.2111764	南部百姓命助の生涯 : 幕末一揆と民衆世界	深谷克己著	2016/12/22
1711235	4.643079	台湾海陸客家語語彙集	遠藤雅裕著	2016/12/21
1711294	1.0519416	反マキアヴェッリ論	フリードリヒ二世著/アムロ・ド・ラ・ウセー著/ヴォルテール著/[フリードリヒ二世著]/[フリードリヒ二世著]/ヴォルテール著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/大津真作 [著]	2016/12/21
1445270	6.5675898	象形文字入門	加藤一朗著	2016/12/20
1300256	4.2678905	チャップ・ブックの世界 : 近代イギリス庶民と廉価本	小林章夫 [著]	2016/12/20
1710319	68.281166	音楽の文章セミナー : プログラム・ノートから論文まで	久保田慶一著	2016/12/14
1710337	2.6135604	オープンソース・ソフトウェアで学ぶ情報リテラシ : LibreOffice(Writer,Calc,Impress,Math)Mozilla Firefox Mozilla Thunderbird情報倫理とモラルLinux OS入門(Cent OS 7.2)	石田雅, 木本雅也共著	2016/12/14
1709681	4.102152	ドキュメンタリーを作る2.0 : スマホ時代の映像制作	山登義明著	2016/12/08
1709122	7.1496596	はじめよう、ロジカル・ライティング	名古屋大学教育学部附属中学校, [名古屋大学教育学部附属]高等学校国語科著/戸田山和久執筆協力	2016/12/07
1712502	78.360565	瑛九・関係論文・その他	山田光春調	2016/12/06
1711454	4.7832427	'동양東洋'을 수집하다 : 2014년 국립중앙박물관 국제학술대회		2016/12/06
1708817	5.570245	重回帰分析からメタ分析まで	L.G.グリム, P.R.ヤーノルド編著	2016/12/01
1708959	6.5675898	イスラーム帝国のジハード	小杉泰 [著]	2016/11/30
1708956	5.5351667	故郷七十年	柳田國男 [著]	2016/11/30
1708967	5.5351667	則天武后	氣賀澤保規 [著]	2016/11/30
1707707	5.33896	メディアの卒論 : テーマ・方法・実際	藤田真文編著	2016/11/30
1708970	5.0905895	『新約聖書』の誕生	加藤隆著	2016/11/30
1708965	4.3261538	パスカル『パンセ』を楽しむ : 名句案内40章	山上浩嗣 [著]	2016/11/30
1708969	3.9002047	折口信夫--いきどほる心	木村純二 [著]	2016/11/30
1708315	4.8565464	行政法の解釈	阿部泰隆著	2016/11/28
1701048	72.974464	理系のためのレポート・論文完全ナビ	見延庄士郎著	2016/11/25
1708201	54.309635	大学生のためのアカデミック英文ライティング : 検定試験対策から英文論文執筆まで	中谷安男著/コンラド・ビューシス英文校閲	2016/11/25
1707893	4.227311	企業法学の論理と体系 : 永井和之先生古稀記念論文集	丸山秀平 [ほか] 編	2016/11/21
1110102	7.1103463	理科系の作文技術	木下是雄著	2016/11/18
1707525	84.6228	学術書の編集者	橘宗吾著	2016/11/17
1707511	4.3860297	ガンダーラ彫刻と仏教	内記理著	2016/11/17
1458059	78.360565	論文の教室 : レポートから卒論まで	戸田山和久著	2016/11/16
1489593	7.284677	英文ライティングと引用の作法 : 盗用と言われないための英文指導	吉村富美子著	2016/11/16
1344916	3.9665055	研究者・学生のためのテクニカルライティング : 事実と技術のつたえ方	野村港二編	2016/11/16
1707323	3.7172081	講義のあとで : 知の追究者たちが語る学問の入り口とその世界	木原武一編	2016/11/16
1698133	0.5500885	民主主義法学と研究者の使命 : 広渡清吾先生古稀記念論文集	大島和夫 [ほか] 編/水林彪著/高橋裕著/田中教雄著/楜澤能生著/石田眞著/大島和夫著/中村浩爾著/笹倉秀夫著/小沢隆一著/浦田一郎著/水島朝穂著/阪口正二郎著/白藤博行著/阿部昌樹著/松宮孝明著/中里見博著/竹森正孝著/松本克美著/今村与一著/神戸秀彦著/高橋寿一著/安井宏著/吉村良一著/和田肇著/浅倉むつ子著/尾崎一郎著/小森田秋夫著/佐藤岩夫著/松本恒雄著/新倉修著	2016/11/16
1693416	5.5351667	杜甫全詩訳注	[杜甫著]/下定雅弘, 松原朗編	2016/11/11
1707461	5.1736984	通商国家カルタゴ	栗田伸子, 佐藤育子 [著]	2016/11/11
1707453	4.932133	エスの系譜 : 沈黙の西洋思想史	互盛央 [著]	2016/11/11
1707462	4.102152	「日本」 : 国号の由来と歴史	神野志隆光 [著]	2016/11/11
1701682	3.5506146	人間の由来	チャールズ・ダーウィン [著]/長谷川眞理子訳	2016/11/11
1704714	68.281166	ポイントで学ぶ科学英語論文の書き方	小野義正著	2016/11/04
1707208	39.98999	Wordで作る長文ドキュメント : 論文・仕様書・マニュアル作成をもっと効率的に : 2010/2007/2003/2002対応	西上原裕明著	2016/11/04
1707210	4.4211087	教員を目指す君たちに受けさせたい論作文講座 : 教育の見方・考え方が変わる	明星大学教職センター編	2016/11/04
1706862	68.281166	わかってきたかも「医療統計」・・・だけど論文読めません!!	五十嵐中, 佐條麻里著	2016/11/02
1709050	6.1831613	アジア文化学者会議		2016/11/02
1706626	49.26899	雑誌編集長が欲しがる!! 医学論文の書き方 : どう研究して、どう書くのか?	浅井隆著	2016/10/31
1706602	4.7121186	親密圏における暴力 : 被害者支援と法	手嶋昭子著	2016/10/31
1706247	0.46517912	自由の法理 : 阪本昌成先生古稀記念論文集	松井茂記, 長谷部恭男, 渡辺康行編集委員/工藤達朗 [執筆]/赤坂正浩 [執筆]/井上嘉仁 [執筆]/青柳幸一 [執筆]/棟居快行 [執筆]/只野雅人 [執筆]/上田健介 [執筆]/大沢秀介 [執筆]/横大道聡 [執筆]/村西良太 [執筆]/大林啓吾 [執筆]/阪口正二郎 [執筆]/松本哲治 [執筆]/大石和彦 [執筆]/松本和彦 [執筆]/新正幸 [執筆]/片桐直人 [執筆]/長谷部恭男 [執筆]/山本龍彦 [執筆]/丸山敦裕 [執筆]/栗田佳泰 [執筆]/西條潤 [執筆]/井上典之 [執筆]/大石眞 [執筆]/田近肇 [執筆]/梶原健佑 [執筆]/駒村圭吾 [執筆]/大日方信春 [執筆]/中林暁生 [執筆]/中島徹 [執筆]/神橋一彦 [執筆]/渡辺康行 [執筆]/松井茂記 [執筆]	2016/10/28
1705762	3.7172081	家礼文献集成	吾妻重二編著	2016/10/27
1704710	4.7832427	吉田松陰と佐久間象山	陶徳民編著	2016/10/21
1698902	3.1298094	科研費採択される3要素 : アイデア・業績・見栄え	郡健二郎著	2016/10/21
1704464	68.281166	超簡単!!論文作成ガイド : 『研究』しよう	山浦克典 [ほか] 著	2016/10/13
1703522	3.6320019	集約的な都市空間構造における環境負荷と生活環境の質を考慮した混合型土地利用		2016/10/11
1704150	3.6320019	江戸時代近江の商いと暮らし : 湖国の歴史資料を読む : 滋賀大学経済学部附属史料館共同研究報告	青柳周一 [ほか] 編	2016/10/07
1704158	3.99863	国家・教会・個人 : ジョン・ロックの世俗社会認識論	武井敬亮著	2016/10/06
1704179	3.258539	地中レーダーを応用した遺跡探査 : GPRの原理と利用	佐藤源之, 金田明大, 高橋一徳編著	2016/10/06
1695501	69.282074	鹿島学術振興財団40年史		2016/10/04
1703193	4.7475824	中華民族の多元一体構造	費孝通編著/西澤治彦 [ほか] 共訳	2016/10/03
1702622	5.6335664	蚕糸と現代中国	倪卉著	2016/09/29
1702646	5.348333	被災地に寄り添う社会調査	西芳実著	2016/09/29
1702614	5.010109	民族境界の歴史生態学 : カメルーンに生きる農耕民と狩猟採集民	大石高典著	2016/09/29
1702579	4.932133	レトリックと意味の創造性 : 言葉の逸脱と認知言語学	小松原哲太著	2016/09/29
1702572	4.643079	他者 : 人類社会の進化	河合香吏編	2016/09/29
1702620	4.3261538	贈与とふるまいの人類学 : トンガ王国の「経済」実践	比嘉夏子著	2016/09/29
1702612	4.155949	自然は誰のものか : 住民参加型保全の逆説を乗り越える	山越言, 目黒紀夫, 佐藤哲編/太田至シリーズ総編	2016/09/29
1702581	4.102152	「こと」の認識「とき」の表現 : フランス語のquand節と半過去	高橋克欣著	2016/09/29
1702607	4.102152	武力紛争を越える : せめぎ合う制度と戦略のなかで	遠藤貢編/太田至シリーズ総編	2016/09/29
1702611	4.102152	争わないための生業実践 : 生態資源と人びとの関わり	重田眞義, 伊谷樹一編/太田至シリーズ総編	2016/09/29
1702616	4.102152	「教育の自由」と学校評価 : 現代オランダの模索	奥村好美著	2016/09/29
1702606	3.99863	紛争をおさめる文化 : 不完全性とブリコラージュの実践	松田素二, 平野(野元)美佐編/太田至シリーズ総編	2016/09/29
1702609	3.9002047	開発と共生のはざまで : 国家と市場の変動を生きる	高橋基樹, 大山修一編/太田至シリーズ総編	2016/09/29
1702600	3.6320019	「記号」と「言語」 : アウグスティヌスの聖書解釈学	須藤英幸著	2016/09/29
1702586	3.5506146	読書と言語能力 : 言葉の「用法」がもたらす学習効果	猪原敬介著	2016/09/29
1702632	3.5506146	歴史としてのレジリエンス : 戦争・独立・災害	川喜田敦子, 西芳実編著	2016/09/29
1702588	3.4727945	詩の哲学 : ベネデット・クローチェとイタリア頽廃主義	國司航佑著	2016/09/29
1702593	3.3983126	帝国を創った言語政策 : ダイチン・グルン初期の言語生活と文化	庄声著	2016/09/29
1702625	3.258539	祈雨・宝珠・龍 : 中世真言密教の深層	スティーブン・トレンソン著	2016/09/29
1702603	2.3383806	世界大学ランキングと知の序列化 : 大学評価と国際競争を問う	石川真由美編/石川真由美 [執筆]/スーザン・ライト [執筆]/石川真由美監訳/佐藤文隆 [執筆]/苅谷剛彦 [執筆]/杉本良夫 [執筆]/鈴木哲也 [執筆]/デイヴィッド・ポスト [執筆]/藤井翔太, 堤亮介監訳/大谷順子 [執筆]/周祝瑛 [執筆]/石川真由美, 堤亮介監訳/李軍 [執筆]/藤井翔太, 堤亮介監訳/藤井翔太 [執筆]/林隆之, 土屋俊 [執筆]	2016/09/29
1702585	1.2804917	移動と交流の近世アジア史	守川知子編著/守川知子 [執筆]/真下裕之 [執筆]/木村暁 [執筆]/今松泰 [執筆]/間野英二 [執筆]/三木聰 [執筆]/長島弘 [執筆]/重松伸司 [執筆]/島田竜登 [執筆]	2016/09/29
1702486	4.447586	社会保障の公私ミックス再論 : 多様化する私的領域の役割と可能性	松田亮三, 鎮目真人編著	2016/09/28
1702551	0.99888897	ポスト工業社会における東アジアの課題 : 労働・ジェンダー・移民	筒井淳也, グワンヨン・シン, 柴田悠編著/筒井淳也著/柴田悠著/湊邦生著/伊達平和著/織田暁子著/グワンヨン・シン、ジュ・コン著/野村優訳/ビョンフン・イ著/古橋綾訳/ナヨン・イ著/古橋綾訳/ジェニー・リー, エリック・フォン著/野村優訳/玉置えみ著	2016/09/28
1703887	5.1736984	オランダ会社法	田邉真敏著	2016/09/27
1373173	6.6084456	ロマン語 : 新ラテン語の生成と進化	W.D.エルコック著/大高順雄訳	2016/09/21
1701684	5.348333	江戸開幕	藤井讓治 [著]	2016/09/21
1701685	4.643079	ロシア・ロマノフ王朝の大地	土肥恒之 [著]	2016/09/21
1701683	3.6320019	心の科学史 : 西洋心理学の背景と実験心理学の誕生	高橋澪子 [著]	2016/09/21
1701547	5.8412476	雑誌から見る社会	山本博之著	2016/09/15
1701536	5.7355275	灯台から考える海の近代	谷川竜一著	2016/09/15
1701343	4.2111764	精神分析的人格理論の基礎 : 心理療法を始める前に	馬場禮子著	2016/09/15
1701190	3.8065085	メディア・リテラシーの諸相 : 表象・システム・ジャーナリズム	浪田陽子, 柳澤伸司, 福間良明編著	2016/09/14
1701378	0.49729076	ジェンダー研究/教育の深化のために : 早稲田からの発信	小林富久子, 村田晶子, 弓削尚子編/木村晶子著/草野慶子著/鈴木理恵子著/高柳聡子著/石崎裕子著/小林富久子著/中山信子著/三橋順子著/矢内琴江著/伊藤めぐみ著/鈴木裕子著/村上公子著/千種キムラ・スティーブン著/畑惠子著/細谷実著/村田晶子著/森脇健介著/浅倉むつ子著/安部芳絵著/金井景子著/近藤牧子著/中村采女著/弓削尚子著/村田晶子, 弓削尚子著	2016/09/14
1221263	3.8098073	アーツ・アンド・クラフツと日本	デザイン史フォーラム編	2016/09/13
1701183	2.6135604	戦後日本の対外文化政策 : 1952年から72年における再編成の模索	牟倫海著	2016/09/12
1701134	5.440146	水と土と森の科学	谷誠著	2016/09/08
1701310	4.7832427	津波被災と再定住 : コミュニティのレジリエンスを支える	前田昌弘著	2016/09/08
1701424	3.010864	日中漢字文化をいかした漢字・語彙指導法 : 「覚える」から「考える」へ	李軍著	2016/09/08
1701388	2.7027214	近代中国の総商会制度 : 繋がる華人の世界	陳來幸著	2016/09/08
1700366	64.15508	読む技術 : 論文の価値を見抜くための基礎知識	トリーシャ・グリーンハーフ著/日経メディカル編	2016/09/07
1701039	57.23759	理工系なら必ず知っておきたい英語論文を読みこなす技術	福田尚代, 西山聖久著	2016/09/07
1700851	3.99863	学問のしくみ事典 : あらゆる「学」の歴史とつながりがわかる	日本実業出版社編	2016/09/07
1700827	2.7027214	二〇世紀文学としての「プロレタリア文学」 : さまざまな経路から	祖父江昭二著/清水博司企画編集	2016/09/05
1700514	7.1103463	看護学生のためのレポート&実習記録の書き方	百瀬千尋編著	2016/09/02
1699949	5.440146	成熟する江戸	吉田伸之 [著]	2016/09/02
1700560	3.5308335	ライフサイエンス英語表現使い分け辞典	河本健, 大武博編集	2016/09/02
1700238	5.348333	金融担保の法理	鳥谷部茂著	2016/08/31
1700823	4.576033	職業としての学問 : 圧縮版	マックス・ヴェーバー著/野崎敏郎訳・注解	2016/08/31
1700189	3.9002047	道徳と自然宗教の原理	ケイムズ著/田中秀夫, 増田みどり訳	2016/08/31
1700188	1.2513208	大人になるためのリベラルアーツ : 思考演習12題	石井洋二郎, 藤垣裕子著	2016/08/31
1700844	6.5675898	滑稽の研究	田河水泡 [著]	2016/08/30
1693421	5.348333	今昔物語集 : 本朝世俗篇 : 全現代語訳	武石彰夫訳	2016/08/30
1700842	4.8565464	鶴屋南北 : かぶきが生んだ無教養の表現主義	郡司正勝 [著]	2016/08/30
1700849	3.9002047	関東大震災 : 消防・医療・ボランティアから検証する	鈴木淳 [著]	2016/08/30
1700847	2.9006283	ベルギー大使の見た戦前日本 : バッソンピエール回想録	アルベール・ド・バッソンピエール [著]/磯見辰典訳	2016/08/30
1700011	4.102152	経済学の起源 : フランス欲望の経済思想	米田昇平著	2016/08/25
1699174	47.08398	読解評論文キーワード : 頻出225語&テーマ理解&読解演習50題	斎藤哲也編著	2016/08/24
1701375	5.348333	インターネット普及期以降の地域情報化とコミュニケーション変容	浅岡隆裕著	2016/08/24
1697775	2.7981799	世界遺産を学ぶ : 日本の文化遺産から	入間田宣夫, 仲野義文, 荒武賢一朗著	2016/08/10
1699236	5.8412476	国際私法の深化と発展	山内惟介著	2016/08/08
817953	5.33896	安藤忠雄	安藤忠雄 [作]/二川幸夫編集/ケネス・フランプトン論文/高瀬良夫撮影	2016/08/08
1698470	4.993406	竹村民郎著作集完結記念論集	三元社編集部編	2016/08/08
1697749	5.5351667	アッティカの夜	アウルス・ゲッリウス [著]/大西英文訳	2016/07/28
1697751	5.2595663	秘史	プロコピオス [著]/和田廣訳	2016/07/28
1697767	4.102152	経済学の本質と意義	ライオネル・ロビンズ著/小峯敦, 大槻忠史訳	2016/07/28
1697754	3.6320019	商業についての政治的試論	ジャン・フランソワ・ムロン著/米田昇平, 後藤浩子訳	2016/07/28
1697741	2.7027214	神話から神化へ : 中国民間宗教における神仏観	劉雄峰著	2016/07/28
1696416	5.950938	世紀転換期の憲法論	赤坂正浩著	2016/07/25
1697047	5.6335664	微分積分入門 : 現象解析の基礎	曽我日出夫著	2016/07/25
695259	4.993406	論集上代文学	萬葉七曜会編	2016/07/25
1696918	6.219361	異端思想の500年 : グローバル思考への挑戦	大津真作著	2016/07/21
1696898	5.7355275	鳥の行動生態学	江口和洋編	2016/07/21
1484607	4.932133	独占禁止法の歴史	平林英勝著	2016/07/20
1696079	4.102152	支える	與那嶺司編/神戸女学院大学文学部総合文化学科監修	2016/07/20
1696284	3.3983126	ジャングル・クルーズにうってつけの日 : ヴェトナム戦争の文化とイメージ	生井英考著	2016/07/20
1695444	6.064827	利休聞き書き「南方録覚書」 : 全訳注	筒井紘一 [著]	2016/07/19
1695443	5.010109	女官 : 明治宮中出仕の記	山川三千子 [著]	2016/07/19
1695445	4.7832427	論理学 : 考える技術の初歩	エティエンヌ・ボノ・ド・コンディヤック [著]/山口裕之訳	2016/07/19
1695441	4.5108953	民権闘争七十年 : 咢堂回想録	尾崎行雄 [著]	2016/07/19
1695407	4.8565464	中国の公的医療保険制度の改革	馬欣欣著	2016/07/15
1695405	4.102152	中国の企業間信用 : 経済発展とオルタナティブ金融	矢野剛著	2016/07/15
1695404	3.258539	新しい人間、新しい社会 : 復興の物語を再創造する	清水展, 木村周平編著	2016/07/15
1695042	60.499245	教育実践論文としての教育工学研究のまとめ方	吉崎静夫, 村川雅弘編著	2016/07/13
1695022	3.7172081	労働社会の変容と格差・排除 : 平等と包摂をめざして	櫻井純理, 江口友朗, 吉田誠編著	2016/07/13
1695206	2.9006283	族群 : 現代台湾のエスニック・イマジネーション	王甫昌著/松葉隼, 洪郁如訳	2016/07/13
1695510	5.5351667	二院制論 : 行政府監視機能と民主主義	木下健著	2016/07/11
1694693	5.950938	発生の数理	三浦岳著	2016/07/07
1694723	4.2678905	エレゲイア詩集	テオグニス他 [著]/西村賀子訳	2016/07/07
1694651	4.102152	古代世界の呪詛板と呪縛呪文	ジョン・G.ゲイジャー編/志内一興訳	2016/07/07
1694808	1.7483917	帝国主義期イギリス海軍の経済史的分析1885〜1917年 : 国家財政と軍事・外交戦略	藤田哲雄著	2016/07/06
1104307	78.360565	創造的論文の書き方	伊丹敬之著	2016/06/29
1282103	64.15508	評価される博士・修士・卒業論文の書き方・考え方	新堀聰著	2016/06/29
1693989	54.309635	すばらしい論文を書くための秘訣 : 大学院生と若手研究者への助言	[中島エリザベス述]/日本動物学会近畿支部著	2016/06/29
879213	6.773056	古代中世文学論考	古代中世文学論考刊行会編	2016/06/29
1693736	6.1965966	日本文学の空間と時間 : 風土からのアプローチ	日本文学風土学会編	2016/06/29
1693651	2.1232512	資料を見て考えるホロコーストの歴史 : ヴァンゼー会議とナチス・ドイツのユダヤ人絶滅政策	ヴァンゼー会議記念館編著/山根徹也, 清水雅大訳	2016/06/29
1693749	1.523189	徳倫理学基本論文集	加藤尚武, 児玉聡編・監訳/フィリッパ・フット [著]/児玉聡訳/マイケル・ストッカー [著]/安井絢子訳/フィリッパ・フット [著]/高橋久一郎訳/スーザン・ウルフ [著]/佐々木拓訳/マーサ・ヌスバウム [著]/渡辺邦夫訳/ジュリア・アナス [著]/納富信留, 三浦太一訳/ロジャー・クリスプ [著]/佐藤岳詩訳/ロザリンド・ハーストハウス [著]/林誓雄訳/ロバート・ジョンソン [著]/篠澤和久訳/S・D・ワルシュ [著]/荻原理訳	2016/06/29
1693217	60.499245	英文校正会社が教える英語論文のミス100	エディテージ著/熊沢美穂子訳	2016/06/22
1693220	57.23759	はじめての英語論文引ける・使えるパターン表現&文例集	和田朋子著	2016/06/22
1693419	6.2043066	人間不平等起源論 : 付「戦争法原理」	ジャン=ジャック・ルソー [著]/坂倉裕治訳	2016/06/22
1693418	5.010109	立憲非立憲	佐々木惣一 [著]	2016/06/22
1693417	4.8565464	大日本・満州帝国の遺産	姜尚中, 玄武岩 [著]	2016/06/22
1693420	3.4727945	ひとはなぜ戦争をするのか	アルバート・アインシュタイン, ジグムント・フロイト著/浅見昇吾訳/アルバート・アインシュタイン著/ジグムント・フロイト著	2016/06/22
1693422	3.258539	中央アジア・蒙古旅行記	カルピニ, ルブルク [著]/護雅夫訳	2016/06/22
1358527	60.499245	ライフサイエンス論文を書くための英作文&用例500	河本健, 大武博著	2016/06/15
1690948	3.7172081	生殖・発生の医学と倫理 : 体外受精の源流からiPS時代へ	森崇英著	2016/06/11
1690771	6.1965966	STAP細胞はなぜ潰されたのか : 小保方晴子『あの日』の真実	渋谷一郎著	2016/06/07
1690570	3.4727945	旧スイス公使館深山荘の活用方法の検討 : 公益財団法人LIXIL住生活財団研究助成成果報告書	花里俊廣	2016/06/07
1379292	72.974464	英語論文によく使う表現	崎村耕二著	2016/06/03
1305406	68.281166	英語論文すぐに使える表現集	小田麻里子, 味園真紀著	2016/06/03
1691026	64.552055	時間がなくても、お金がなくても、英語が苦手でも、論文を書く技法 : 臨床医による臨床医のための3step論文作成術	木下晃吉著	2016/06/02
1690754	6.064827	モンゴル帝国と長いその後	杉山正明 [著]	2016/05/26
1690761	5.7355275	唯識の思想	横山紘一 [著]	2016/05/26
1690769	5.6335664	なぜ、猫とつきあうのか	吉本隆明 [著]	2016/05/26
1690750	5.440146	きのふはけふの物語 : 全訳注	宮尾與男訳注	2016/05/26
1690758	5.440146	神紋総覧	丹羽基二 [著]	2016/05/26
1690753	5.348333	シルクロードと唐帝国	森安孝夫 [著]	2016/05/26
1690755	5.348333	オスマン帝国500年の平和	林佳世子 [著]	2016/05/26
1690766	5.2595663	カントの時間論	中島義道 [著]	2016/05/26
1690763	5.1736984	日本古代呪術 : 陰陽五行と日本原始信仰	吉野裕子 [著]	2016/05/26
1690768	5.010109	現代思想の遭難者たち	いしいひさいち [著]	2016/05/26
1690749	4.8565464	刺青・性・死 : 逆光の日本美	松田修 [著]	2016/05/26
1690757	4.8565464	科学社会学の理論	松本三和夫 [著]	2016/05/26
1690752	4.576033	アレクサンドロスの征服と神話	森谷公俊 [著]	2016/05/26
1690744	4.102152	イヌ : どのようにして人間の友になったか	J・C・マクローリン著・画/澤崎坦訳	2016/05/26
1690767	3.8065085	交易する人間 (ホモ・コムニカンス) : 贈与と交換の人間学	今村仁司 [著]	2016/05/26
1690765	3.7172081	逸翁自叙伝 : 阪急創業者・小林一三の回想	小林一三 [著]	2016/05/26
1690764	3.6320019	天才数学者はこう解いた、こう生きた : 方程式四千年の歴史	木村俊一 [著]	2016/05/26
1690756	3.3983126	芭蕉の言葉 : 『去来抄』「先師評」を読む	復本一郎 [著]/田辺文里著	2016/05/26
1645367	4.102152	八旗制度の研究	谷井陽子著	2016/05/24
1689153	4.3220387	もうひとつの教養教育 : 職員による教育プログラムの開発	近森節子編著/松井かおり [ほか執筆]	2016/05/17
1687854	5.2595663	王政論	ディオン・クリュソストモス [著]/内田次信訳	2016/05/11
1687960	2.7027214	図説臨床心理学特別講義 : 認知行動療法、EMDRでストレスとトラウマに対処する	市井雅哉著	2016/05/11
1102248	5.1951537	著作権・著作隣接権論文集	著作権情報センター [編]	2016/05/10
1634511	40.160393	SCREAL調査報告書 : 学術情報の取得動向と電子ジャーナルの利用度に関する調査 (電子ジャーナル等の利用動向調査)	学術図書館研究委員会電子ジャーナル利用動向調査小委員会編	2016/04/26
1686472	4.6335297	STAP細胞残された謎	佐藤貴彦著	2016/04/26
1686253	60.499245	「東アジア文化の基層としての儒教イメージに関する研究」論文集	守屋正彦, 筑波大学大学院日本美術史研究室制作	2016/04/21
1682611	4.576033	現代社会理論の変貌 : せめぎ合う公共圏	日暮雅夫, 尾場瀬一郎, 市井吉興編著	2016/04/13
327051	5.938855	中国古籍整理研究论文索引 : 清末-1983年	东北师大古籍整理研究所辞书编辑室编著	2016/03/30
1691977	4.643079	中国中古の書学理論	成田健太郎著	2016/03/30
1587741	4.4211087	柳詒徴史學論文集	[柳詒徴著]/柳曾符, 柳定生選編	2016/03/30
1688086	4.2111764	本文人类学	(爱尓兰)安东尼・泰特罗(Antony Tatlow)讲演, 王宇根等译	2016/03/30
1679587	57.23759	市場の失敗との闘い : ケンブリッジの経済学の伝統に関する論文集	M.C.マルクッツォ著/池田毅 [ほか] 訳	2016/03/16
1679607	3.6320019	一般国際法秩序の変容 : 国際法制度の変化過程と規範的正当化	小森光夫著	2016/03/16
1679434	3.5308335	戦争ラジオ記憶	貴志俊彦, 川島真, 孫安石編	2016/03/16
1682478	51.66666	現代商事法の重要問題 : 田中誠二先生米寿記念論文	田中誠二先生米寿記念論文集刊行会 [編]	2016/03/15
1307614	9.861477	大学生の学習テクニック	森靖雄著	2016/03/15
834760	5.1736984	顔の現象学 : 見られることの権利	鷲田清一 [著]	2016/03/15
1678391	4.3860297	学生文化・生徒文化の社会学	武内清著	2016/03/11
1682457	1.8821357	病いと身体の英米文学	玉井暲, 仙葉豊編/服部典之著/武内正美著/米本弘一著/片渕悦久著/渡辺克昭著/三浦誉史加著/仙葉豊著/小口一郎著/小川公代著/太田素子著ヴァージニア ウルフ ノ ビョウキ ノ ヴィジョン : セプティマス ト センソウ シンケイショウ/西村美保著/春木孝子著/白川計子著/垣口由香著/山田雄三著	2016/03/08
1204944	85.29685	レポート・論文・プレゼンスキルズ : レポート・論文執筆の基礎とプレゼンテーション	石坂春秋著	2016/03/01
1685748	78.80627	地殻災害の軽減と学術・教育	日本学術協力財団編集/佐竹健治 [ほか執筆]	2016/03/01
1628862	78.360565	論文捏造はなぜ起きたのか?	杉晴夫著	2016/03/01
1008211	78.360565	大学生と留学生のための論文ワークブック	浜田麻里, 平尾得子, 由井紀久子共著	2016/03/01
1677993	68.281166	大学生の文章術 : レポート・論文の書き方	旺文社編	2016/03/01
1678251	60.499245	短文・小論文の書き方 : 大学生の文章鍛練法	宇野義方 [ほか] 著	2016/03/01
1677994	7.1103463	あの日	小保方晴子著	2016/03/01
1678254	4.8673925	理工系学生のための日本語表現法 : 大学における初年次教育	森下稔, 鴨川明子編	2016/03/01
1202668	4.6335297	大学生のための文章表現入門 : 正しく構成し、明快に伝える手順と技術	速水博司著	2016/03/01
1306996	3.8098073	知のナヴィゲーター : 情報と知識の海--現代を航海するための	中澤務, 森貴史, 本村康哲編	2016/03/01
1673872	91.36638	学術書を書く	鈴木哲也, 高瀬桃子著	2016/02/24
1671432	7.5349593	マルコム先生の書いて身につく科学英語ライティング	マルコム・フィッツアール著/西澤伊津子訳	2016/02/24
1679401	7.049462	カナディアンロッキー : 山岳生態学のすすめ	大園享司著	2016/02/24
1679330	5.0588913	書ける!理系英語例文77	斎藤恭一, ベンソン華子著	2016/02/24
1679400	4.7331133	描かれたオランダ黄金世紀 : ヨーロッパ近代文明の曙	樺山紘一著	2016/02/24
1679367	4.5108953	物体論	トマス・ホッブズ著/本田裕志訳	2016/02/24
1674865	4.3860297	精神科診断面接のコツ	神田橋條治著	2016/02/24
1679089	4.2111764	海の「京都」 : 日本琉球都市史研究	高橋康夫著	2016/02/24
1679094	3.99863	暴力と適応の政治学 : インドネシア民主化と地方政治の安定	岡本正明著	2016/02/24
1679289	3.9002047	総合生存学 : グローバル・リーダーのために	川井秀一, 藤田正勝, 池田裕一編	2016/02/24
1679113	3.7172081	現代天文学史 : 天体物理学の源流と開拓者たち	小暮智一著	2016/02/24
1679182	2.7981799	日本復帰と反復帰 : 戦後沖縄ナショナリズムの展開	小松寛著	2016/02/24
1293120	91.93107	論文捏造	村松秀著	2016/02/16
1362868	78.360565	大学生のためのレポート・論文術	小笠原喜康著	2016/02/16
1104058	78.360565	ぎりぎり合格への論文マニュアル	山内志朗著	2016/02/16
1270201	72.974464	税に関する論文入選論文集		2016/02/16
1359301	57.23759	理系のための英語「キー構文」46 : 英語論文執筆の近道	原田豊太郎著	2016/02/16
1690751	54.309635	ヒラノ教授の論文必勝法 : 教科書が教えてくれない裏事情	今野浩著	2016/02/16
1379891	6.09863	大学生のための知的勉強術	松野弘著	2016/02/16
1460322	6.064827	学問の技法	橋本努著	2016/02/16
1680583	5.8224735	日本語スタイルガイド	テクニカルコミュニケーター協会編著	2016/02/16
1408790	5.1951537	知的文章とプレゼンテーション : 日本語の場合、英語の場合	黒木登志夫著	2016/02/16
1633927	4.993406	捏造の科学者 : STAP細胞事件	須田桃子著	2016/02/16
356307	4.447586	アメリカの大学	潮木守一[著]	2016/02/16
1682351	3.3983126	環境経営のグローバル展開 : 海外事業およびサプライチェーンへの移転・普及のメカニズム	金原達夫, 村上一真著	2016/02/16
1678341	68.281166	物理学論文選集・原子力論集	伏見康治著/江沢洋, 伏見譲, 伏見諭編	2016/02/12
1677787	6.306204	物理学入門	原康夫著	2016/02/12
1677911	4.2111764	先端有機半導体デバイス : 基礎からデバイス物性まで	日本学術振興会情報科学用有機材料第142委員会C部会編	2016/02/12
1673395	5.348333	道徳教育論	エミール・デュルケム [著]/麻生誠, 山村健訳	2016/02/10
1673385	4.8565464	eラーニングは教育を変えるか : Moodleを中心としたLMSの導入から評価まで	大澤真也, 中西大輔編	2016/02/10
1677731	4.1366467	刑事事実認定の基本問題	木谷明編著	2016/02/10
1690559	64.15508	消費者問題の参考資料 : 最近の論文から		2016/02/09
1688182	5.2595663	Life and study in Japan	[文部省大学学術局留学生課, 国際学友会, 日本国際教育協会編集]	2016/02/09
1682191	4.8788514	富士山をめぐる日本人の心性	天野紀代子, 澤登寛聡編	2016/02/09
1677620	4.102152	レリギオ : 「宗教」の起源と変容	三上真司著	2016/02/08
1676870	6.064827	力学の基礎	力学教科書編集委員会編	2016/02/04
1676869	5.950938	微分積分	高坂良史 [ほか] 共著	2016/02/04
1676867	5.440146	線形代数学	青木美穂, 植田玲, 庄司邦孝共著	2016/02/04
1675654	5.911704	レポート作成のためのコンピュータリテラシー	椎原正次著	2016/02/01
1661853	4.102152	百科全書からウィキペディアまで	ピーター・バーク著/井山弘幸訳/ピーター・バーク著	2016/02/01
1675701	0.7117308	北極読本 : 歴史から自然科学、国際関係まで	南極OB会編集委員会編/渡辺興亜 [執筆]/藤井良一 [執筆]/岩田修二 [執筆]/高橋修平 [執筆]/三枝茂 [執筆]/三浦英樹 [執筆]/渡辺興亜 [執筆]/東久美子 [執筆]/神田健三 [執筆]/榎本浩之 [執筆]/亀田貴雄 [執筆]/兒玉裕二 [執筆]/兒玉裕二 [執筆]/武田一夫, 岩花剛 [執筆]/田口章利 [執筆]/滝沢隆俊 [執筆]/高橋修平 [執筆]/白石和行 [執筆]/加納隆 [執筆]/國分征 [執筆]/國分征 [執筆]/神田啓史 [執筆]/太田昌秀 [執筆]/渡辺興亜 [執筆]/山内恭 [執筆]/宇都正太郎 [執筆]/渡辺興亜, 田口章利 [執筆]/スチュアート ヘンリ [執筆]/田口章利 [執筆]/山崎哲秀 [執筆]	2016/02/01
1674584	6.1831613	日本の神々	松前健 [著]	2016/01/29
1674582	5.950938	美学	アレクサンダー・ゴットリープ・バウムガルテン [著]/松尾大訳	2016/01/29
1674592	5.2595663	魚の文化史	矢野憲一 [著]	2016/01/29
1674585	4.8565464	史的唯幻論で読む世界史	岸田秀 [著]	2016/01/29
1674595	4.3261538	民主主義の源流 : 古代アテネの実験	橋場弦 [著]	2016/01/29
1674721	4.227311	看護学生のためのレポート書き方教室	江原勝幸著	2016/01/29
1604552	82.00275	卒業論文・修士論文作成の要点整理実践マニュアル	滝川好夫著	2016/01/27
1674047	72.974464	英語論文数字表現717	安原和也著	2016/01/27
1673839	3.3983126	心理臨床への多元的アプローチ : 効果的なセラピーの目標・課題・方法	ミック・クーパー, ジョン・マクレオッド著/末武康弘, 清水幹夫監訳	2016/01/22
1673869	4.102152	アリストテレスの存在論 : 「実体」とは何か	岩田圭一著	2016/01/21
1670792	4.3261538	古代東アジア世界と日本	西嶋定生著/李成市編	2016/01/18
1673243	7.243869	論理コミュニケーション	梅嶋真樹 [ほか] 著	2016/01/14
1673416	5.348333	中国の資源税	何彦旻著	2016/01/14
1673343	4.932133	狩り狩られる経験の現象学 : ブッシュマンの感応と変身	菅原和孝著	2016/01/14
1673421	4.932133	徳・商業・文明社会	坂本達哉, 長尾伸一編	2016/01/14
1673402	4.576033	沖縄の人とブタ : 産業社会における人と動物の民族誌	比嘉理麻著	2016/01/14
1673331	4.3860297	協働知創造のレジリエンス : 隙間をデザイン	清水美香著/山口和也写真・絵	2016/01/14
1673434	4.102152	見えない偏見の科学 : 心に潜む障害者への偏見を可視化する	栗田季佳著	2016/01/14
1673257	3.6320019	天然資源をめぐる政治と暴力 : 現代インドネシアの地方政治	森下明子著	2016/01/14
1673360	3.5506146	中国独占禁止法 : 法体系とカルテル規制の研究	陳丹舟著	2016/01/14
1673361	3.4727945	近代武道・合気道の形成 : 「合気」の技術と思想	工藤龍太著	2016/01/14
1673476	3.4727945	国際協力と防災 : つくる・よりそう・きたえる	牧紀男, 山本博之編著	2016/01/14
1673255	3.1298094	21世紀ラテンアメリカの挑戦 : ネオリベラリズムによる亀裂を超えて	村上勇介編	2016/01/14
1673407	2.7981799	パーク・バレル・ポリティクス : 委員会制度の政治経済学	大久保和宣著	2016/01/14
1668683	57.23759	研究計画書デザイン : 大学院入試から修士論文完成まで	細川英雄著	2016/01/13
1655188	3.8065085	科研費獲得の方法とコツ : 実例とポイントでわかる申請書の書き方と応募戦略	児島将康編集	2016/01/13
1669063	78.360565	論文の教室 : レポートから卒論まで	戸田山和久著	2016/01/09
1669070	6.6220994	これから研究を書くひとのためのガイドブック : ライティングの挑戦15週間	佐渡島紗織, 吉野亜矢子著	2016/01/09
1650078	45.084545	Judy先生の英語科学論文の書き方 : an efficient approach to writing up your research	野口ジュディー, 松浦克美, 春田伸著/講談社サイエンティフィク編	2016/01/04
1335866	7.1103463	理論刑法学の探究	川端博 [ほか] 編	2015/12/28
1672126	6.306204	日本語と事務革命	梅棹忠夫 [著]	2015/12/28
1672123	6.1831613	夏目漱石	赤木桁平 [著]	2015/12/28
1672138	5.348333	大政翼賛会への道 : 近衛新体制	伊藤隆 [著]	2015/12/28
1672121	4.8565464	更級日記 : 全訳注	関根慶子 [訳注]	2015/12/28
1671959	4.447586	農村構造と大規模水田作経営 : 北海道水田作の動き	細山隆夫著	2015/12/28
1672149	3.9002047	秩禄処分 : 明治維新と武家の解体	落合弘樹 [著]	2015/12/28
1671958	4.155949	解離新時代 : 脳科学、愛着、精神分析との融合	岡野憲一郎著	2015/12/25
1668980	2.3781967	関西大学長澤文庫蔵琉球官話課本集	内田慶市編著	2015/12/25
1432969	6.4734526	愛国心 : 国家・国民・教育をめぐって	市川昭午著	2015/12/24
1668186	68.281166	あざむかれる知性 : 本や論文はどこまで正しいか	村上宣寛著	2015/12/22
1670468	55.795635	経済学と経済教育の未来 : 日本学術会議「参照基準」を超えて	八木紀一郎 [ほか] 編	2015/12/21
1671460	64.15508	アカデミックライティング入門 : 英語論文作成法	吉田友子著	2015/12/17
698909	91.93107	論文の書き方	澤田昭夫著	2015/12/16
1361950	5.0905895	純粋な自然の贈与	中沢新一 [著]	2015/12/16
1669509	4.7121186	シュタイナー哲学入門 : もう一つの近代思想史	高橋巖著	2015/12/16
1668172	4.118054	古代末期の境界世界 : 城久遺跡群と石江遺跡群を中心として	ヨーゼフ・クライナー, 吉成直樹, 小口雅史編	2015/12/15
1667261	6.306204	基礎物理学	原康夫著	2015/12/12
1667234	5.0905895	数学といっしょに学ぶ力学	原康夫著	2015/12/12
1668537	55.795635	学術研究と文学創作の分化 : 18世紀後半イギリスの古詩編集	三原穂著	2015/12/09
1665729	0.86636496	柳澤清一先生退職とともに	千葉大学文学部考古学研究室考古学論攷編集委員会編/柳澤清一著/岡本東三著/小笠原永隆著/松田光太郎著/近江哲著/森山高著/松嶋沙奈著/田邉由美子著/小林嵩著/山田俊輔著/國分篤志著/長山明弘著/戸谷敦司著/岩城克洋著	2015/12/04
1681981	53.206352	北九州市小倉南区長野の岩海と花崗岩洞窟 : 学術調査報告	北九州市教育委員会編	2015/12/02
1666718	5.7355275	火山列島の思想	益田勝実 [著]	2015/11/30
1666961	5.5351667	武具が語る古代史 : 古墳時代社会の構造転換	川畑純著	2015/11/30
1666725	4.932133	夢酔独言	勝小吉 [著]/勝部真長編	2015/11/30
1667003	4.643079	朱子学の時代 : 治者の「主体」形成の思想	田中秀樹著	2015/11/30
1667071	4.5108953	牧畜世界の共生論理 : カリモジョンとドドスの民族誌	波佐間逸博著	2015/11/30
1667098	4.447586	シベリア : 温暖化する極北の水環境と社会	檜山哲哉, 藤原潤子編著	2015/11/30
1666733	4.102152	吉本隆明--詩人の叡智	菅野覚明 [著]	2015/11/30
1667192	4.102152	クレアシオニスムの詩学 : ラテンアメリカのアヴァンギャルド	ビセンテ・ウイドブロ著/鼓宗編訳	2015/11/30
1667194	4.102152	承認欲望の社会変革 : ワークキャンプにみる若者の連帯技法	西尾雄志, 日下渉, 山口健一著	2015/11/30
1666722	3.99863	ユダとは誰か : 原始キリスト教と『ユダの福音書』の中のユダ	荒井献 [著]	2015/11/30
1666980	3.9002047	F.リスト研究 : 自治・分権思想と経済学	片桐稔晴著	2015/11/30
1666728	3.8065085	カール・クラウス : 闇にひとつ炬火あり	池内紀 [著]	2015/11/30
1667221	3.8065085	大学からの外国語 : 多文化世界を生きるための複言語学習	田口紀子編	2015/11/30
1667190	2.7981799	格差社会の住宅政策 : ミックスト・インカム住宅の可能性	渡邊詞男著	2015/11/30
1666766	47.08398	国際学会発表・英語論文作成成功の秘訣 : 百戦錬磨のインターベンション医が教える	村松俊哉編	2015/11/27
1666775	3.258539	学生相談室からみた「こころの構造」 : 「格子型/放射型人間」と21世紀の精神病理	広沢正孝著	2015/11/27
1670083	7.6861734	先住民アジア系アカディアン : 変容するカナダ多文化社会	森川眞規雄編	2015/11/26
1331029	4.102152	英雄伝	プルタルコス [著]/柳沼重剛訳	2015/11/25
1664995	5.2595663	若冲	[伊藤若冲画]/辻惟雄 [著]	2015/11/13
1665008	4.643079	ある神経病者の回想録	ダニエル・パウル・シュレーバー著/渡辺哲夫訳	2015/11/13
1665001	4.5108953	からだ・こころ・生命	木村敏[著]/野家啓一 [著]	2015/11/13
1665005	4.2678905	ドゥルーズの哲学 : 生命・自然・未来のために	小泉義之 [著]	2015/11/13
1664987	3.7172081	埴谷雄高--夢みるカント	熊野純彦[著]	2015/11/13
1665009	2.3781967	漱石人生論集	夏目漱石 [著]	2015/11/13
1646331	51.66666	理系のための文章術入門 : 作文の初歩から,レポート,論文,プレゼン資料の書き方まで	西出利一著	2015/11/12
1663792	5.2595663	映画から世界を読む	山本博之著	2015/11/11
1662338	5.126117	近代東アジア経済の史的構造	中村哲編著	2015/11/11
1663739	3.7172081	談話空間における文脈指示	劉驫著	2015/11/11
1646608	4.1366467	シカゴ・スタイルに学ぶ論理的に考え、書く技術 : 世界で通用する20の普遍的メソッド	吉岡友治著	2015/11/09
1663560	68.281166	農学・バイオ系英語論文ライティング	池上正人編著/腰岡政二 [ほか] 著	2015/11/05
728337	6.064827	モラリア	プルタルコス [著]/戸塚七郎訳	2015/11/05
1663521	3.3983126	西学東漸と東アジア	川原秀城編	2015/11/05
1648482	68.281166	通じる!科学英語論文・ライティングのコツ	尾鍋智子著	2015/11/02
1662421	4.3261538	耳の傾け方 : こころの臨床家を目指す人たちへ	松木邦裕著	2015/10/30
1661890	5.0905895	EU権限の判例研究	中西優美子著	2015/10/26
1661864	4.8565464	心理臨床における多職種との連携と協働 : つなぎ手としての心理士をめざして	河野荘子, 永田雅子, 金子一史編	2015/10/21
1331042	4.643079	植物誌	テオプラストス [著]/小川洋子訳	2015/10/21
1661701	3.7172081	"異"なるものと出遭う : 揺らぎと境界の心理臨床学	田中崇恵著	2015/10/21
1660494	3.258539	ワーク・ディスカッション : 心理療法の届かぬ過酷な現場で生き残る方法とその実践	マーガレット・ラスティン, ジョナサン・ブラッドリー編	2015/10/16
1660733	78.360565	小説の読み方/論文の書き方	野間正二著	2015/10/14
1660622	5.440146	思春期の精神病理と治療	中井久夫, 山中康裕編集	2015/10/13
1654161	78.360565	科学論文のミスコンダクト	山崎茂明著	2015/10/08
1659143	68.281166	全国修士設計・論文・特別企画	トウキョウ建築コレクション2015実行委員会編	2015/10/07
1660443	72.974464	公務員試験論文試験の対策	池沢安次著	2015/10/06
1219389	72.974464	もう悩まない!論文が書ける統計	清水信博著	2015/10/06
1660446	49.26899	大卒警察官合格論文はこう書く! : 1次&2次試験対策	資格試験研究会編	2015/10/06
1660448	45.084545	絶対に合格する!作文&小論文の書き方 : 転職・採用試験、昇級試験、資格試験に使える	宮川俊彦著	2015/10/06
1629082	4.2678905	おとなの教養 : 私たちはどこから来て、どこへ行くのか?	池上彰著	2015/10/06
1658908	7.676321	理科系の日本語表現技法	栗山次郎編著	2015/10/01
794167	78.360565	修士論文抄録集	[筑波大学大学院教育研究科編]	2015/09/29
1658319	5.6335664	時効判例の研究	松久三四彦著	2015/09/29
1658487	3.9002047	現代ラオスの中央地方関係 : 県知事制を通じたラオス人民革命党の地方支配	瀬戸裕之著	2015/09/29
1658153	4.7121186	和辻哲郎--人格から間柄へ	宮川敬之 [著]	2015/09/18
1658156	4.643079	立志・苦学・出世 : 受験生の社会史	竹内洋 [著]	2015/09/18
1658162	4.102152	死海写本 : 「最古の聖書」を読む	土岐健治 [著]	2015/09/18
1658164	3.8065085	モンテーニュ : よく生き、よく死ぬために	保苅瑞穂 [著]	2015/09/18
1658158	3.6320019	春画の色恋 : 江戸のむつごと「四十八手」の世界	白倉敬彦 [著]	2015/09/18
1655026	5.7355275	プラトンとミーメーシス	田中一孝著	2015/09/16
1656889	5.1736984	法文化への夢	千葉正士著	2015/09/14
1656855	4.8565464	軍縮国際法の強化	福井康人著	2015/09/14
1656200	5.8412476	少年刑事事件の基礎理論	津田雅也著	2015/09/09
1655815	4.8565464	組織と制度のミクロ経済学	堀一三, 国本隆, 渡邊直樹編	2015/09/09
1656227	4.643079	ペルシア帝国と小アジア : ヘレニズム以前の社会と文化	阿部拓児著	2015/09/09
1654137	4.3261538	唐代の文学理論 : 「復古」と「創新」	永田知之著	2015/09/09
1656229	3.010864	産業遺産の記憶と表象 : 「軍艦島」をめぐるポリティクス	木村至聖著	2015/09/09
1662141	6.749189	弥栄峡の民俗	名勝弥栄峡総合学術調査団編	2015/09/08
1662869	3.1298094	韓国伝承文化の研究 : 沖縄との比較をめざして		2015/09/08
1655400	3.258539	企業再生と管理会計 : ビジネス・エコシステムからみた経験的研究	吉川晃史著	2015/09/07
1655218	57.23759	紙を使わないアンケート調査入門 : 卒業論文,高校生にも使える	豊田秀樹編著	2015/09/02
1654972	6.5675898	カレーライスと日本人	森枝卓士 [著]	2015/08/28
1654974	6.4342437	数学の考え方	矢野健太郎著	2015/08/28
1654977	4.8565464	遠山金四郎の時代	藤田覚 [著]	2015/08/28
1654975	4.643079	四國徧禮道指南 (しこくへんろみちしるべ) : 全訳注	眞念 [著]/稲田道彦訳注	2015/08/28
1654970	4.576033	廣松渉--近代の超克	小林敏明 [著]	2015/08/28
1655832	4.2678905	大元都市 : 中国都城の理念と空間構造	布野修司著	2015/08/25
1654797	4.102152	襤褸を纏った徳 : ヒューム社交と時間の倫理学	林誓雄著	2015/08/24
1601697	49.26899	よくわかる看護研究論文のクリティーク : 研究手法別のチェックシートで学ぶ	山川みやえ, 牧本清子編著	2015/08/20
1639567	5.010109	科学の健全な発展のために : 誠実な科学者の心得	日本学術振興会「科学の健全な発展のために」編集委員会編	2015/08/20
1653978	64.15508	楽しくできるわかりやすい看護研究論文の書き方	内田陽子著	2015/08/19
1651430	3.7172081	耳鳥齋アーカイヴズ : 江戸時代における大坂の戯画	中谷伸生著	2015/08/19
1652838	72.974464	楽しく悩ましい科学論文英語	山崎登志成著	2015/08/17
1652683	51.66666	理科系のための英語の書き方 : 論文・履歴書・推薦状・ビジネスレター	岩本直樹著	2015/08/17
1652844	7.5265455	法学ライティング	木山泰嗣著	2015/08/17
1646637	3.6650193	大学生のための「読む・書く・プレゼン・ディベート」の方法	松本茂, 河野哲也著	2015/08/17
1652120	6.280995	空白のユダヤ史 : エルサレムの再建と民族の危機	秦剛平著	2015/08/05
1380980	95.822716	心理学論文の書き方 : 卒業論文や修士論文を書くために	松井豊著	2015/07/31
1617169	91.93107	論文ゼミナール	佐々木健一著	2015/07/31
1356970	84.6051	論文&レポートの書き方	泉忠司著	2015/07/31
1649789	78.360565	論文作成のためのパソコン入門	宇多賢治郎著	2015/07/31
1184254	78.360565	レポート・論文の書き方入門	河野哲也著	2015/07/31
1348088	68.281166	リーガル・ライティング : 法律論文の書き方	ユージン・ヴォロック著/指宿信, 岩川直子訳	2015/07/31
1263930	68.281166	大学生と大学院生のためのレポート・論文の書き方	吉田健正著	2015/07/31
1432634	64.15508	技術英語論文の書き方 : これなら使える100例	英語論文作成研究会編	2015/07/31
1348397	64.15508	レポート・論文作成のための引用・参考文献の書き方	藤田節子著	2015/07/31
1353932	64.15508	英語科学論文の書き方と国際会議でのプレゼン	廣岡慶彦著	2015/07/31
1384619	64.15508	一流ジャーナルから学ぶ科学英語論文の書き方	平田光男著	2015/07/31
1661719	62.64752	修士論文・修了作品 博士論文 : 研究集録 : 平成26年度文学研究科書道学専攻		2015/07/31
1647859	57.23759	若手研究者のための学会発表講座・論文の書き方講座	浅香正博監修	2015/07/31
1376970	54.309635	世界に通じる科学英語論文の書き方 : 執筆・投稿・査読・発表	R・A・デイ, B・ガステル著/美宅成樹訳	2015/07/31
1457788	51.66666	文献調査法 : 調査・レポート・論文作成必携 : 情報リテラシー読本	毛利和弘著	2015/07/31
1610749	51.66666	文献調査法 : 調査・レポート・論文作成必携 : 情報リテラシー読本	毛利和弘著	2015/07/31
1366108	49.26899	社会科学系のための英語研究論文の書き方 : 執筆から発表・投稿までの基礎知識	石井クンツ昌子著	2015/07/31
1362685	32.618256	グリンネルの科学研究の進め方・あり方 : 科学哲学・新発見の方法・論文の書き方・科学政策・研究者倫理・遺伝病・生命倫理・科学と宗教	フレデリック・グリンネル著/白楽ロックビル訳	2015/07/31
1405457	6.09863	100ページの文章術 : わかりやすい文章の書き方のすべてがここに	酒井聡樹著	2015/07/31
1411175	4.6335297	科学技術系のライティング技法 : 理系文・実用文・仕事文の書き方・まとめ方	小山透著	2015/07/31
1660385	3.4727945	ラクトフェリン機能の解明から利用に向けたグランドデザインの構築	日本ラクトフェリン学会第6回学術集会実行委員会編集	2015/07/31
1649849	2.3781967	野生動物管理のためのフィールド調査法 : 哺乳類の痕跡判定からデータ解析まで	關義和 [ほか] 編	2015/07/29
1650977	5.6335664	妖怪学新考 : 妖怪からみる日本人の心	小松和彦 [著]	2015/07/24
1650974	5.440146	イスラーム的 : 世界化時代の中で	大塚和夫 [著]	2015/07/24
1650966	4.3860297	魔術師マーリン	ロベール・ド・ボロン [著]/横山安由美訳	2015/07/24
1650969	3.99863	ドイツ歴史学者の天皇国家観	ルートヴィッヒ・リース [著]/原潔, 永岡敦訳	2015/07/24
1650986	3.7172081	大森荘蔵--哲学の見本	野矢茂樹 [著]	2015/07/24
1650983	3.258539	有閑階級の理論 : 附論経済学はなぜ進化論的科学でないのか	ソースティン・ヴェブレン著/高哲男訳	2015/07/24
1649322	4.643079	スポーツと生きる : 生涯のスポーツライフ・デザイン	久保山直己 [ほか] 共著	2015/07/22
1243864	175.97148	学術論文の技法	斉藤孝, 西岡達裕著	2015/07/21
1434174	150.63094	学術論文の作法 : (付) 小論文・答案の書き方	近江幸治著	2015/07/21
1292913	88.866684	心理学論文の書き方 : おいしい論文のレシピ	都筑学著	2015/07/21
1180931	78.360565	論文の教室 : レポートから卒論まで	戸田山和久著	2015/07/21
1366146	76.1231	論文・プレゼンの科学 : 読ませる論文・卒論聴かせるプレゼン伝わる英語の公式	河田聡著	2015/07/21
1574267	72.974464	リサーチ入門 : 知的な論文・レポートのための	竹田茂生, 藤木清著	2015/07/21
1406704	72.974464	考える力をつける論文教室	今野雅方著	2015/07/21
1434023	68.281166	学生・院生のためのレポート・論文の作成マニュアル	滝川好夫著	2015/07/21
1475152	68.281166	思考を鍛えるレポート・論文作成法	井下千以子著	2015/07/21
1576532	68.281166	資料検索入門 : レポート・論文を書くために	市古みどり編著/上岡真紀子, 保坂睦著	2015/07/21
1588648	68.281166	思考を鍛えるレポート・論文作成法	井下千以子著	2015/07/21
1409516	68.281166	ゼロからわかる大学生のためのレポート・論文の書き方	石井一成著	2015/07/21
1409350	64.15508	経済論文の作法 : 勉強の仕方・レポートの書き方	小浜裕久, 木村福成著	2015/07/21
806478	60.499245	大学生のための研究論文のまとめ方 : データ収集からプレゼンテーションまで	中田英雄, 金城悟編著	2015/07/21
1376812	54.309635	大学生のための「論文」執筆の手引 : 卒論・レポート・演習発表の乗り切り方	高崎みどり編著	2015/07/21
1432727	51.66666	さらさら書ける小論文練習帳 : レポート・作文にも使える書き方と例文	轡田隆史著	2015/07/21
1362237	7.243869	論理性を鍛えるレポートの書き方	酒井浩二著	2015/07/21
1622668	7.0195565	学生による学生のためのダメレポート脱出法	慶應義塾大学日吉キャンパス学習相談員著	2015/07/21
1326815	6.09863	よくわかる卒論の書き方	白井利明, 高橋一郎著	2015/07/21
1398786	6.09863	チャートで組み立てるレポート作成法	加納寛子著	2015/07/21
1297879	5.735897	これからレポート・卒論を書く若者のために	酒井聡樹著	2015/07/21
1400450	5.735897	就活生のための作文・プレゼン術	小笠原喜康著	2015/07/21
1629174	5.348333	「知の技法」入門	小林康夫, 大澤真幸著	2015/07/21
1283681	4.7475824	大学生のための知的技法入門	佐藤望編著/湯川武, 横山千晶, 近藤明彦著	2015/07/21
1461188	4.6335297	大学生のための知的技法入門	佐藤望編著/湯川武, 横山千晶, 近藤明彦著	2015/07/21
1293696	3.6650193	大学生のための「読む・書く・プレゼン・ディベート」の方法	松本茂, 河野哲也著	2015/07/21
1647516	41.6182	近年成長が著しい国における学術政策、大学政策、学校教育を通じた人材育成政策に関する調査研究報告書	松本洋一郎研究代表	2015/07/14
1649414	3.3983126	アクティブ・ライフスタイルの構築 : 身体活動・運動の行動変容研究	竹中晃二著	2015/07/13
1648470	3.7172081	学問の共和国	H・ボーツ, F・ヴァケ [著]/池端次郎, 田村滋男訳	2015/07/08
1647701	3.5506146	親鸞とキェルケゴールにおける「信心」と「信仰」 : 比較思想的考察	スザ ドミンゴス著	2015/07/08
1646614	49.26899	英文書類や英語論文で必須の基本表現 : これだけは身に付けたい基礎ルール	篠田義明著	2015/07/01
1657581	4.993406	文学と悪	白百合女子大学言語・文学研究センター編/越森彦責任編集/岩政伸治 [ほか執筆]/白百合女子大学言語・文学研究センター編	2015/06/30
1652105	3.5506146	フランスの新しい障害者政策の紹介 : 「フランスと日本の新しい障害者政策に関する比較研究」中間報告書	大曽根寛編	2015/06/30
1651897	3.1298094	国民健康保険の保険者 : 制度創設から市町村公営までの制度論的考察	新田秀樹著	2015/06/30
1652582	2.1232512	医療通訳・コーディネーターの育成 : 大学教育カリキュラムの可能性	金川克子編	2015/06/30
1646506	5.1736984	総論	並木茂著/並木茂著	2015/06/29
1646332	85.29685	健康・スポーツ科学のための卒業論文/修士論文の書き方	出村愼一, 山次俊介著	2015/06/26
1646455	6.306204	手仕事の日本	柳宗悦 [著]	2015/06/26
1646458	5.6335664	天皇の軍隊	大濱徹也 [著]	2015/06/26
1646449	5.0905895	対話のレッスン	平田オリザ [著]	2015/06/26
1646518	4.155949	ユダヤ人と経済生活	ヴェルナー・ゾンバルト [著]/金森誠也訳	2015/06/26
1646452	3.7172081	徳富蘇峰終戦後日記 : 『頑蘇夢物語』	徳富蘇峰 [著]	2015/06/26
1489857	60.499245	科学者の発表倫理 : 不正のない論文発表を考える	山崎茂明著	2015/06/24
1644025	91.93107	ヘンな論文	サンキュータツオ著	2015/06/22
1644076	131.91873	社会科学系のための「優秀論文」作成術 : プロの学術論文から卒論まで	川崎剛著	2015/06/20
1644089	91.93107	論文ゼミナール	佐々木健一著	2015/06/20
1644075	84.6051	論文&レポートの書き方	泉忠司著	2015/06/20
1644070	78.360565	レポート・論文の書き方入門	河野哲也著	2015/06/20
1644072	78.360565	ぎりぎり合格への論文マニュアル	山内志朗著	2015/06/20
1644074	72.974464	「知」の方法論 : 論文トレーニング	岩崎美紀子著	2015/06/20
1644095	68.281166	思考を鍛えるレポート・論文作成法	井下千以子著	2015/06/20
1644097	68.281166	文章ベタな人のための論文・レポートの授業	古郡廷治著	2015/06/20
1644077	64.15508	論文・レポートの基本 : この1冊できちんと書ける!	石黒圭著	2015/06/20
1644078	64.15508	福祉教育はいかにあるべきか : 演習方法と論文指導	二木立著	2015/06/20
1644086	60.499245	論文の書き方マニュアル : ステップ式リサーチ戦略のすすめ	花井等, 若松篤著	2015/06/20
1644091	4.1366467	シカゴ・スタイルに学ぶ論理的に考え、書く技術 : 世界で通用する20の普遍的メソッド	吉岡友治著	2015/06/20
1644081	1.8291245	研究する大学 : 何のための知識か	小林傳司(代表)著/小林傳司 [著]/菅裕明 [著]/玉井克哉 [著]/加藤和人 [著]/塚原修一 [著]/野原啓一 [著]/広田照幸 [ほか] 編	2015/06/20
1651425	7.800237	湯治の文化誌	日本温泉文化研究会編	2015/06/16
1651424	6.5103383	温泉の文化誌	日本温泉文化研究会編	2015/06/16
1649334	5.938855	英語フィロロジーとコーパス研究	渡部眞一郎, 細谷行輝編	2015/06/16
1138717	5.126117	佐藤栄作賞受賞論文集	佐藤栄作記念国連大学協賛財団事務局編	2015/06/16
835274	4.4211087	刑事法の諸問題	専修大学法学研究所編集/専修大学法学研究所編	2015/06/16
1648491	3.5506146	唐代の医薬書と敦煌文献	岩本篤志著	2015/06/16
1644977	2.7981799	植民地朝鮮の米と日本 : 米穀検査制度の展開過程	李熒娘著	2015/06/10
1642125	4.2678905	婚約・婚姻予約法の理論と裁判	岡本詔治著	2015/06/09
1642882	5.950938	刑法の論点と解釈	丸山雅夫著	2015/06/08
1642823	5.126117	イギリス文学の悦び : 原公章先生古稀記念論文集	日本大学イギリス小説研究会編	2015/06/08
1642789	2.7027214	人と文化をつなぐもの : コミュニティ・旅・学びの歴史	野村朋弘編	2015/06/08
1335809	5.6335664	相殺の担保的機能	深川裕佳著	2015/06/04
1394660	5.5351667	債務不履行の救済法理	潮見佳男著	2015/06/04
1351661	5.2595663	新しい日本の民法学へ	大村敦志著/大村敦志著	2015/06/04
1641589	5.1736984	民法学と消費者法学の軌跡	野澤正充著	2015/06/04
1426860	5.010109	民法学の羅針盤 : 激動の時代への先進の教訓	平井宜雄 [ほか] 著/吉田邦彦編	2015/06/04
1464424	3.9002047	多数当事者間相殺の研究 : 三者間相殺からマルチラテラル・ネッティングへ	深川裕佳著	2015/06/04
1644752	5.199019	愛国とは何か : ヴェトナム戦争回顧録を読む	ヴォー・グエン・ザップ著/古川久雄訳・解題	2015/06/03
1644706	3.5506146	ヴェトナム戦争研究 : 「アメリカの戦争」の実相と戦争の克服	藤本博著	2015/06/03
1644000	7.57061	文学と歴史の曲がり角 : 英米文学論文集	植月惠一郎, 廣本和枝共編	2015/06/01
1642979	4.2678905	スポーツにおける薬物治療 : 処方と服薬指導	日本臨床スポーツ医学会学術委員会編/北海道大学病院薬剤部編集協力	2015/05/29
1641349	7.292806	景観の作法 : 殺風景の日本	布野修司著	2015/05/27
1641257	4.2111764	デリダ : 脱構築と正義	高橋哲哉 [著]	2015/05/25
1641260	4.2111764	死産される日本語・日本人 : 「日本」の歴史--地政的配置	酒井直樹 [著]	2015/05/25
1641256	4.155949	擬音語・擬態語辞典	山口仲美編	2015/05/25
1641283	3.9002047	新釈メラニー・クライン	ミーラ・リカーマン著/飛谷渉訳	2015/05/25
1641254	3.6320019	中世芸能講義 : 「勧進」「天皇」「連歌」「禅」	松岡心平 [著]	2015/05/25
1641261	3.258539	日本古代貨幣の創出 : 無文銀銭・富本銭・和同銭	今村啓爾 [著]	2015/05/25
1345090	5.490955	被害者学とは何か	ゲルド・フェルディナンド・キルヒホッフ[著]/常磐大学国際被害者学研究所[編]/常盤大学国際被害者学研究所[編]	2015/05/22
1641320	4.5108953	エコトーンと環境創出	谷田一三, 江崎保男, 一柳英隆編著	2015/05/21
1641321	4.5108953	男子の権力	片田孫朝日著	2015/05/21
1641336	4.2111764	知のバリアフリー : 「障害」で学びを拡げる	嶺重慎, 広瀬浩二郎編	2015/05/21
1640688	3.3983126	生命の惑星 : ビッグバンから人類までの地球の進化	チャールズ・H・ラングミューアー, ウォリー・ブロッカー著/宗林由樹訳	2015/05/21
1639388	68.281166	司法試験論文解説と合格答案	中央大学真法会編	2015/05/20
1639438	5.0905895	タヴィストック・セミナー	ウィルフレッド・R・ビオン著/フランチェスカ・ビオン編/福本修訳	2015/05/13
1639454	4.3860297	フロイト技法論集	[フロイト著]/藤山直樹編・監訳/坂井俊之, 鈴木菜実子編・訳	2015/05/13
1639844	3.99863	都市・森・人をつなぐ : 森の植物園からの提言	植松千代美編	2015/05/13
1638764	91.93107	論文の書きかた	佐藤健二著	2015/05/11
1241092	60.85214	日本人研究者が間違えやすい英語科学論文の正しい書き方 : アクセプトされるための論文の執筆から投稿・採択までの大切な実践ポイント	Ann M. Körner著/瀬野悍二訳・編	2015/05/11
1638250	6.737765	精神科症例報告の上手な書きかた	仙波純一著	2015/05/11
1206817	6.297762	ことばを考える	愛知大学言語学談話会編	2015/04/28
1636733	5.6518574	民事手続の現代的使命 : 伊藤眞先生古稀祝賀論文集	高橋宏志 [ほか] 編	2015/04/28
1646005	5.564159	國學院大學図書館所蔵中近世文書書籍目録	國學院大學研究開発推進機構校史・学術資産研究センター編	2015/04/28
1645521	2.9085703	騒音トラブル防止のための近隣騒音訴訟および騒音事件の事例分析 : 裁判資料調査に基づく代表的13件の詳細事例集	橋本典久著	2015/04/28
1645504	2.1232512	国民的歴史学運動の京都地域における定着と社会的影響に関する研究	田中聡著	2015/04/28
1637890	6.7065806	宇宙誌	松井孝典 [著]	2015/04/23
1637903	6.5675898	反歴史論	宇野邦一 [著]	2015/04/23
1637886	6.4342437	満鉄調査部	小林英夫 [著]	2015/04/23
1163927	6.1831613	古典落語	興津要編	2015/04/23
1637875	5.7355275	伊藤博文 : 近代日本を創った男	伊藤之雄著	2015/04/23
1637885	5.6335664	スッタニパータ[釈尊のことば] : 全現代語訳	荒牧典俊, 本庄良文, 榎本文雄訳	2015/04/23
1637872	5.348333	日本仏教 : 思想のあゆみ	竹村牧男著	2015/04/23
1637870	5.2595663	侍従長の回想	藤田尚徳著	2015/04/23
1637878	4.3261538	日本人のための英語学習法	松井力也著	2015/04/23
1637880	3.99863	ヒトはいかにして生まれたか : 遺伝と進化の人類学	尾本恵市著	2015/04/23
1641607	49.26899	臺灣南島語言研究論文日文中譯彙編	黄秀敏譯/李壬癸編審	2015/04/21
1645767	7.1496596	宮田一郎中国語学論集	宮田一郎著/[内田慶市, 佐藤晴彦編纂]	2015/04/21
1639299	5.7355275	学問の扉 : 東京大学は挑戦する	東京大学編	2015/04/21
1641020	4.8565464	佛教與漢語史研究 : 以日本資料爲中心	梁曉虹著	2015/04/21
980945	4.6335297	漢語史研究集刊	四川大學漢語史研究所編	2015/04/21
1640747	3.8098073	语言历史论丛	[周及徐主编]/四川师范大学汉语研究所 [编]	2015/04/21
1473834	3.0797963	多元的世界における「他者」 : 関西大学マイノリティ研究センター最終報告書	孝忠延夫, 安武真隆, 西平等編	2015/04/14
1636266	0.86636496	小田切秀雄の文学論争	「囲む会」編/立石伯執筆者代表/立石伯 [著]/黒古一夫 [著]/勝又浩 [著]/川鍋義一 [著]/下澤勝井 [著]/小林裕子 [著]/森島稔 [著]/岡野幸江 [著]/古田芳江 [著]/田中單之 [著]/前田角藏 [著]/川田正美 [著]/中村馨 [著]/藤村耕治 [著]/鈴木斌 [著]/齋藤秀昭 [著]/安藤堅次 [著]/梅地和子 [著]/香川良成 [著]/塩谷郁夫 [著]/首藤守哉 [著]/編集部 [著]/桧山幹人 [著]/矢澤美佐紀 [著]/伊藤敬一 [著]/鶴見亨 [著]/重田保志 [著]/任展慧 [著]/鈴木章吾 [著]/中村青史 [著]/門脇浩次郎 [著]/西尾雅裕 [著]/山中秀樹 [著]/渡邉巳三郎 [著]/編集部 [著]/齋藤秀昭 [著]/黒古一夫 [著]/編集部 [著]/大和田茂 [著]	2015/04/14
1363624	6.5103383	憲法学の最先端	憲法理論研究会編	2015/04/07
1345594	6.003713	憲法変動と改憲論の諸相	憲法理論研究会編	2015/04/07
1635591	3.7172081	第12回文明のクロスロード : 言語・文化・社会の様相	ツィガルニツカヤ・エレナ [ほか] 編集	2015/04/07
685399	88.866684	博士学位論文 : 論文の概要および審査の要旨	筑波大学研究協力部大学院課編	2015/03/26
1130318	5.7355275	国文学年次別論文集	学術文献刊行会編	2015/03/26
1634433	4.155949	子どものこころが育つ心理教育授業のつくり方 : スクールカウンセラーと教師が協働する実践マニュアル	松丸未来, 鴛渕るわ, 堤亜美著	2015/03/25
1634460	2.3027015	文化情報学ガイドブック : 情報メディア技術から「人」を探る : デジタル・ヒューマニティーズ	赤間亮 [ほか] 編/原島博 [執筆]/矢野桂司 [執筆]/桐村喬 [執筆]/瀬戸寿一 [執筆]/松本文子 [執筆]/塚本章宏 [執筆]/赤間亮 [執筆]/金子貴昭 [執筆]/坂部裕美子 [執筆]/前崎信也 [執筆]/湯浅俊彦 [執筆]/岡野裕行 [執筆]/八村広三郎 [執筆]/李亮 [執筆]/Choensawat Worawat [執筆]/鈴木桂子 [執筆]/石上阿希 [執筆]/松葉涼子 [執筆]/山本真紗子 [執筆]/Bincsik Monika [執筆]/宮脇正晴 [執筆]	2015/03/25
1636379	7.128752	国際生物学賞30年の歩み	日本学術振興会国際生物学賞委員会編	2015/03/17
1632918	4.3860297	線虫学実験	水久保隆之, 二井一禎編	2015/03/05
1632782	6.5675898	相楽総三とその同志	長谷川伸 [著]	2015/02/27
1632786	6.1831613	地名の研究	柳田國男著	2015/02/27
1632784	5.7355275	差別感情の哲学	中島義道著	2015/02/27
1632783	5.440146	最暗黒の東京	松原岩五郎 [著]	2015/02/27
1632564	5.348333	チベット旅行記	河口慧海 [著]/高山龍三校訂	2015/02/27
1636388	5.2660756	梁漱溟與現代新儒學	鄭大華著	2015/02/24
1636470	5.1951537	春秋的晋國	洪安全碩士撰/許倬雲教授指導/王雲五主編	2015/02/24
1636330	3.4727945	書信・序・雜文及書評學術類	張君勱著/薛化元編/張君勱著/薛化元編	2015/02/24
1636047	2.530095	紀念張君勱先生百齢冥誕學術研討會論文集	李鴻禧等合著/紀念張君勱先生百齢冥誕學術研討會論文集編輯委員會編	2015/02/24
1632628	2.9006283	食客	ルキアノス [著]/丹下和彦訳	2015/02/19
874333	5.348333	存在の彼方へ	E・レヴィナス著/合田正人訳	2015/02/18
1632562	6.1831613	日本語とはどういう言語か	石川九楊 [著]	2015/02/17
1632560	6.064827	華族誕生 : 名誉と体面の明治	浅見雅男 [著]	2015/02/17
1632557	5.440146	童謡・唱歌の世界	金田一春彦 [著]	2015/02/17
1632561	3.5506146	数学の基礎篇 : ケンブリッジ1939年	[ウィトゲンシュタイン述]/コーラ・ダイアモンド編/大谷弘, 古田徹也訳	2015/02/17
1378624	5.348333	博覧会の政治学 : まなざしの近代	吉見俊哉 [著]	2015/02/12
1181222	65.33408	国際学術研究助成研究成果報告書		2015/02/06
1636301	5.5351667	シベリア出兵の史的研究	細谷千博著	2015/02/06
1632282	5.0905895	現代政治分析	R.A. ダール [著]/高畠通敏訳	2015/02/04
1632267	3.5506146	スモール・イズ・ビューティフル : 人間中心の経済学	E.F.シューマッハー著/小島慶三, 酒井懋訳	2015/02/04
1632210	60.499245	専門日本語ライティング教育 : 論文スキーマ形成に着目して	村岡貴子著	2015/01/30
1632203	4.447586	労働者人格権の法理	角田邦重著/Kunishige Sumida	2015/01/30
1632221	3.1298094	食と儀礼をめぐる地球の旅 : 先住民文化からみたシベリアとアメリカ	高倉浩樹, 山口未花子編	2015/01/30
1631340	6.896059	イスラームの神秘主義 : ハーフェズの智慧	嶋本隆光著	2015/01/28
1632188	6.6220994	ナースのためのレポートの書き方 : 看護のプロが教える「伝わる文章」の作法	水戸美津子著	2015/01/28
1631234	5.0905895	「はじまり」を探る	池内了編	2015/01/28
1631841	5.010109	近代学問の起源と編成	井田太郎, 藤巻和宏編	2015/01/28
1194110	0.7117308	ローマ皇帝群像	アエリウス・スパルティアヌス他 [著]/南川高志訳/アエリウス・スパルティアヌス [著]/アエリウス・スパルティアヌス [著]/ユリウス・カピトリヌス [著]/ユリウス・カピトリヌス [著]/ユリウス・カピトリヌス [著]/ウルカキウス・ガリカヌス [著]/アエリウス・ランプリディウス [著]/南川高志訳/ユリウス・カピトリヌス [著]/井上文則訳/アエリウス・スパルティアヌス [著]/井上文則訳/アエリウス・スパルティアヌス [著]/南川高志訳/アエリウス・スパルティアヌス [著]/桑山由文訳/ユリウス・カピトリヌス [著]/桑山由文訳/アエリウス・スパルティアヌス [著]/井上文則訳/アエリウス・スパルティアヌス [著]/井上文則訳/ユリウス・カピトリヌス [著]/桑山由文訳/アエリウス・ランプリディウス [著]/桑山由文訳/アエリウス・ランプリディウス [著]/井上文則訳/アエリウス・ランプリディウス [著]/桑山由文訳/ユリウス・カピトリヌス [著]/井上文則訳/ユリウス・カピトリヌス [著]/桑山由文訳/ユリウス・カピトリヌス [著]/井上文則訳/トレベリウス・ポリオ [著]/井上文則訳/トレベリウス・ポリオ [著]/井上文則訳/トレベリウス・ポリオ [著]/井上文則訳/トレベリウス・ポリオ [著]/シラクサのフラウィウス・ウォピスクス [著]/シラクサのフラウィウス・ウォピスクス [著]/シラクサのフラウィウス・ウォピスクス [著]/シラクサのフラウィウス・ウォピスクス [著]/シラクサのフラウィウス・ウォピスクス [著]	2015/01/28
1625816	60.499245	論文の書き方マニュアル : ステップ式リサーチ戦略のすすめ	花井等, 若松篤著	2015/01/26
1636001	60.499245	未完の反革命 : 西村文夫論文・論説選集	西村文夫著	2015/01/26
1631163	0.8082746	企業と法の現代的課題 : 市川兼三先生古稀祝賀論文集	柴田潤子 [ほか] 編集委員/内海淳一著/王冷然著/大山徹著/岡田陽介著/籠池信宏著/兼平裕子著/菊池直人著/切詰和雅著/肥塚肇雄著/柴田潤子著/清水真人著/溝渕彰著/宮崎浩二著/八木俊則著/柳瀬治夫著/吉川和良著	2015/01/26
1630533	5.8412476	確率・統計の基礎	松本裕行著	2015/01/23
1630530	5.0905895	線形代数	浅倉史興, 高橋敏雄, 吉松屋四郎共著	2015/01/23
1630551	4.8565464	地方自治法改正史	小西敦著	2015/01/23
1630526	4.3860297	確率・統計	浅倉史興, 竹居正登共著	2015/01/23
1630238	2.6135604	中国再考 : その領域・民族・文化	葛兆光著/永田小絵訳	2015/01/21
1636401	6.4342437	日本水力学・水理学実験室一覧	日本学術会議	2015/01/20
1628552	3.6650193	アカデミック・ライティングのためのパラフレーズ演習 : 上級日本語学習者対象 : 言い換え書き換え	鎌田美千子, 仁科浩美著	2015/01/14
