1755769	5.7030587	工業所有権法における比較法	桑田三郎著	2018/01/30
1753951	7.107539	間質性肺炎合併肺癌に関するステートメント	日本呼吸器学会 ： 腫瘍学術部会・びまん性肺疾患学術部会	2018/01/26
1749190	62.282764	「国際会議・研究発表・学術イベント」書くための英語表現	石井隆之 ： 松本恵美子	2018/01/25
1756353	54.72642	Dr.香坂のアカデミック・パスポート : 「文献の引き方」から「論文の書き方」まで	[香坂俊, 澤野充明出演]/ケアネット企画・制作	2018/01/25
1752676	69.86371	抑圧されたモダニティ（台湾学術文化研究叢書）	王徳威 ： 神谷まり子	2018/01/24
1752412	6.6509066	ベイシック・フロイト	マイケル・カーン ： 妙木浩之	2018/01/24
1752029	6.496658	東南アジアの住居	布野修司 ： 田中麻里	2018/01/24
1752411	6.349401	臨床行動分析のすすめ方	芝田寿美男	2018/01/24
1752419	6.2086716	乳幼児精神保健の基礎と実践	青木豊 ： 松本英夫	2018/01/24
1752417	6.074046	青年のひきこもり・その後 : 包括的アセスメントと支援の方法論	近藤直司	2018/01/24
1752418	5.9451346	力動的心理査定 : ロールシャッハ法の継起分析を中心に	馬場禮子	2018/01/24
1752398	51.17642	特別支援教育の到達点と可能性 : 2001?2016年:学術研究からの論考	柘植雅義 ： インクルーシブ教育の未来研究会	2018/01/19
1751800	38.766205	学会年報・研究報告論文総覧　2010-2016 [2]　 4教育・生活・情報／5言語・文学・外国研究	日外アソシエーツ	2018/01/19
1751208	73.68729	ライフ・サイエンスにおける英語論文の書き方	市原 A.エリザベス	2018/01/18
1754862	5.5892663	染色加工の事典	日本学術振興会繊維・高分子機能加工第120委員会編	2018/01/18
784833	92.34343	講談社学術文庫//		2018/01/17
1751023	6.6509066	臨床から心を学び探究する	齋藤久美子	2018/01/17
1752413	6.2086716	ケースに学ぶ音楽療法　２	阪上正巳 ： 岡崎香奈	2018/01/17
1752414	6.2086716	ケースに学ぶ音楽療法　１	阪上正巳 ： 岡崎香奈	2018/01/17
1752416	6.074046	行動分析的“思考法”入門	ジョン・ベイリー ： メアリー・バーチ	2018/01/17
1752415	5.9451346	発達障害・被虐待児のこころの世界	Ｍ．ラスティン ： Ｍ．ロード	2018/01/17
1751012	5.5892663	道徳哲学史(近代社会思想コレクション 20)	ジャン・バルベラック ： 門亜樹子	2018/01/17
1750980	5.7030587	動物奇譚集　２(西洋古典叢書)	クラウディオス・アイリアノス ： 中務哲郎	2018/01/15
1749272	53.564335	占領政策としての帝国議会改革と国会の成立（学術選書13 . 国会法）	梶田秀	2018/01/12
1750579	43.43163	法化社会のグローバル化と理論的実務的対応(中央大学学術シンポジウム研究叢書 11)	伊藤壽英	2018/01/12
1749264	37.722843	東アジア民法学と災害・居住・民族補償中編　補償法学現場発信集、債権法改正、恩師の遺訓 （学術選書 140）	吉田邦彦	2018/01/12
1749538	5.7030587	動物奇譚集　１（西洋古典叢書）	クラウディオス・アイリアノス ： 中務哲郎	2018/01/12
1755087	4.7383666	エウテュプロン/ソクラテスの弁明/クリトン	プラトン [著]/朴一功, 西尾浩二訳	2018/01/12
1750573	59.077503	人権条約の解釈と適用(学術選書 012 . 国際人権法)	坂元茂樹	2018/01/10
1749899	6.2086716	ロールシャッハテストの所見の書き方	加藤志ほ子 ： 吉村聡	2018/01/10
1728734	1.0000161	再生可能エネルギー政策の国際比較 : 日本の変革のために	植田和弘, 山家公雄編/内藤克彦 [執筆]/山家公雄 [執筆]/長山浩章 [執筆]/加藤修一 [執筆]/飯沼芳樹 [執筆]/安田陽 [執筆]/高村ゆかり [執筆]/小川祐貴 [執筆]/稲澤泉 [執筆]/中山琢夫 [執筆]/尾形清一 [執筆]/山家公雄 [執筆]	2018/01/10
1749930	6.6509066	アフリカ文化探検	田中二郎	2018/01/09
1749946	5.4799256	秩序の砂塵化を超えて（環太平洋研究叢書 0）	村上勇介 ： 帯谷知可	2018/01/09
1751396	49.6193	[Maruzen eBook Library 同時1アクセス] ライフサイエンス論文作成のための英文法	河本, 健	2018/01/05
1747869	69.86371	パトスの受難（中央大学学術図書 94）	高橋薫	2017/12/28
1752952	68.91213	ヘーゲル初期論文集成 : 全新訳	G.W.F.ヘーゲル著/村岡晋一, 吉田達訳	2017/12/27
1747235	56.186	祈りの場の諸相（東西学術研究所研究叢書 第2号）	新谷英治	2017/12/27
1752061	4.0528183	戦後教育は変われるのか : 「思考停止」からの脱却をめざして	貝塚茂樹著	2017/12/27
1747863	74.39107	世界単位日本（学術選書 082）	高谷好一	2017/12/22
1747868	65.85578	京都学派酔故伝（学術選書 083）	櫻井正一郎	2017/12/22
1746779	64.718216	歴史の喩法 : ホワイト主要論文集成	ヘイドン・ホワイト ： 上村忠男	2017/12/22
1747212	5.8215814	貨幣論（近代社会思想コレクション 21）	フェルディナンド・ガリアーニ ： 黒須純一郎	2017/12/22
1747871	5.4799256	ユリアヌス登場（西洋古典叢書　ローマ帝政の歴史　１）	アンミアヌス・マルケリヌス ： 山沢孝至	2017/12/22
1748038	52.047882	臨床研究立ち上げから英語論文発表まで最速最短で行うための極意	原正彦	2017/12/21
1740944	68.91213	最新英語論文によく使う表現	崎村耕二著	2017/12/20
1183355	6.6509066	医学の歴史	梶田昭 [著]	2017/12/20
1755471	6.6509066	神話から歴史へ	大津透 [著]	2017/12/20
1755470	6.074046	皇后考	原武史 [著]	2017/12/20
1755604	5.5892663	ヤスパースの実存思想 : 主観主義の超克	松野さやか著	2017/12/20
1755464	5.4799256	リュシス/恋がたき	プラトン [著]/田中伸司訳/プラトン [著]/三嶋輝夫訳	2017/12/20
1755607	5.3747807	物語世界への没入体験 : 読解過程における位置づけとその機能	小山内秀和著	2017/12/20
1755465	5.082238	大英帝国という経験	井野瀬久美惠 [著]	2017/12/20
1739929	4.7383666	水滸伝	井波律子訳	2017/12/20
1756262	4.1735854	近世近代日中文化交渉の諸相	井上克人編著	2017/12/20
1755468	4.1123157	流線形の考古学 : 速度・身体・会社・国家	原克 [著]	2017/12/20
1756596	3.4112213	中国周辺地域における非典籍出土資料の研究	玄幸子編著	2017/12/20
1755546	3.252777	金工品から読む古代朝鮮と倭 : 新しい地域関係史へ	金宇大著	2017/12/20
1755525	1.5214294	中世の「遊女」 : 生業と身分	辻浩和著	2017/12/20
1755529	0.5556684	ドイツと東アジア : 一八九〇-一九四五	田嶋信雄, 工藤章編/田嶋信雄, 工藤章 [執筆]/田嶋信雄 [執筆]/工藤章 [執筆]/小池求 [執筆]/熊野直樹 [執筆]/中村綾乃 [執筆]/李有載 [執筆]/熊野直樹訳/[平野達志翻訳協力]/田嶋信雄 [執筆]/工藤章 [執筆]/浅田進史 [執筆]/田嶋信雄 [執筆]/周惠民 [執筆]/田嶋信雄訳/工藤章 [執筆]/熊野直樹 [執筆]/クリスティアン・シュパング, スヴェン・サーラ [執筆]/[マリコ・ヤコービー部分訳]	2017/12/20
1749102	73.68729	日本における東洋史論文目録	東洋史研究論文目録編集委員会編	2017/12/19
1754732	5.5892663	ランキングに見る日本のソフトパワー	三上貴教著	2017/12/13
1704907	74.14062	なぜあなたは論文が書けないのか? : 理由がわかれば見えてくる, 論文を書ききるための処方箋	佐藤雅昭著	2017/12/08
1751825	6.074046	波動と場の物理学入門	糸山浩司著	2017/12/08
1751579	5.8215814	生きている文化を人に学ぶ	林行夫著	2017/12/08
1751683	5.1761484	脱新自由主義の時代? : 新しい政治経済秩序の模索	仙石学編	2017/12/08
1751814	3.884227	市場を織る : 商人と契約 : ラオスの農村手織物業	大野昭彦著	2017/12/08
1751592	3.5858917	「アゼルバイジャン人」の創出 : 民族意識の形成とその基層	塩野崎信也著	2017/12/08
676812	68.91213	学会年報・研究報告論文総覧	日外アソシエーツ株式会社編集	2017/12/01
1747049	5.669116	小学校初任教師の成長・発達を支える新しい育成論	後藤郁子著	2017/12/01
1749040	68.91213	だれも教えなかったレポート・論文書き分け術	大竹秀一著	2017/11/30
1640401	61.005478	できる研究者の論文生産術 : どうすれば「たくさん」書けるのか	ポール・J・シルヴィア著/高橋さきの訳	2017/11/29
1731483	61.005478	できる研究者の論文作成メソッド : 書き上げるための実践ポイント	ポール・J・シルヴィア著/高橋さきの訳	2017/11/29
1748543	54.72642	生物・農学系のための統計学 : 大学での基礎学修から研究論文まで	平田昌彦編著/宇田津徹朗, 河原聡, 榊原啓之著	2017/11/24
1748525	4.904282	シェイクスピアとロマン派の文人たち	上坪正徳著	2017/11/24
1748478	4.1735854	ボディントン家とイギリス近代 : ロンドン貿易商1580-1941	川分圭子著	2017/11/24
1748368	69.86371	日本顎関節学会学術用語集	日本顎関節学会編	2017/11/22
1747751	6.496658	バロックの光と闇	高階秀爾 [著]	2017/11/22
1747905	6.496658	キリスト教史	藤代泰三 [著]	2017/11/22
1747749	6.2086716	書簡詩	ホラーティウス [著]/高橋宏幸訳	2017/11/22
1747760	6.2086716	東インド会社とアジアの海	羽田正 [著]	2017/11/22
1747757	2.186442	七十人訳ギリシア語聖書 : モーセ五書	秦剛平訳	2017/11/22
1747415	62.282764	「国際会議・研究発表・学術イベント」書くための英語表現	石井隆之, 松本恵美子著	2017/11/20
1748129	73.68729	薬剤師のための医学論文の読み方・使い方	名郷直樹, 青島周一著	2017/11/17
1409164	79.17348	APA論文作成マニュアル	アメリカ心理学会(APA)著/前田樹海, 江藤裕之, 田中建彦訳	2017/11/15
1746659	5.273595	理工系ベクトル解析	香田温人, 長町重昭共著	2017/11/15
1235048	5.082238	図書館相互協力便覧	国公私立大学図書館協力委員会編集	2017/11/15
1746673	3.7794154	周縁アプローチによる東西言語文化接触の研究とアーカイヴスの構築	内田慶市編著	2017/11/15
1746664	3.252777	北京官話全編の研究 : 付影印・語彙索引	内田慶市編	2017/11/15
1679371	5.9451346	ギリシア詞華集	沓掛良彦訳	2017/11/09
1731920	4.301771	現代日本語の文法構造	上野義雄著	2017/11/09
1745264	4.0528183	法の支配と対話の哲学 : プラトン対話篇『法律』の研究	丸橋裕著	2017/11/09
1744922	6.074046	化学基礎	杉浦雅美, 吉田結城, 田村嘉廣共著	2017/11/08
1744035	5.4799256	中世ヴェネツィアの家族と権力	高田京比子著	2017/11/01
1743984	5.273595	平沼騏一郎と近代日本 : 官僚の国家主義と太平洋戦争への道	萩原淳著	2017/11/01
1743531	5.8215814	立法過程と立法行為 : 憲法の理論と判例	新正幸著	2017/10/25
1178735	85.5423	論文投稿のインフォマティクス	山崎茂明著	2017/10/24
1744098	2.3320618	3D考古学の再挑戦 : 遺跡・遺稿の非破壊調査研究 : 早稲田大学総合研究機構研究成果報告会予稿集	渡邊玲, 山田綾乃, 田畑幸嗣編	2017/10/23
1724565	69.308464	理系学生が一番最初に読むべき!英語科学論文の書き方 : IMRaDでわかる科学論文の構造	片山晶子編集・執筆/中嶋隆浩, 三品由紀子執筆	2017/10/19
1742358	4.904282	同期現象の科学 : 位相記述によるアプローチ	蔵本由紀, 河村洋史著	2017/10/19
1741421	6.496658	近代ヨーロッパの覇権	福井憲彦 [著]	2017/10/18
1741508	5.7030587	中国市場経済化の政治経済学	森田憲著	2017/10/18
1741390	4.7383666	言語起源論	ヨハン・ゴットフリート・ヘルダー [著]/宮谷尚実訳	2017/10/18
1741416	4.236709	漬け物大全 : 世界の発酵食品探訪記	小泉武夫 [著]	2017/10/18
1741419	3.9950185	道徳を基礎づける : 孟子 vs. カント、ルソー、ニーチェ	フランソワ・ジュリアン著/中島隆博, 志野好伸訳	2017/10/18
301274	54.72642	ラグビーにおけるバックス攻撃と対応動作について : 昭和45年度卒業論文	滑川正昭	2017/10/16
817272	2.7979248	電子図書館時代の大学図書館の生産性	第16回大学図書館研究集会運営委員会事務局編/大学図書館研究集会記録編集委員会編	2017/10/16
1744083	31.510155	陸上自衛隊の災害派遣の社会学的分析 : 東北地方・太平洋沖地震及び熊本地震を中心に : (安全保障のグローバリゼーションと『立正安国論』の現代的・学術的意義)	田中伯知著	2017/10/13
1101912	7.2741942	読書論・読者論の地平	和田敦彦編	2017/10/13
1741067	5.273595	薄膜工学	日本学術振興会薄膜第131委員会編集企画/吉田貞史, 近藤高志編著	2017/10/12
1743738	4.904282	ズルマラ : テルメズの仏塔 : 基礎調査報告書	立正大学ウズベキスタン学術調査隊編	2017/10/12
1707951	2.7979248	ウズベキスタン共和国スルハンダリヤ州所在カラ・テペ遺跡 : 調査概要報告書	立正大学ウズベキスタン学術調査隊編	2017/10/12
1741278	4.6595488	例題と演習で学ぶ文系のための統計学	藤本佳久著	2017/10/11
1739550	73.68729	楽しく悩ましい科学論文英語	山崎登志成著	2017/10/06
1481417	64.718216	基礎から学ぶ楽しい学会発表・論文執筆	中村好一著	2017/09/29
1740202	3.884227	販売費及び一般管理費の理論と実証	安酸建二, 新井康平, 福嶋誠宣編著	2017/09/26
1739978	6.237138	フッ素化合物の合成法	日本学術振興会フッ素化学第155委員会編/日本学術振興会フッ素化学第155委員会編	2017/09/21
1740182	0.7952849	ブリッジブック行政法	宇賀克也編/中原茂樹 [執筆]/横田光平 [執筆]/木村琢麿 [執筆]/桑原勇進 [執筆]/中原茂樹 [執筆]/横田光平 [執筆]/桑原勇進 [執筆]/木村琢麿 [執筆]/中原茂樹 [執筆]/木村琢麿 [執筆]/中原茂樹 [執筆]/桑原勇進 [執筆]/桑原勇進 [執筆]/横田光平 [執筆]/横田光平 [執筆]/宇賀克也 [執筆]/宇賀克也 [執筆]/木村琢麿 [執筆]/宇賀克也 [執筆]/宇賀克也 [執筆]	2017/09/21
1722222	4.58331	アーネスト・サトウの明治日本山岳記	アーネスト・メイスン・サトウ [著]/庄田元男訳	2017/09/20
1739179	4.1735854	葉隠 : 新校訂 : 全訳注	[山本常朝述]/[田代陣基筆録]/菅野覚明 [ほか] 訳・注・校訂	2017/09/20
1739552	6.6509066	微分積分入門	榊真著	2017/09/19
1739483	4.904282	現代人のための放射線生物学	小松賢志著	2017/09/15
1738781	6.496658	地中海世界とローマ帝国	本村凌二 [著]	2017/09/13
1738719	4.0528183	江戸の大普請 : 徳川都市計画の詩学	タイモン・スクリーチ [著]/森下正昭訳	2017/09/13
1738721	3.9388442	『快楽の園』を読む : ヒエロニムス・ボスの図像学	神原正明 [著]	2017/09/13
1738780	1.6662258	宗教改革三大文書 : 付「九五箇条の提題」	マルティン・ルター [著]/深井智朗訳	2017/09/13
1201002	71.64315	科学者・技術者のための英語論文の書き方 : 国際的に通用する論文を書く秘訣	R.Lewis, N.Whitby, E.Whitby著	2017/09/12
1738618	69.86371	岡本太郎のシャーマニズム : 学術シンポジウム報告書	佐々木秀憲編/江川純一 [著]/奥山倫明 [著]/近藤幸夫[著]	2017/09/12
1739784	62.282764	17世紀オランダ美術と「アジア」 : 学術シンポジウム報告書	幸福輝編集	2017/09/12
1739782	3.5858917	17世紀オランダ美術の東洋表象研究	幸福輝編集	2017/09/12
1738674	2.914362	映画「大大阪観光」の世界 : 昭和12年のモダン都市	橋爪節也編著	2017/09/12
1738373	52.047882	看護学生のためのレポート・論文の書き方 : 正しく学ぼう「書く基本」「文章の組み立て」	高谷修著	2017/09/11
1738357	47.407257	医学系研究、論文投稿上のQ&A : すべての医療従事者が知りたい!	浅井隆, 廣田和美, 山蔭道明編	2017/09/07
1738291	68.91213	医師・看護師の英語論文スタイルブック	徳田安春, Alex Gregg著	2017/09/06
1738077	5.273595	日本人の自画像	加藤典洋著	2017/09/06
1344611	57.695614	博士前期課程芸術専攻修士論文梗概集	筑波大学大学院人間総合科学研究科博士前期課程芸術専攻カリキュラム委員会編集	2017/09/05
1737905	6.349401	海法研究	加藤正治著	2017/09/05
1737801	5.8215814	日本海法会百年記念論文集	鴻常夫編	2017/09/05
1735954	4.5095263	デカルト『方法序説』を読む	谷川多佳子著	2017/09/01
1735936	2.412396	ローマ建国以来の歴史	リウィウス [著]/毛利晶訳	2017/09/01
1737648	61.005478	心理学レポート・論文の書き方 : 演習課題から卒論まで	板口典弘, 山本健太郎著	2017/08/30
1735664	5.273595	初期メソポタミア史の研究	前田徹著	2017/08/30
1735668	4.5095263	近代民事訴訟法史・オーストリア	鈴木正裕著	2017/08/30
1737492	7.800243	文化資本論入門	池上惇著	2017/08/25
1737490	3.884227	せめぎ合う親密と公共 : 中間圏というアリーナ	秋津元輝, 渡邊拓也編	2017/08/25
1737495	3.6801112	環世界の人類学 : 南インドにおける野生・近代・神霊祭祀	石井美保著	2017/08/25
1736563	6.349401	民法理論研究	中村哲也著	2017/08/23
1735988	6.074046	新しい中世 : 相互依存の世界システム	田中明彦著	2017/08/23
1735991	5.5892663	儒教 : 怨念と復讐の宗教	浅野裕一 [著]	2017/08/23
1736877	4.5095263	理想の住まい : 隠遁から殺風景へ	オギュスタン・ベルク著/鳥海基樹訳	2017/08/23
1735993	4.43808	道元「宝慶記」	道元 [著]/大谷哲夫全訳注	2017/08/23
1735996	4.1735854	言語学者が語る漢字文明論	田中克彦 [著]	2017/08/23
1735995	3.884227	十二世紀のルネサンス : ヨーロッパの目覚め	チャールズ・ホーマー・ハスキンズ [著]/別宮貞徳, 朝倉文市訳	2017/08/23
1632250	61.005478	多摩美術大学大学院修了論文作品集		2017/08/22
1700913	3.6801112	歴史を哲学する : 七日間の集中講義	野家啓一著	2017/08/22
1736735	4.7383666	フッ素化学入門 : 基礎と実験法	日本学術振興会フッ素化学第155委員会“フッ素化学入門"編集委員会編	2017/08/21
1737258	6.432755	卒業・修了の記録		2017/08/08
1735192	57.695614	査読者が教える医学論文のための研究デザインと統計解析	森本剛著	2017/07/27
1735214	6.035558	集成材 : 「木を超えた木」開発の建築史	小松幸平著	2017/07/27
1735231	5.8215814	計画経済の実証分析 : 中国の経済開発	白石麻保著	2017/07/27
1735174	52.047882	新英語抄録・口頭発表・論文作成虎の巻 : 忙しい若手ドクターのために	上松正朗著	2017/07/26
298369	93.02538	論文の書き方	清水幾太郎著	2017/07/25
1575333	79.17348	大学生のためのレポート・論文術	小笠原喜康著	2017/07/25
1454426	64.718216	論文・レポートの基本 : この1冊できちんと書ける!	石黒圭著	2017/07/25
1736949	43.526413	修士論文・修了作品研究集録 : 平成28年度文学研究科書道学専攻		2017/07/25
1733624	6.496658	世界探検史	長澤和俊 [著]	2017/07/19
1733628	6.496658	梁塵秘抄	西郷信綱 [著]	2017/07/19
1733627	6.349401	暗号大全 : 原理とその世界	長田順行 [著]	2017/07/19
1722228	6.074046	平家物語 : 全訳注	杉本圭三郎 [訳注]	2017/07/19
1733679	5.1761484	これからのウィトゲンシュタイン : 刷新と応用のための14篇	荒畑靖宏, 山田圭一, 古田徹也編著/入江俊夫 [ほか] 著	2017/07/19
1733622	4.5095263	比較史の方法	マルク・ブロック [著]/高橋清徳訳	2017/07/19
1733676	3.6801112	橋川時雄民國期の學術界	橋川時雄著/高田時雄編	2017/07/19
1733573	5.1761484	古代書体論考	山元宣宏著	2017/07/18
1490904	7.588923	公立学校の教員人事システム	川上泰彦著	2017/07/14
1707672	71.64315	論文・プレゼンの科学 : 読ませる論文・卒論、聴かせるプレゼン、優れたアイディア、伝わる英語の公式	河田聡著	2017/07/13
1277385	5.082238	弁論家の教育	クインティリアヌス [著]/森谷宇一 [ほか] 訳	2017/07/13
1730978	3.0409112	カンボジア農村に暮らすメマーイ(寡婦たち) : 貧困に陥らない社会の仕組み	佐藤奈穂著	2017/07/11
1734289	61.005478	マンガ・アニメで論文・レポートを書く : 「好き」を学問にする方法	山田奨治編著	2017/07/10
1734343	61.005478	宇沢弘文傑作論文全ファイル : 1928-2014	宇沢弘文著	2017/07/10
1734335	6.2086716	ニーチェかく語りき	三島憲一著	2017/07/10
1734334	4.58331	神話の心理学 : 現代人の生き方のヒント	河合隼雄著/河合俊雄編	2017/07/10
1719510	57.695614	質的研究 step by step : すぐれた論文作成をめざして	波平恵美子著	2017/07/07
1730527	40.232876	査読者が伝授する論文投稿・査読のコツ : お作法を知ればこわくない : 新・専門医制度に備える!症例報告が書ける!	細野茂春著	2017/07/07
1730530	36.131866	アクセプト率をグッとアップさせるネイティブ発想の医学英語論文 : プロ翻訳家が伝えたい50の基本動詞と読めるのに書けない英語表現	前平謙二著	2017/07/07
1732442	6.6509066	物理学基礎	原康夫著	2017/07/06
1732444	5.1761484	理工系の基礎物理力学	原康夫著	2017/07/06
1732440	4.5095263	基礎から学ぶ理工系微分積分学	梅津裕美子, 竹田裕一共著	2017/07/06
1698909	96.84611	プロジェクトとしての論文執筆 : 修士論文・博士論文の執筆計画	大迫正弘, 砂原美佳, 關谷武司著	2017/07/05
1730435	64.718216	英文校正会社が教える英語論文のミス	エディテージ著/熊沢美穂子訳	2017/07/05
1732264	57.695614	査読者が教える看護研究論文の採用されるコツ30	高島尚美著	2017/07/05
1645391	0.40240657	「呪術」の呪縛	江川純一, 久保田浩編/江川純一, 久保田浩 [執筆]/藤原聖子 [執筆]/竹沢尚一郎 [執筆]/横田理博 [執筆]/高橋原 [執筆]/谷内悠 [執筆]/鈴木正崇 [執筆]/木村敏明 [執筆]/池澤優 [執筆]/川瀬貴也 [執筆]/井関大介 [執筆]/一柳廣孝 [執筆]/宮坂清 [執筆]/今井信治 [執筆]/堀江宗正 [執筆]/鶴岡賀雄 [執筆]/山崎亮 [執筆]/江川純一 [執筆]/渡辺和子 [執筆]/高井啓介 [執筆]/山本伸一 [執筆]/青木健 [執筆]/毛利晶 [執筆]/野口孝之 [執筆]/寺戸淳子 [執筆]/佐藤清子 [執筆]/久保田浩 [執筆]/井上まどか [執筆]/西村明 [執筆]	2017/07/05
1730975	0.7952849	ベルクソン『物質と記憶』を解剖する : 現代知覚理論・時間論・心の哲学との接続	平井靖史, 藤田尚志, 安孫子信編/ポール=アントワーヌ・ミケル [ほか著]/ポール=アントワーヌ・ミケル [著]/米田翼訳/三宅岳史 [著]/ジョエル・ドルボー [著]/木山裕登訳/藤田尚志 [著]/合田正人 [著]/スティーヴン・E・ロビンズ [著]/岡嶋隆佑訳/河野哲也 [著]/檜垣立哉 [著]/セバスチャン・ミラヴェット [著]/山根秀介訳/平井靖史 [著]/バリー・デイントン [著]/岡嶋隆佑訳/岡嶋隆佑 [著]/伊佐敷隆弘 [著]/エリー・デューリング [著]/清塚明朗訳/三宅岳史 [著]/郡司ペギオ幸夫 [著]/三宅岳史 [著]/エリー・デューリング, ポール=アントワーヌ・ミケル [著]/藤田尚志訳	2017/06/28
962347	79.17348	修士論文抄録集	[筑波大学大学院教育研究科カウンセリング専攻編]	2017/06/27
962352	79.17348	修士論文抄録集	[筑波大学大学院経営・政策科学研究科経営システム科学専攻編]	2017/06/27
962361	79.17348	修士論文抄録集	[筑波大学大学院経営・政策科学研究科企業法学専攻編]	2017/06/27
1733618	63.136066	修士論文・修了作品博士論文 : 研究集録 : 平成27年度文学研究科書道学専攻		2017/06/27
1632240	49.6193	女子美術大学大学院 : 美術研究科修士作品・論文要旨集	山本吉男, 吉田潤一郎編	2017/06/27
979079	100.421455	中国学術//	劉東	2017/06/21
1719850	52.047882	国際論文English投稿ハンドブック : カバーレター作成・査読コメントへの返答	C.S. Langham著	2017/06/21
1728090	4.904282	東アジア高度成長の歴史的起源	堀和生編	2017/06/21
1729200	3.9950185	治療を支えるがん患者の口腔ケア	日本口腔ケア学会学術委員会編集/夏目長門, 池上由美子編集代表	2017/06/21
1728094	3.4112213	災害復興で内戦を乗り越える : スマトラ島沖地震・津波とアチェ紛争	西芳実著	2017/06/21
1728093	1.2068107	フィルマー著作集	ロバート・フィルマー著/伊藤宏之, 渡部秀和訳	2017/06/21
1728265	0.36852497	古田東朔教授追悼論文集	近代語学会編/山田潔 [著]/田和真紀子 [著]/小林千草 [著]/佐藤貴裕 [著]/岩下裕一 [著]/米田達郎 [著]/齋藤文俊 [著]/肥爪周二 [著]/中野伸彦 [著]/小松寿雄 [著]/坂詰力治 [著]/矢野準 [著]/土屋信一 [著]/坂梨隆三 [著]/鈴木丹士郎 [著]/進藤咲子 [著]/松井利彦 [著]/今野真二 [著]/鏡味明克 [著]/園田博文 [著]/村上謙 [著]/小島聡子 [著]/田中章夫 [著]/伊藤博美 [著]/長崎靖子 [著]/真田治子 [著]/大久保恵子 [著]/櫻井豪人 [著]/浅川哲也 [著]/森勇太 [著]/林禔映 [著]/増井典夫 [著]/近代語学会編	2017/06/21
1147631	108.23389	知的な科学・技術文章の書き方 : 実験リポート作成から学術論文構築まで	中島利勝, 塚本真也共著	2017/06/20
321399	85.5423	論文と抄録の書き方	中村幸雄著	2017/06/20
799950	79.17348	レポート・論文の書き方入門	河野哲也著	2017/06/20
834851	79.17348	レポート・論文の書き方上級	櫻井雅夫著	2017/06/20
1099525	79.17348	論文・レポートのまとめ方	古郡廷治著	2017/06/20
1576399	61.005478	インターネット完全活用編大学生のためのレポート・論文術	小笠原喜康著	2017/06/20
1378358	61.005478	ヤンマー学生懸賞論文・作文入賞作品集	ヤンマー農機株式会社学生懸賞論文・作文募集運営委員会事務局ヤンマー学院研修部編集	2017/06/20
1732621	30.884932	シンポジウム「戦争と表現--文学、美術、漫画の交差」報告書 : 「戦後70年:もうひとつの1940年代美術」展関連企画/1940年代美術に関する論文集	小勝禮子編	2017/06/20
1636502	57.695614	学生のレポート・論文作成トレーニング : スキルを学ぶ21のワーク	桑田てるみ編/桑田てるみほか執筆	2017/06/16
1727359	4.5095263	レジリエンス : 人生の危機を乗り越えるための科学と10の処方箋	スティーブン・M・サウスウィック, デニス・S・チャーニー著/森下愛訳	2017/06/16
1727361	4.5095263	精神力動的精神療法 : 基本テキスト	グレン・O.ギャバード著/狩野力八郎監訳/池田暁史訳	2017/06/16
1727445	3.7794154	カウンセリング実践の土台づくり : 学び始めた人に伝えたい心得・勘どころ・工夫	吉良安之著	2017/06/16
1727355	3.5858917	方法としての動機づけ面接 : 面接によって人と関わるすべての人のために	原井宏明著	2017/06/16
1727500	3.252777	長沙走馬楼呉簡の研究 : 倉庫関連簿よりみる孫呉政権の地方財政	谷口建速著	2017/06/15
1658061	68.91213	大学生のための論文・レポートの論理的な書き方	渡邊淳子著	2017/06/14
1727482	5.9451346	親鸞と一遍 : 日本浄土教とは何か	竹村牧男 [著]	2017/06/14
1727488	5.8215814	ゼノン4つの逆理 : アキレスはなぜ亀に追いつけないか	山川偉也 [著]	2017/06/14
1726965	5.4799256	認知行動療法と精神分析が出会ったら : こころの臨床達人対談	藤山直樹, 伊藤絵美著	2017/06/14
1723812	4.7383666	荘子 : 全現代語訳	[荘子著]/池田知久訳	2017/06/14
1727469	4.6595488	浮世絵の歴史 : 美人絵・役者絵の世界	山口桂三郎 [著]	2017/06/14
1727476	4.58331	馬賊の「満州」 : 張作霖と近代中国	澁谷由里 [著]	2017/06/14
1726963	4.43808	あなたにもできる外国人へのこころの支援 : 多文化共生時代のガイドブック	野田文隆, 秋山剛編著	2017/06/14
839499	64.718216	体育科学修士学位論文抄録集	[日本体育大学大学院体育科学研究科編]	2017/06/13
1632255	54.72642	東京造形大学大学院修士論文・修士制作作品集	東京造形大学編集・制作	2017/06/13
1726591	1.6195748	台灣前輩畫家張啟華先生紀念曁第六届亞洲藝術學會台北年會論文集 : 殖民・城市・文化政策	潘示番總編輯	2017/06/08
1729404	41.84835	大崎山古墳 : 高知県香南市野市町本村所在後期古墳の学術発掘調査報告書		2017/06/06
1728479	5.082238	文京遺跡60次調査		2017/06/06
1725939	5.082238	ケインズ『一般理論』を読む	宇沢弘文著	2017/05/30
1724394	3.4112213	腎疾患患者の妊娠診療ガイドライン	日本腎臓学会学術委員会腎疾患患者の妊娠:診療の手引き改訂委員会編	2017/05/25
1725518	5.7030587	おもろさうし研究	島村幸一著	2017/05/23
1631798	5.4485793	原始仏教聖典資料による釈尊伝の研究	森章司, 中島克久著	2017/05/18
1723817	64.718216	心理学でチルアウト : 心理学の論文の読み方	篠田潤子著	2017/05/17
1723901	5.9451346	平安京の地域形成	西山良平, 鈴木久男, 藤田勝也編著	2017/05/17
1723740	5.5892663	星界の報告	ガリレオ・ガリレイ [著]/伊藤和行訳	2017/05/17
1723744	5.5892663	中世ヨーロッパの騎士	フランシス・ギース [著]/椎野淳訳	2017/05/17
1723813	5.4799256	自然魔術	ジャンバッティスタ・デッラ・ポルタ [著]/澤井繁男訳	2017/05/17
1723741	4.904282	岡倉天心「茶の本」をよむ	田中仙堂 [著]	2017/05/17
1723902	2.590897	自然法にもとづく人間と市民の義務	プーフェンドルフ著/前田俊文訳/[前田俊文著]/[前田俊文著]	2017/05/17
1617286	6.2086716	現代フランス憲法理論	山元一著	2017/05/10
1722230	6.496658	ハイデガー入門	竹田青嗣 [著]	2017/04/19
1722233	5.9451346	ガリラヤからローマへ : 地中海世界をかえたキリスト教徒	松本宣郎 [著]	2017/04/19
1722224	5.5892663	死に至る病	セーレン・キェルケゴール [著]/鈴木祐丞訳	2017/04/19
1722231	4.7383666	哲学塾の風景 : 哲学書を読み解く	中島義道 [著]	2017/04/19
1721919	5.3747807	Life with Library : University of Tsukuba Library	[筑波大学学術情報部広報ビデオ制作チーム]	2017/04/18
1403275	79.17348	修士論文抄録集	[筑波大学大学院人間総合科学研究科博士前期課程障害科学専攻編]	2017/04/12
1277669	68.91213	心理学のためのレポート・卒業論文の書き方	杉本敏夫著	2017/04/12
1723110	57.695614	音楽の文章術 : 論文・レポートの執筆から文献表記法まで	リチャード J. ウィンジェル著/宮澤淳一, 小倉眞理訳	2017/04/12
1723382	7.7431707	子どもの健康を育むために : 医療と教育のギャップを克服する	日本学術協力財団編集/神尾陽子 [ほか] 編集・執筆/駒田陽子 [ほか] 執筆	2017/04/12
1721902	6.496658	中国侠客列伝	井波律子 [著]	2017/04/12
1721913	6.496658	江戸の春画	白倉敬彦 [著]	2017/04/12
1721906	6.349401	老子 : その思想を読み尽くす	池田知久 [著]	2017/04/12
1721907	6.349401	アルキビアデス/クレイトポン	プラトン [著]/三嶋輝夫訳	2017/04/12
1721917	6.2086716	石原莞爾 : 愛と最終戦争	藤村安芸子 [著]	2017/04/12
1721899	6.074046	北一輝 : 国家と進化	嘉戸一将 [著]	2017/04/12
1721890	5.9451346	禅語の茶掛を読む辞典	沖本克己, 角田恵理子 [著]	2017/04/12
1721900	5.9451346	革命論集	アントニオ・グラムシ [著]/上村忠男編訳	2017/04/12
1721894	5.8215814	江戸の花鳥画 : 博物学をめぐる文化とその表象	今橋理子 [著]	2017/04/12
1721895	5.8215814	愉しい学問	フリードリヒ・ニーチェ [著]/森一郎訳	2017/04/12
1721896	5.8215814	犬と鬼 : 知られざる日本の肖像	アレックス・カー [著]	2017/04/12
1721908	5.4799256	統合失調症あるいは精神分裂病 : 精神医学の虚実	計見一雄 [著]	2017/04/12
1722676	5.375158	パソコンで書く原稿の基礎知識	日本エディタースクール編集	2017/04/12
1721897	5.273595	平田篤胤 : 霊魂のゆくえ	吉田真樹 [著]	2017/04/12
1721888	5.1761484	風と雲のことば辞典	岡田憲治, 原田稔, 宇田川眞人 [執筆]	2017/04/12
1721905	5.1761484	時間の非実在性	ジョン・エリス・マクタガート [著]/永井均訳・注解と論評	2017/04/12
1721910	5.082238	雨月物語 : 全訳注	上田秋成 [著]/青木正次訳注	2017/04/12
1721892	4.9916744	スキタイと匈奴 : 遊牧の文明	林俊雄 [著]	2017/04/12
1721903	4.7383666	ソビエト連邦史 : 1917-1991	下斗米伸夫 [著]	2017/04/12
1723193	4.3688626	大学マネジメント改革 : 改革の現場-ミドルのリーダーシップ	篠田道夫, 教育学術新聞編集部著	2017/04/12
1722871	3.6801112	待兼山少年 : 大学と地域をアートでつなぐ“記憶"の実験室	橋爪節也, 横田洋編著	2017/04/12
1723204	3.3301156	東京大学学問論 : 学道の劣化	佐々木力著	2017/04/12
1722482	3.6801112	特許調査の研究と演習	二神元信著	2017/03/14
1690746	6.6509066	霊山と日本人	宮家準 [著]	2017/03/10
1719750	5.45899	SEMから生存分析まで	L.G.グリム, P.R.ヤーノルド編	2017/03/10
1649636	79.17348	これから論文を書く若者のために	酒井聡樹著	2017/03/09
1329603	73.68729	理系のためのレポート・論文完全ナビ	見延庄士郎著	2017/03/09
1103486	68.91213	どう書くか : 理科系のための論文作法	杉原厚吉著	2017/03/09
1674085	61.005478	科学論文はこう作る! : 作成ツール使いこなし術	児島将康著	2017/03/09
1704901	57.695614	必ずアクセプトされる医学英語論文 : 完全攻略50の鉄則	康永秀生著	2017/03/09
1717910	54.72642	[Maruzen eBook Library (1アクセス)]英語論文基礎表現717	安原和也著	2017/03/09
980194	52.047882	アクセプトされる英語医学論文を書こう! : ワークショップ方式による英語の弱点克服法	ネル・L・ケネディ著/菱田治子訳	2017/03/09
1717909	49.6193	[Maruzen eBook Library (1アクセス)]明快な論理で綴ろう : 英語論文用語集	林皓三郎著/Laura C.Hooper英文共著/林皓三郎著	2017/03/09
1460547	47.407257	バイオ実験に絶対使える統計の基本Q&A : 論文が書ける読めるデータが見える!	井元清哉, 河府和義, 藤渕航編集	2017/03/09
1717911	43.526413	[Maruzen eBook Library (1アクセス)]英語論文表現例集 : すぐに使える5,800の例文	佐藤元志著	2017/03/09
1717912	43.526413	[Maruzen eBook Library (1アクセス)]タイトルから読みトレ!最速医学英語論文読解パワーアップ術	石野祐三子, 秋田カオリ著	2017/03/09
1705712	9.388573	よく誤用される単語と表現	グレン・パケット著	2017/03/09
1719834	3.6304514	あなたの医学英語なんとかします! : Dr.押味の	押味貴之著	2017/03/09
1719437	49.6193	レポート・論文を書くための日本語文法 : ここがポイント! : 中上級〜上級学習者対象	小森万里, 三井久美子著	2017/03/03
1721791	27.054472	いざ、東北沿岸へ : 自衛隊岩手地方協力本部長・高橋俊哉1等陸佐と共に : (東北地方・太平洋沖地震における陸上自衛隊の災害派遣の記録と「立正安国論」の現代的・学術的意義)	田中伯知著	2017/02/28
1718965	5.7030587	地域産業政策論	太田耕史郎著	2017/02/24
1718933	6.6509066	線型代数の発想	三浦毅 [ほか] 共著	2017/02/23
1668299	6.7586317	600字で書く文章表現法	平川敬介著	2017/02/20
1718183	4.7224627	あしか : 大学生のための表現力トレーニング : アイデアをもって社会について考える	宇野聖子, 藤浦五月著	2017/02/20
1705927	138.77457	学術論文の作法 : (付)リサーチペーパー・小論文・答案の書き方	近江幸治著	2017/02/13
1718093	3.6801112	医療における公共的決定 : ガイドラインという制度の条件と可能性	飯島祥彦著	2017/02/13
1705713	11.432607	冠詞用法	グレン・パケット著	2017/02/09
1717014	68.91213	看護師に役立つレポート・論文の書き方	高谷修著	2017/02/08
1717024	52.047882	短期集中!オオサンショウウオ先生の医療統計セミナー論文読解レベルアップ30	田中司朗, 田中佐智子著	2017/02/08
1716990	49.6193	英語医学論文の書き方がわかる本 : 知らなければ損をする! : 翻訳者がガッチリ教える!	飯田宗一郎著	2017/02/08
1720186	3.6801112	Efficacy of visual-auditory shadowing method in SLA based on language processing models in cognitive psychology	Nakayama Tomokazu	2017/02/07
1340083	57.695614	小論文への12のステップ : 中級日本語学習者対象	友松悦子著	2017/02/01
1716220	5.9451346	脳から見える心 : 臨床心理に生かす脳科学	岡野憲一郎著	2017/02/01
1716689	4.9916744	微生物生態学 : ゲノム解析からエコシステムまで	デイビッド・L・カーチマン著/永田俊訳	2017/01/31
1716594	3.884227	柔道整復師 : 接骨術の西洋医学化と国家資格への歩み	湯浅有希子著	2017/01/31
1716722	0.89748913	共生への道と核心現場 : 実践課題としての東アジア	白永瑞著/中島隆博解説/中島隆博 [解説・インタビュー]	2017/01/31
698189	6.349401	現代倫理学入門	加藤尚武 [著]	2017/01/30
1484086	61.005478	大学への文章学 : コミュニケーション手段としてのレポート・小論文	渡辺哲司著	2017/01/27
1715702	7.9103785	懐疑主義	松枝啓至著	2017/01/26
1715705	7.2925735	埋もれた都の防災学 : 都市と地盤災害の2000年	釜井俊孝著	2017/01/26
1331045	2.412396	ローマ建国以来の歴史	リウィウス [著]/毛利晶訳	2017/01/26
1715394	3.884227	定本丸山眞男回顧談	丸山眞男著/松沢弘陽, 植手通有, 平石直昭編	2017/01/25
1704820	52.047882	文献調査法 : 調査・レポート・論文作成必携 : 情報リテラシー読本	毛利和弘著	2017/01/20
1700972	57.695614	「即戦力になる」実験ノート入門 : 効果的なレポート・論文の書き方	吉村忠与志著	2017/01/19
1714297	5.7030587	刑事政策の国際的潮流	藤本哲也著	2017/01/19
1715192	59.077503	大学生のための社会学入門 : 日本学術会議参照基準対応	篠原清夫, 栗田真樹編著/池田曜子 [ほか著]	2017/01/18
1713459	64.718216	論文作法 : 調査・研究・執筆の技術と手順	ウンベルト・エコ著/谷口勇訳	2017/01/17
965775	0.89748913	書籍文化史	鈴木俊幸編/山本英二 [著]/丹羽謙治 [著]/磯辺敦 [著]/鈴木俊幸 [著]/綿抜豊昭 [著]/中島穂高 [著]/浅岡邦雄 [著]/磯部敦 [著]/廣瀬千紗子, 本田朱里 [著]/鈴木俊幸 [ほか著]/鈴木俊幸 [著]/柳沢昌紀 [著]/竹松幸香 [著]/合山林太郎 [著]/大竹寿子 [著]/浅岡邦雄 [著]/鈴木俊幸 [著]	2017/01/17
1714200	4.9916744	光の領国和辻哲郎	苅部直著	2017/01/16
1711786	4.236709	通産政策史資料 : オンライン版//第1期戦前編 第2回配本 C:関係編纂資料	武田晴人監修	2017/01/12
1454293	2.3320618	悲劇全集	エウリピデス [著]/丹下和彦訳	2017/01/12
1676714	49.6193	レポート・論文をさらによくする「書き直し」ガイド : 大学生・大学院生のための自己点検法29	佐渡島紗織, 坂本麻裕子, 大野真澄編著	2017/01/11
1712343	2.914362	総論, アイヌ民族補償, 臨床法学教育	吉田邦彦著	2017/01/11
1712474	45.38402	臨床現場で役立つ質的研究法 : 臨床心理学の卒論・修論から投稿論文まで	福島哲夫編	2017/01/06
1712899	62.282764	清代学術と言語学 : 古音学の思想と系譜	木下鉄矢著	2016/12/28
1712946	4.7383666	源氏物語と日本人 : 紫マンダラ	河合隼雄著/河合俊雄編	2016/12/28
1712952	4.7383666	なぜ意識は実在しないのか	永井均著	2016/12/28
1712227	52.047882	科学技術論文、報告書その他の文書に必要な英語文型・文例辞典		2016/12/27
1712336	6.6509066	ケルトの水脈	原聖 [著]	2016/12/27
1712341	5.8215814	テレヴィジオン	ジャック・ラカン [著]/藤田博史, 片山文保訳	2016/12/27
1712342	4.904282	ブルジョワ : 近代経済人の精神史	ヴェルナー・ゾンバルト [著]/金森誠也訳	2016/12/27
1712339	4.6595488	佐藤一斎--克己の思想	栗原剛 [著]	2016/12/27
1712344	4.58331	キリスト教の歳時記 : 知っておきたい教会の文化	八木谷涼子 [著]	2016/12/27
1711901	48.992325	ソーシャル・キャピタルの世界 : 学術的有効性・政策的含意と統計・解析手法の検証	稲葉陽二, 吉野諒三著	2016/12/22
1711927	5.4799256	南部百姓命助の生涯 : 幕末一揆と民衆世界	深谷克己著	2016/12/22
1711235	5.4799256	台湾海陸客家語語彙集	遠藤雅裕著	2016/12/21
1711294	0.94598264	反マキアヴェッリ論	フリードリヒ二世著/アムロ・ド・ラ・ウセー著/ヴォルテール著/[フリードリヒ二世著]/[フリードリヒ二世著]/ヴォルテール著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/フリードリヒ二世著/大津真作 [著]	2016/12/21
1445270	6.496658	象形文字入門	加藤一朗著	2016/12/20
1300256	4.904282	チャップ・ブックの世界 : 近代イギリス庶民と廉価本	小林章夫 [著]	2016/12/20
1710319	68.91213	音楽の文章セミナー : プログラム・ノートから論文まで	久保田慶一著	2016/12/14
1710337	2.590897	オープンソース・ソフトウェアで学ぶ情報リテラシ : LibreOffice(Writer,Calc,Impress,Math)Mozilla Firefox Mozilla Thunderbird情報倫理とモラルLinux OS入門(Cent OS 7.2)	石田雅, 木本雅也共著	2016/12/14
1709681	5.082238	ドキュメンタリーを作る2.0 : スマホ時代の映像制作	山登義明著	2016/12/08
1712502	79.17348	瑛九・関係論文・その他	山田光春調	2016/12/06
1711454	4.58331	'동양東洋'을 수집하다 : 2014년 국립중앙박물관 국제학술대회		2016/12/06
1708817	5.822209	重回帰分析からメタ分析まで	L.G.グリム, P.R.ヤーノルド編著	2016/12/01
1708959	6.496658	イスラーム帝国のジハード	小杉泰 [著]	2016/11/30
1708956	6.349401	故郷七十年	柳田國男 [著]	2016/11/30
1708967	6.074046	則天武后	氣賀澤保規 [著]	2016/11/30
1708970	5.7030587	『新約聖書』の誕生	加藤隆著	2016/11/30
1708965	4.5095263	パスカル『パンセ』を楽しむ : 名句案内40章	山上浩嗣 [著]	2016/11/30
1708969	4.1123157	折口信夫--いきどほる心	木村純二 [著]	2016/11/30
1708315	4.904282	行政法の解釈	阿部泰隆著	2016/11/28
1701048	73.68729	理系のためのレポート・論文完全ナビ	見延庄士郎著	2016/11/25
1708201	54.72642	大学生のためのアカデミック英文ライティング : 検定試験対策から英文論文執筆まで	中谷安男著/コンラド・ビューシス英文校閲	2016/11/25
1707525	85.46824	学術書の編集者	橘宗吾著	2016/11/17
1707511	5.5892663	ガンダーラ彫刻と仏教	内記理著	2016/11/17
1458059	79.17348	論文の教室 : レポートから卒論まで	戸田山和久著	2016/11/16
1707461	6.2086716	通商国家カルタゴ	栗田伸子, 佐藤育子 [著]	2016/11/11
1707453	5.9451346	エスの系譜 : 沈黙の西洋思想史	互盛央 [著]	2016/11/11
1693416	5.3747807	杜甫全詩訳注	[杜甫著]/下定雅弘, 松原朗編	2016/11/11
1701682	4.301771	人間の由来	チャールズ・ダーウィン [著]/長谷川眞理子訳	2016/11/11
1707462	4.0528183	「日本」 : 国号の由来と歴史	神野志隆光 [著]	2016/11/11
1704714	68.91213	ポイントで学ぶ科学英語論文の書き方	小野義正著	2016/11/04
1707208	40.232876	Wordで作る長文ドキュメント : 論文・仕様書・マニュアル作成をもっと効率的に : 2010/2007/2003/2002対応	西上原裕明著	2016/11/04
1706862	68.91213	わかってきたかも「医療統計」・・・だけど論文読めません!!	五十嵐中, 佐條麻里著	2016/11/02
1706626	49.6193	雑誌編集長が欲しがる!! 医学論文の書き方 : どう研究して、どう書くのか?	浅井隆著	2016/10/31
1706602	5.3747807	親密圏における暴力 : 被害者支援と法	手嶋昭子著	2016/10/31
1705762	3.7794154	家礼文献集成	吾妻重二編著	2016/10/27
1704710	5.273595	吉田松陰と佐久間象山	陶徳民編著	2016/10/21
1704464	68.91213	超簡単!!論文作成ガイド : 『研究』しよう	山浦克典 [ほか] 著	2016/10/13
1703522	3.4112213	集約的な都市空間構造における環境負荷と生活環境の質を考慮した混合型土地利用		2016/10/11
1704150	3.7794154	江戸時代近江の商いと暮らし : 湖国の歴史資料を読む : 滋賀大学経済学部附属史料館共同研究報告	青柳周一 [ほか] 編	2016/10/07
1704158	3.9950185	国家・教会・個人 : ジョン・ロックの世俗社会認識論	武井敬亮著	2016/10/06
1704179	3.4963763	地中レーダーを応用した遺跡探査 : GPRの原理と利用	佐藤源之, 金田明大, 高橋一徳編著	2016/10/06
1695501	69.86371	鹿島学術振興財団40年史		2016/10/04
1702622	6.074046	蚕糸と現代中国	倪卉著	2016/09/29
1702646	5.5892663	被災地に寄り添う社会調査	西芳実著	2016/09/29
1702572	5.4799256	他者 : 人類社会の進化	河合香吏編	2016/09/29
1702579	5.3747807	レトリックと意味の創造性 : 言葉の逸脱と認知言語学	小松原哲太著	2016/09/29
1702614	4.9916744	民族境界の歴史生態学 : カメルーンに生きる農耕民と狩猟採集民	大石高典著	2016/09/29
1702607	4.904282	武力紛争を越える : せめぎ合う制度と戦略のなかで	遠藤貢編/太田至シリーズ総編	2016/09/29
1702609	4.7383666	開発と共生のはざまで : 国家と市場の変動を生きる	高橋基樹, 大山修一編/太田至シリーズ総編	2016/09/29
1702606	4.6595488	紛争をおさめる文化 : 不完全性とブリコラージュの実践	松田素二, 平野(野元)美佐編/太田至シリーズ総編	2016/09/29
1702611	4.6595488	争わないための生業実践 : 生態資源と人びとの関わり	重田眞義, 伊谷樹一編/太田至シリーズ総編	2016/09/29
1702612	4.58331	自然は誰のものか : 住民参加型保全の逆説を乗り越える	山越言, 目黒紀夫, 佐藤哲編/太田至シリーズ総編	2016/09/29
1702620	4.3688626	贈与とふるまいの人類学 : トンガ王国の「経済」実践	比嘉夏子著	2016/09/29
1702616	4.301771	「教育の自由」と学校評価 : 現代オランダの模索	奥村好美著	2016/09/29
1702625	4.236709	祈雨・宝珠・龍 : 中世真言密教の深層	スティーブン・トレンソン著	2016/09/29
1702632	4.1735854	歴史としてのレジリエンス : 戦争・独立・災害	川喜田敦子, 西芳実編著	2016/09/29
1702600	4.1123157	「記号」と「言語」 : アウグスティヌスの聖書解釈学	須藤英幸著	2016/09/29
1702581	4.0528183	「こと」の認識「とき」の表現 : フランス語のquand節と半過去	高橋克欣著	2016/09/29
1702586	3.9950185	読書と言語能力 : 言葉の「用法」がもたらす学習効果	猪原敬介著	2016/09/29
1702593	3.7794154	帝国を創った言語政策 : ダイチン・グルン初期の言語生活と文化	庄声著	2016/09/29
1702588	3.6801112	詩の哲学 : ベネデット・クローチェとイタリア頽廃主義	國司航佑著	2016/09/29
1702603	2.1354587	世界大学ランキングと知の序列化 : 大学評価と国際競争を問う	石川真由美編/石川真由美 [執筆]/スーザン・ライト [執筆]/石川真由美監訳/佐藤文隆 [執筆]/苅谷剛彦 [執筆]/杉本良夫 [執筆]/鈴木哲也 [執筆]/デイヴィッド・ポスト [執筆]/藤井翔太, 堤亮介監訳/大谷順子 [執筆]/周祝瑛 [執筆]/石川真由美, 堤亮介監訳/李軍 [執筆]/藤井翔太, 堤亮介監訳/藤井翔太 [執筆]/林隆之, 土屋俊 [執筆]	2016/09/29
1702486	4.6595488	社会保障の公私ミックス再論 : 多様化する私的領域の役割と可能性	松田亮三, 鎮目真人編著	2016/09/28
1702551	0.89748913	ポスト工業社会における東アジアの課題 : 労働・ジェンダー・移民	筒井淳也, グワンヨン・シン, 柴田悠編著/筒井淳也著/柴田悠著/湊邦生著/伊達平和著/織田暁子著/グワンヨン・シン、ジュ・コン著/野村優訳/ビョンフン・イ著/古橋綾訳/ナヨン・イ著/古橋綾訳/ジェニー・リー, エリック・フォン著/野村優訳/玉置えみ著	2016/09/28
1703887	5.7030587	オランダ会社法	田邉真敏著	2016/09/27
1373173	6.6835833	ロマン語 : 新ラテン語の生成と進化	W.D.エルコック著/大高順雄訳	2016/09/21
1701684	6.496658	江戸開幕	藤井讓治 [著]	2016/09/21
1701685	5.273595	ロシア・ロマノフ王朝の大地	土肥恒之 [著]	2016/09/21
1701683	3.884227	心の科学史 : 西洋心理学の背景と実験心理学の誕生	高橋澪子 [著]	2016/09/21
1701547	5.9451346	雑誌から見る社会	山本博之著	2016/09/15
1701536	5.8215814	灯台から考える海の近代	谷川竜一著	2016/09/15
1701343	4.3688626	精神分析的人格理論の基礎 : 心理療法を始める前に	馬場禮子著	2016/09/15
1701190	4.0528183	メディア・リテラシーの諸相 : 表象・システム・ジャーナリズム	浪田陽子, 柳澤伸司, 福間良明編著	2016/09/14
1701378	0.443149	ジェンダー研究/教育の深化のために : 早稲田からの発信	小林富久子, 村田晶子, 弓削尚子編/木村晶子著/草野慶子著/鈴木理恵子著/高柳聡子著/石崎裕子著/小林富久子著/中山信子著/三橋順子著/矢内琴江著/伊藤めぐみ著/鈴木裕子著/村上公子著/千種キムラ・スティーブン著/畑惠子著/細谷実著/村田晶子著/森脇健介著/浅倉むつ子著/安部芳絵著/金井景子著/近藤牧子著/中村采女著/弓削尚子著/村田晶子, 弓削尚子著	2016/09/14
1701183	2.6904342	戦後日本の対外文化政策 : 1952年から72年における再編成の模索	牟倫海著	2016/09/12
1701134	6.349401	水と土と森の科学	谷誠著	2016/09/08
1701310	5.9451346	津波被災と再定住 : コミュニティのレジリエンスを支える	前田昌弘著	2016/09/08
1701424	2.914362	日中漢字文化をいかした漢字・語彙指導法 : 「覚える」から「考える」へ	李軍著	2016/09/08
1701388	2.7979248	近代中国の総商会制度 : 繋がる華人の世界	陳來幸著	2016/09/08
1700366	64.718216	読む技術 : 論文の価値を見抜くための基礎知識	トリーシャ・グリーンハーフ著/日経メディカル編	2016/09/07
1701039	57.695614	理工系なら必ず知っておきたい英語論文を読みこなす技術	福田尚代, 西山聖久著	2016/09/07
1700827	3.4963763	二〇世紀文学としての「プロレタリア文学」 : さまざまな経路から	祖父江昭二著/清水博司企画編集	2016/09/05
1699949	6.6509066	成熟する江戸	吉田伸之 [著]	2016/09/02
1700238	6.349401	金融担保の法理	鳥谷部茂著	2016/08/31
1700189	3.884227	道徳と自然宗教の原理	ケイムズ著/田中秀夫, 増田みどり訳	2016/08/31
1700844	6.496658	滑稽の研究	田河水泡 [著]	2016/08/30
1700842	5.8215814	鶴屋南北 : かぶきが生んだ無教養の表現主義	郡司正勝 [著]	2016/08/30
1693421	5.4799256	今昔物語集 : 本朝世俗篇 : 全現代語訳	武石彰夫訳	2016/08/30
1700849	4.5095263	関東大震災 : 消防・医療・ボランティアから検証する	鈴木淳 [著]	2016/08/30
1700847	2.7979248	ベルギー大使の見た戦前日本 : バッソンピエール回想録	アルベール・ド・バッソンピエール [著]/磯見辰典訳	2016/08/30
1700011	4.6595488	経済学の起源 : フランス欲望の経済思想	米田昇平著	2016/08/25
1699174	47.407257	読解評論文キーワード : 頻出225語&テーマ理解&読解演習50題	斎藤哲也編著	2016/08/24
1701375	5.5892663	インターネット普及期以降の地域情報化とコミュニケーション変容	浅岡隆裕著	2016/08/24
1697775	2.914362	世界遺産を学ぶ : 日本の文化遺産から	入間田宣夫, 仲野義文, 荒武賢一朗著	2016/08/10
1699236	6.074046	国際私法の深化と発展	山内惟介著	2016/08/08
817953	5.2149873	安藤忠雄	安藤忠雄 [作]/二川幸夫編集/ケネス・フランプトン論文/高瀬良夫撮影	2016/08/08
1697751	5.9451346	秘史	プロコピオス [著]/和田廣訳	2016/07/28
1697749	5.3747807	アッティカの夜	アウルス・ゲッリウス [著]/大西英文訳	2016/07/28
1697767	4.3688626	経済学の本質と意義	ライオネル・ロビンズ著/小峯敦, 大槻忠史訳	2016/07/28
1697754	3.9388442	商業についての政治的試論	ジャン・フランソワ・ムロン著/米田昇平, 後藤浩子訳	2016/07/28
1697741	3.0409112	神話から神化へ : 中国民間宗教における神仏観	劉雄峰著	2016/07/28
1697047	6.2086716	微分積分入門 : 現象解析の基礎	曽我日出夫著	2016/07/25
1696416	6.074046	世紀転換期の憲法論	赤坂正浩著	2016/07/25
1696918	6.7642794	異端思想の500年 : グローバル思考への挑戦	大津真作著	2016/07/21
1696898	5.8215814	鳥の行動生態学	江口和洋編	2016/07/21
1484607	5.273595	独占禁止法の歴史	平林英勝著	2016/07/20
1696284	3.4112213	ジャングル・クルーズにうってつけの日 : ヴェトナム戦争の文化とイメージ	生井英考著	2016/07/20
1695444	5.9451346	利休聞き書き「南方録覚書」 : 全訳注	筒井紘一 [著]	2016/07/19
1695443	5.082238	女官 : 明治宮中出仕の記	山川三千子 [著]	2016/07/19
1695445	4.58331	論理学 : 考える技術の初歩	エティエンヌ・ボノ・ド・コンディヤック [著]/山口裕之訳	2016/07/19
1695441	4.301771	民権闘争七十年 : 咢堂回想録	尾崎行雄 [著]	2016/07/19
1695407	6.074046	中国の公的医療保険制度の改革	馬欣欣著	2016/07/15
1695405	4.819897	中国の企業間信用 : 経済発展とオルタナティブ金融	矢野剛著	2016/07/15
1695404	3.6801112	新しい人間、新しい社会 : 復興の物語を再創造する	清水展, 木村周平編著	2016/07/15
1695042	61.005478	教育実践論文としての教育工学研究のまとめ方	吉崎静夫, 村川雅弘編著	2016/07/13
1695022	3.5858917	労働社会の変容と格差・排除 : 平等と包摂をめざして	櫻井純理, 江口友朗, 吉田誠編著	2016/07/13
1695206	2.914362	族群 : 現代台湾のエスニック・イマジネーション	王甫昌著/松葉隼, 洪郁如訳	2016/07/13
1695510	5.5892663	二院制論 : 行政府監視機能と民主主義	木下健著	2016/07/11
1694693	6.6509066	発生の数理	三浦岳著	2016/07/07
1694651	4.58331	古代世界の呪詛板と呪縛呪文	ジョン・G.ゲイジャー編/志内一興訳	2016/07/07
1694723	4.43808	エレゲイア詩集	テオグニス他 [著]/西村賀子訳	2016/07/07
1694808	2.186442	帝国主義期イギリス海軍の経済史的分析1885〜1917年 : 国家財政と軍事・外交戦略	藤田哲雄著	2016/07/06
1104307	79.17348	創造的論文の書き方	伊丹敬之著	2016/06/29
1282103	64.718216	評価される博士・修士・卒業論文の書き方・考え方	新堀聰著	2016/06/29
1693989	54.72642	すばらしい論文を書くための秘訣 : 大学院生と若手研究者への助言	[中島エリザベス述]/日本動物学会近畿支部著	2016/06/29
1693651	2.186442	資料を見て考えるホロコーストの歴史 : ヴァンゼー会議とナチス・ドイツのユダヤ人絶滅政策	ヴァンゼー会議記念館編著/山根徹也, 清水雅大訳	2016/06/29
1693217	61.005478	英文校正会社が教える英語論文のミス100	エディテージ著/熊沢美穂子訳	2016/06/22
1693220	57.695614	はじめての英語論文引ける・使えるパターン表現&文例集	和田朋子著	2016/06/22
1693419	6.052191	人間不平等起源論 : 付「戦争法原理」	ジャン=ジャック・ルソー [著]/坂倉裕治訳	2016/06/22
1693418	5.7030587	立憲非立憲	佐々木惣一 [著]	2016/06/22
1693417	4.9916744	大日本・満州帝国の遺産	姜尚中, 玄武岩 [著]	2016/06/22
1693420	3.3301156	ひとはなぜ戦争をするのか	アルバート・アインシュタイン, ジグムント・フロイト著/浅見昇吾訳/アルバート・アインシュタイン著/ジグムント・フロイト著	2016/06/22
1693422	3.252777	中央アジア・蒙古旅行記	カルピニ, ルブルク [著]/護雅夫訳	2016/06/22
1358527	61.005478	ライフサイエンス論文を書くための英作文&用例500	河本健, 大武博著	2016/06/15
1690948	3.884227	生殖・発生の医学と倫理 : 体外受精の源流からiPS時代へ	森崇英著	2016/06/11
1690570	3.252777	旧スイス公使館深山荘の活用方法の検討 : 公益財団法人LIXIL住生活財団研究助成成果報告書	花里俊廣	2016/06/07
1379292	73.68729	英語論文によく使う表現	崎村耕二著	2016/06/03
1305406	68.91213	英語論文すぐに使える表現集	小田麻里子, 味園真紀著	2016/06/03
1691026	65.06764	時間がなくても、お金がなくても、英語が苦手でも、論文を書く技法 : 臨床医による臨床医のための3step論文作成術	木下晃吉著	2016/06/02
1690752	6.496658	アレクサンドロスの征服と神話	森谷公俊 [著]	2016/05/26
1690753	6.496658	シルクロードと唐帝国	森安孝夫 [著]	2016/05/26
1690754	6.496658	モンゴル帝国と長いその後	杉山正明 [著]	2016/05/26
1690766	6.496658	カントの時間論	中島義道 [著]	2016/05/26
1690755	6.2086716	オスマン帝国500年の平和	林佳世子 [著]	2016/05/26
1690768	6.2086716	現代思想の遭難者たち	いしいひさいち [著]	2016/05/26
1690758	5.9451346	神紋総覧	丹羽基二 [著]	2016/05/26
1690761	5.9451346	唯識の思想	横山紘一 [著]	2016/05/26
1690763	5.8215814	日本古代呪術 : 陰陽五行と日本原始信仰	吉野裕子 [著]	2016/05/26
1690769	5.4799256	なぜ、猫とつきあうのか	吉本隆明 [著]	2016/05/26
1690750	5.273595	きのふはけふの物語 : 全訳注	宮尾與男訳注	2016/05/26
1690757	5.1761484	科学社会学の理論	松本三和夫 [著]	2016/05/26
1690749	4.904282	刺青・性・死 : 逆光の日本美	松田修 [著]	2016/05/26
1690765	4.236709	逸翁自叙伝 : 阪急創業者・小林一三の回想	小林一三 [著]	2016/05/26
1690767	4.1123157	交易する人間 (ホモ・コムニカンス) : 贈与と交換の人間学	今村仁司 [著]	2016/05/26
1690744	3.9388442	イヌ : どのようにして人間の友になったか	J・C・マクローリン著・画/澤崎坦訳	2016/05/26
1690764	3.884227	天才数学者はこう解いた、こう生きた : 方程式四千年の歴史	木村俊一 [著]	2016/05/26
1690756	3.3301156	芭蕉の言葉 : 『去来抄』「先師評」を読む	復本一郎 [著]/田辺文里著	2016/05/26
1645367	4.5095263	八旗制度の研究	谷井陽子著	2016/05/24
1687854	5.082238	王政論	ディオン・クリュソストモス [著]/内田次信訳	2016/05/11
1687960	2.590897	図説臨床心理学特別講義 : 認知行動療法、EMDRでストレスとトラウマに対処する	市井雅哉著	2016/05/11
1634511	40.376446	SCREAL調査報告書 : 学術情報の取得動向と電子ジャーナルの利用度に関する調査 (電子ジャーナル等の利用動向調査)	学術図書館研究委員会電子ジャーナル利用動向調査小委員会編	2016/04/26
1686253	61.005478	「東アジア文化の基層としての儒教イメージに関する研究」論文集	守屋正彦, 筑波大学大学院日本美術史研究室制作	2016/04/21
1682611	4.58331	現代社会理論の変貌 : せめぎ合う公共圏	日暮雅夫, 尾場瀬一郎, 市井吉興編著	2016/04/13
327051	5.7938666	中国古籍整理研究论文索引 : 清末-1983年	东北师大古籍整理研究所辞书编辑室编著	2016/03/30
1691977	5.273595	中国中古の書学理論	成田健太郎著	2016/03/30
1688086	4.3688626	本文人类学	(爱尓兰)安东尼・泰特罗(Antony Tatlow)讲演, 王宇根等译	2016/03/30
1587741	4.2623963	柳詒徴史學論文集	[柳詒徴著]/柳曾符, 柳定生選編	2016/03/30
1679587	57.695614	市場の失敗との闘い : ケンブリッジの経済学の伝統に関する論文集	M.C.マルクッツォ著/池田毅 [ほか] 訳	2016/03/16
1679607	3.4963763	一般国際法秩序の変容 : 国際法制度の変化過程と規範的正当化	小森光夫著	2016/03/16
1682478	52.047882	現代商事法の重要問題 : 田中誠二先生米寿記念論文	田中誠二先生米寿記念論文集刊行会 [編]	2016/03/15
834760	5.1761484	顔の現象学 : 見られることの権利	鷲田清一 [著]	2016/03/15
1678391	4.6595488	学生文化・生徒文化の社会学	武内清著	2016/03/11
1204944	86.15383	レポート・論文・プレゼンスキルズ : レポート・論文執筆の基礎とプレゼンテーション	石坂春秋著	2016/03/01
1685748	79.54587	地殻災害の軽減と学術・教育	日本学術協力財団編集/佐竹健治 [ほか執筆]	2016/03/01
1628862	79.17348	論文捏造はなぜ起きたのか?	杉晴夫著	2016/03/01
1008211	79.17348	大学生と留学生のための論文ワークブック	浜田麻里, 平尾得子, 由井紀久子共著	2016/03/01
1677993	68.91213	大学生の文章術 : レポート・論文の書き方	旺文社編	2016/03/01
1678251	61.005478	短文・小論文の書き方 : 大学生の文章鍛練法	宇野義方 [ほか] 著	2016/03/01
1673872	92.34343	学術書を書く	鈴木哲也, 高瀬桃子著	2016/02/24
1679401	7.6931324	カナディアンロッキー : 山岳生態学のすすめ	大園享司著	2016/02/24
1679400	5.669116	描かれたオランダ黄金世紀 : ヨーロッパ近代文明の曙	樺山紘一著	2016/02/24
1679094	5.1761484	暴力と適応の政治学 : インドネシア民主化と地方政治の安定	岡本正明著	2016/02/24
1679367	4.904282	物体論	トマス・ホッブズ著/本田裕志訳	2016/02/24
1679289	4.7383666	総合生存学 : グローバル・リーダーのために	川井秀一, 藤田正勝, 池田裕一編	2016/02/24
1679089	4.6595488	海の「京都」 : 日本琉球都市史研究	高橋康夫著	2016/02/24
1674865	4.6595488	精神科診断面接のコツ	神田橋條治著	2016/02/24
1679113	4.1735854	現代天文学史 : 天体物理学の源流と開拓者たち	小暮智一著	2016/02/24
1671432	3.6801112	マルコム先生の書いて身につく科学英語ライティング	マルコム・フィッツアール著/西澤伊津子訳	2016/02/24
1679182	2.590897	日本復帰と反復帰 : 戦後沖縄ナショナリズムの展開	小松寛著	2016/02/24
1293120	93.02538	論文捏造	村松秀著	2016/02/16
1362868	79.17348	大学生のためのレポート・論文術	小笠原喜康著	2016/02/16
1104058	79.17348	ぎりぎり合格への論文マニュアル	山内志朗著	2016/02/16
1270201	73.68729	税に関する論文入選論文集		2016/02/16
1359301	57.695614	理系のための英語「キー構文」46 : 英語論文執筆の近道	原田豊太郎著	2016/02/16
1690751	54.72642	ヒラノ教授の論文必勝法 : 教科書が教えてくれない裏事情	今野浩著	2016/02/16
356307	5.1761484	アメリカの大学	潮木守一[著]	2016/02/16
1682351	3.4963763	環境経営のグローバル展開 : 海外事業およびサプライチェーンへの移転・普及のメカニズム	金原達夫, 村上一真著	2016/02/16
1678341	68.91213	物理学論文選集・原子力論集	伏見康治著/江沢洋, 伏見譲, 伏見諭編	2016/02/12
1677787	6.6509066	物理学入門	原康夫著	2016/02/12
1677911	4.301771	先端有機半導体デバイス : 基礎からデバイス物性まで	日本学術振興会情報科学用有機材料第142委員会C部会編	2016/02/12
1673395	5.4799256	道徳教育論	エミール・デュルケム [著]/麻生誠, 山村健訳	2016/02/10
1673385	5.082238	eラーニングは教育を変えるか : Moodleを中心としたLMSの導入から評価まで	大澤真也, 中西大輔編	2016/02/10
1690559	64.718216	消費者問題の参考資料 : 最近の論文から		2016/02/09
1688182	5.082238	Life and study in Japan	[文部省大学学術局留学生課, 国際学友会, 日本国際教育協会編集]	2016/02/09
1682191	4.7956305	富士山をめぐる日本人の心性	天野紀代子, 澤登寛聡編	2016/02/09
1677620	4.43808	レリギオ : 「宗教」の起源と変容	三上真司著	2016/02/08
1676869	6.6509066	微分積分	高坂良史 [ほか] 共著	2016/02/04
1676870	6.349401	力学の基礎	力学教科書編集委員会編	2016/02/04
1676867	5.9451346	線形代数学	青木美穂, 植田玲, 庄司邦孝共著	2016/02/04
1674584	6.6509066	日本の神々	松前健 [著]	2016/01/29
1674582	6.074046	美学	アレクサンダー・ゴットリープ・バウムガルテン [著]/松尾大訳	2016/01/29
1674592	5.7030587	魚の文化史	矢野憲一 [著]	2016/01/29
1674585	4.904282	史的唯幻論で読む世界史	岸田秀 [著]	2016/01/29
1674595	4.7383666	民主主義の源流 : 古代アテネの実験	橋場弦 [著]	2016/01/29
1604552	82.79976	卒業論文・修士論文作成の要点整理実践マニュアル	滝川好夫著	2016/01/27
1674047	73.68729	英語論文数字表現717	安原和也著	2016/01/27
1673839	3.4112213	心理臨床への多元的アプローチ : 効果的なセラピーの目標・課題・方法	ミック・クーパー, ジョン・マクレオッド著/末武康弘, 清水幹夫監訳	2016/01/22
1673869	4.1735854	アリストテレスの存在論 : 「実体」とは何か	岩田圭一著	2016/01/21
1670792	5.4799256	古代東アジア世界と日本	西嶋定生著/李成市編	2016/01/18
1673416	5.9451346	中国の資源税	何彦旻著	2016/01/14
1673343	5.7030587	狩り狩られる経験の現象学 : ブッシュマンの感応と変身	菅原和孝著	2016/01/14
1673257	5.273595	天然資源をめぐる政治と暴力 : 現代インドネシアの地方政治	森下明子著	2016/01/14
1673402	5.273595	沖縄の人とブタ : 産業社会における人と動物の民族誌	比嘉理麻著	2016/01/14
1673421	5.1761484	徳・商業・文明社会	坂本達哉, 長尾伸一編	2016/01/14
1673434	5.1761484	見えない偏見の科学 : 心に潜む障害者への偏見を可視化する	栗田季佳著	2016/01/14
1673331	4.9916744	協働知創造のレジリエンス : 隙間をデザイン	清水美香著/山口和也写真・絵	2016/01/14
1673476	3.9950185	国際協力と防災 : つくる・よりそう・きたえる	牧紀男, 山本博之編著	2016/01/14
1673407	3.9388442	パーク・バレル・ポリティクス : 委員会制度の政治経済学	大久保和宣著	2016/01/14
1673255	3.884227	21世紀ラテンアメリカの挑戦 : ネオリベラリズムによる亀裂を超えて	村上勇介編	2016/01/14
1673360	3.7794154	中国独占禁止法 : 法体系とカルテル規制の研究	陳丹舟著	2016/01/14
1673361	3.4112213	近代武道・合気道の形成 : 「合気」の技術と思想	工藤龍太著	2016/01/14
1668683	57.695614	研究計画書デザイン : 大学院入試から修士論文完成まで	細川英雄著	2016/01/13
1669063	79.17348	論文の教室 : レポートから卒論まで	戸田山和久著	2016/01/09
1650078	45.38402	Judy先生の英語科学論文の書き方 : an efficient approach to writing up your research	野口ジュディー, 松浦克美, 春田伸著/講談社サイエンティフィク編	2016/01/04
1672123	6.6509066	夏目漱石	赤木桁平 [著]	2015/12/28
1672126	6.496658	日本語と事務革命	梅棹忠夫 [著]	2015/12/28
1672138	5.9451346	大政翼賛会への道 : 近衛新体制	伊藤隆 [著]	2015/12/28
1672121	5.082238	更級日記 : 全訳注	関根慶子 [訳注]	2015/12/28
1671959	4.9916744	農村構造と大規模水田作経営 : 北海道水田作の動き	細山隆夫著	2015/12/28
1672149	4.58331	秩禄処分 : 明治維新と武家の解体	落合弘樹 [著]	2015/12/28
1671958	4.236709	解離新時代 : 脳科学、愛着、精神分析との融合	岡野憲一郎著	2015/12/25
1668980	2.3320618	関西大学長澤文庫蔵琉球官話課本集	内田慶市編著	2015/12/25
1432969	6.527832	愛国心 : 国家・国民・教育をめぐって	市川昭午著	2015/12/24
1668186	68.91213	あざむかれる知性 : 本や論文はどこまで正しいか	村上宣寛著	2015/12/22
1670468	56.186	経済学と経済教育の未来 : 日本学術会議「参照基準」を超えて	八木紀一郎 [ほか] 編	2015/12/21
1671460	64.718216	アカデミックライティング入門 : 英語論文作成法	吉田友子著	2015/12/17
698909	93.02538	論文の書き方	澤田昭夫著	2015/12/16
1361950	5.7030587	純粋な自然の贈与	中沢新一 [著]	2015/12/16
1669509	5.5892663	シュタイナー哲学入門 : もう一つの近代思想史	高橋巖著	2015/12/16
1668172	3.9783328	古代末期の境界世界 : 城久遺跡群と石江遺跡群を中心として	ヨーゼフ・クライナー, 吉成直樹, 小口雅史編	2015/12/15
1667261	6.6509066	基礎物理学	原康夫著	2015/12/12
1667234	5.1761484	数学といっしょに学ぶ力学	原康夫著	2015/12/12
1668537	56.186	学術研究と文学創作の分化 : 18世紀後半イギリスの古詩編集	三原穂著	2015/12/09
1681981	53.564335	北九州市小倉南区長野の岩海と花崗岩洞窟 : 学術調査報告	北九州市教育委員会編	2015/12/02
1666718	6.496658	火山列島の思想	益田勝実 [著]	2015/11/30
1666725	6.074046	夢酔独言	勝小吉 [著]/勝部真長編	2015/11/30
1667071	5.5892663	牧畜世界の共生論理 : カリモジョンとドドスの民族誌	波佐間逸博著	2015/11/30
1666961	5.3747807	武具が語る古代史 : 古墳時代社会の構造転換	川畑純著	2015/11/30
1667098	5.1761484	シベリア : 温暖化する極北の水環境と社会	檜山哲哉, 藤原潤子編著	2015/11/30
1667194	4.7383666	承認欲望の社会変革 : ワークキャンプにみる若者の連帯技法	西尾雄志, 日下渉, 山口健一著	2015/11/30
1667003	4.58331	朱子学の時代 : 治者の「主体」形成の思想	田中秀樹著	2015/11/30
1666733	4.1735854	吉本隆明--詩人の叡智	菅野覚明 [著]	2015/11/30
1666722	4.0528183	ユダとは誰か : 原始キリスト教と『ユダの福音書』の中のユダ	荒井献 [著]	2015/11/30
1666980	4.0528183	F.リスト研究 : 自治・分権思想と経済学	片桐稔晴著	2015/11/30
1667192	3.9388442	クレアシオニスムの詩学 : ラテンアメリカのアヴァンギャルド	ビセンテ・ウイドブロ著/鼓宗編訳	2015/11/30
1667221	3.9388442	大学からの外国語 : 多文化世界を生きるための複言語学習	田口紀子編	2015/11/30
1666728	3.884227	カール・クラウス : 闇にひとつ炬火あり	池内紀 [著]	2015/11/30
1667190	3.1789494	格差社会の住宅政策 : ミックスト・インカム住宅の可能性	渡邊詞男著	2015/11/30
1666766	47.407257	国際学会発表・英語論文作成成功の秘訣 : 百戦錬磨のインターベンション医が教える	村松俊哉編	2015/11/27
1666775	3.252777	学生相談室からみた「こころの構造」 : 「格子型/放射型人間」と21世紀の精神病理	広沢正孝著	2015/11/27
1331029	5.9451346	英雄伝	プルタルコス [著]/柳沼重剛訳	2015/11/25
1664995	6.2086716	若冲	[伊藤若冲画]/辻惟雄 [著]	2015/11/13
1665008	5.4799256	ある神経病者の回想録	ダニエル・パウル・シュレーバー著/渡辺哲夫訳	2015/11/13
1665001	4.7383666	からだ・こころ・生命	木村敏[著]/野家啓一 [著]	2015/11/13
1665005	4.7383666	ドゥルーズの哲学 : 生命・自然・未来のために	小泉義之 [著]	2015/11/13
1664987	4.236709	埴谷雄高--夢みるカント	熊野純彦[著]	2015/11/13
1665009	2.186442	漱石人生論集	夏目漱石 [著]	2015/11/13
1646331	52.047882	理系のための文章術入門 : 作文の初歩から,レポート,論文,プレゼン資料の書き方まで	西出利一著	2015/11/12
1663792	5.9451346	映画から世界を読む	山本博之著	2015/11/11
1663739	4.904282	談話空間における文脈指示	劉驫著	2015/11/11
1663560	68.91213	農学・バイオ系英語論文ライティング	池上正人編著/腰岡政二 [ほか] 著	2015/11/05
728337	5.9451346	モラリア	プルタルコス [著]/戸塚七郎訳	2015/11/05
1648482	68.91213	通じる!科学英語論文・ライティングのコツ	尾鍋智子著	2015/11/02
1662421	4.3688626	耳の傾け方 : こころの臨床家を目指す人たちへ	松木邦裕著	2015/10/30
1661890	5.7030587	EU権限の判例研究	中西優美子著	2015/10/26
1661864	4.9916744	心理臨床における多職種との連携と協働 : つなぎ手としての心理士をめざして	河野荘子, 永田雅子, 金子一史編	2015/10/21
1331042	4.9916744	植物誌	テオプラストス [著]/小川洋子訳	2015/10/21
1661701	3.6801112	"異"なるものと出遭う : 揺らぎと境界の心理臨床学	田中崇恵著	2015/10/21
1660494	3.3301156	ワーク・ディスカッション : 心理療法の届かぬ過酷な現場で生き残る方法とその実践	マーガレット・ラスティン, ジョナサン・ブラッドリー編	2015/10/16
1660733	79.17348	小説の読み方/論文の書き方	野間正二著	2015/10/14
1660622	6.074046	思春期の精神病理と治療	中井久夫, 山中康裕編集	2015/10/13
1654161	79.17348	科学論文のミスコンダクト	山崎茂明著	2015/10/08
1659143	68.91213	全国修士設計・論文・特別企画	トウキョウ建築コレクション2015実行委員会編	2015/10/07
1660443	73.68729	公務員試験論文試験の対策	池沢安次著	2015/10/06
1219389	73.68729	もう悩まない!論文が書ける統計	清水信博著	2015/10/06
1660446	49.6193	大卒警察官合格論文はこう書く! : 1次&2次試験対策	資格試験研究会編	2015/10/06
1660448	45.38402	絶対に合格する!作文&小論文の書き方 : 転職・採用試験、昇級試験、資格試験に使える	宮川俊彦著	2015/10/06
794167	79.17348	修士論文抄録集	[筑波大学大学院教育研究科編]	2015/09/29
1658319	6.074046	時効判例の研究	松久三四彦著	2015/09/29
1658487	4.819897	現代ラオスの中央地方関係 : 県知事制を通じたラオス人民革命党の地方支配	瀬戸裕之著	2015/09/29
1658153	4.904282	和辻哲郎--人格から間柄へ	宮川敬之 [著]	2015/09/18
1658156	4.904282	立志・苦学・出世 : 受験生の社会史	竹内洋 [著]	2015/09/18
1658162	4.301771	死海写本 : 「最古の聖書」を読む	土岐健治 [著]	2015/09/18
1658164	3.9388442	モンテーニュ : よく生き、よく死ぬために	保苅瑞穂 [著]	2015/09/18
1658158	3.5858917	春画の色恋 : 江戸のむつごと「四十八手」の世界	白倉敬彦 [著]	2015/09/18
1655026	6.2086716	プラトンとミーメーシス	田中一孝著	2015/09/16
1656889	6.2086716	法文化への夢	千葉正士著	2015/09/14
1656855	5.3747807	軍縮国際法の強化	福井康人著	2015/09/14
1656200	6.074046	少年刑事事件の基礎理論	津田雅也著	2015/09/09
1656227	5.5892663	ペルシア帝国と小アジア : ヘレニズム以前の社会と文化	阿部拓児著	2015/09/09
1655815	4.9916744	組織と制度のミクロ経済学	堀一三, 国本隆, 渡邊直樹編	2015/09/09
1654137	4.43808	唐代の文学理論 : 「復古」と「創新」	永田知之著	2015/09/09
1656229	4.236709	産業遺産の記憶と表象 : 「軍艦島」をめぐるポリティクス	木村至聖著	2015/09/09
1662141	7.487499	弥栄峡の民俗	名勝弥栄峡総合学術調査団編	2015/09/08
1662869	3.1789494	韓国伝承文化の研究 : 沖縄との比較をめざして		2015/09/08
1655400	3.1789494	企業再生と管理会計 : ビジネス・エコシステムからみた経験的研究	吉川晃史著	2015/09/07
1655218	57.695614	紙を使わないアンケート調査入門 : 卒業論文,高校生にも使える	豊田秀樹編著	2015/09/02
1654974	6.6509066	数学の考え方	矢野健太郎著	2015/08/28
1654972	6.496658	カレーライスと日本人	森枝卓士 [著]	2015/08/28
1654977	6.496658	遠山金四郎の時代	藤田覚 [著]	2015/08/28
1654970	5.1761484	廣松渉--近代の超克	小林敏明 [著]	2015/08/28
1654975	4.43808	四國徧禮道指南 (しこくへんろみちしるべ) : 全訳注	眞念 [著]/稲田道彦訳注	2015/08/28
1655832	4.7383666	大元都市 : 中国都城の理念と空間構造	布野修司著	2015/08/25
1654797	4.0528183	襤褸を纏った徳 : ヒューム社交と時間の倫理学	林誓雄著	2015/08/24
1601697	49.6193	よくわかる看護研究論文のクリティーク : 研究手法別のチェックシートで学ぶ	山川みやえ, 牧本清子編著	2015/08/20
1639567	5.3747807	科学の健全な発展のために : 誠実な科学者の心得	日本学術振興会「科学の健全な発展のために」編集委員会編	2015/08/20
1653978	64.718216	楽しくできるわかりやすい看護研究論文の書き方	内田陽子著	2015/08/19
1651430	3.7794154	耳鳥齋アーカイヴズ : 江戸時代における大坂の戯画	中谷伸生著	2015/08/19
1652838	73.68729	楽しく悩ましい科学論文英語	山崎登志成著	2015/08/17
1652683	52.047882	理科系のための英語の書き方 : 論文・履歴書・推薦状・ビジネスレター	岩本直樹著	2015/08/17
1652120	7.388751	空白のユダヤ史 : エルサレムの再建と民族の危機	秦剛平著	2015/08/05
1380980	96.84611	心理学論文の書き方 : 卒業論文や修士論文を書くために	松井豊著	2015/07/31
1617169	93.02538	論文ゼミナール	佐々木健一著	2015/07/31
1356970	85.5423	論文&レポートの書き方	泉忠司著	2015/07/31
1649789	79.17348	論文作成のためのパソコン入門	宇多賢治郎著	2015/07/31
1184254	79.17348	レポート・論文の書き方入門	河野哲也著	2015/07/31
1263930	68.91213	大学生と大学院生のためのレポート・論文の書き方	吉田健正著	2015/07/31
1348088	68.91213	リーガル・ライティング : 法律論文の書き方	ユージン・ヴォロック著/指宿信, 岩川直子訳	2015/07/31
1432634	64.718216	技術英語論文の書き方 : これなら使える100例	英語論文作成研究会編	2015/07/31
1348397	64.718216	レポート・論文作成のための引用・参考文献の書き方	藤田節子著	2015/07/31
1353932	64.718216	英語科学論文の書き方と国際会議でのプレゼン	廣岡慶彦著	2015/07/31
1384619	64.718216	一流ジャーナルから学ぶ科学英語論文の書き方	平田光男著	2015/07/31
1661719	63.136066	修士論文・修了作品 博士論文 : 研究集録 : 平成26年度文学研究科書道学専攻		2015/07/31
1647859	57.695614	若手研究者のための学会発表講座・論文の書き方講座	浅香正博監修	2015/07/31
1376970	54.72642	世界に通じる科学英語論文の書き方 : 執筆・投稿・査読・発表	R・A・デイ, B・ガステル著/美宅成樹訳	2015/07/31
1457788	52.047882	文献調査法 : 調査・レポート・論文作成必携 : 情報リテラシー読本	毛利和弘著	2015/07/31
1610749	52.047882	文献調査法 : 調査・レポート・論文作成必携 : 情報リテラシー読本	毛利和弘著	2015/07/31
1366108	49.6193	社会科学系のための英語研究論文の書き方 : 執筆から発表・投稿までの基礎知識	石井クンツ昌子著	2015/07/31
1362685	32.789562	グリンネルの科学研究の進め方・あり方 : 科学哲学・新発見の方法・論文の書き方・科学政策・研究者倫理・遺伝病・生命倫理・科学と宗教	フレデリック・グリンネル著/白楽ロックビル訳	2015/07/31
1660385	3.4963763	ラクトフェリン機能の解明から利用に向けたグランドデザインの構築	日本ラクトフェリン学会第6回学術集会実行委員会編集	2015/07/31
1649849	2.590897	野生動物管理のためのフィールド調査法 : 哺乳類の痕跡判定からデータ解析まで	關義和 [ほか] 編	2015/07/29
1650974	6.074046	イスラーム的 : 世界化時代の中で	大塚和夫 [著]	2015/07/24
1650977	5.8215814	妖怪学新考 : 妖怪からみる日本人の心	小松和彦 [著]	2015/07/24
1650969	5.1761484	ドイツ歴史学者の天皇国家観	ルートヴィッヒ・リース [著]/原潔, 永岡敦訳	2015/07/24
1650966	4.1735854	魔術師マーリン	ロベール・ド・ボロン [著]/横山安由美訳	2015/07/24
1650986	4.1735854	大森荘蔵--哲学の見本	野矢茂樹 [著]	2015/07/24
1650983	3.1789494	有閑階級の理論 : 附論経済学はなぜ進化論的科学でないのか	ソースティン・ヴェブレン著/高哲男訳	2015/07/24
1649322	4.819897	スポーツと生きる : 生涯のスポーツライフ・デザイン	久保山直己 [ほか] 共著	2015/07/22
1243864	177.88573	学術論文の技法	斉藤孝, 西岡達裕著	2015/07/21
1434174	152.00961	学術論文の作法 : (付) 小論文・答案の書き方	近江幸治著	2015/07/21
1292913	89.791115	心理学論文の書き方 : おいしい論文のレシピ	都筑学著	2015/07/21
1180931	79.17348	論文の教室 : レポートから卒論まで	戸田山和久著	2015/07/21
1366146	76.81849	論文・プレゼンの科学 : 読ませる論文・卒論聴かせるプレゼン伝わる英語の公式	河田聡著	2015/07/21
1574267	73.68729	リサーチ入門 : 知的な論文・レポートのための	竹田茂生, 藤木清著	2015/07/21
1406704	73.68729	考える力をつける論文教室	今野雅方著	2015/07/21
1434023	68.91213	学生・院生のためのレポート・論文の作成マニュアル	滝川好夫著	2015/07/21
1475152	68.91213	思考を鍛えるレポート・論文作成法	井下千以子著	2015/07/21
1576532	68.91213	資料検索入門 : レポート・論文を書くために	市古みどり編著/上岡真紀子, 保坂睦著	2015/07/21
1588648	68.91213	思考を鍛えるレポート・論文作成法	井下千以子著	2015/07/21
1409516	68.91213	ゼロからわかる大学生のためのレポート・論文の書き方	石井一成著	2015/07/21
1409350	64.718216	経済論文の作法 : 勉強の仕方・レポートの書き方	小浜裕久, 木村福成著	2015/07/21
806478	61.005478	大学生のための研究論文のまとめ方 : データ収集からプレゼンテーションまで	中田英雄, 金城悟編著	2015/07/21
1376812	54.72642	大学生のための「論文」執筆の手引 : 卒論・レポート・演習発表の乗り切り方	高崎みどり編著	2015/07/21
1432727	52.047882	さらさら書ける小論文練習帳 : レポート・作文にも使える書き方と例文	轡田隆史著	2015/07/21
1647516	41.84835	近年成長が著しい国における学術政策、大学政策、学校教育を通じた人材育成政策に関する調査研究報告書	松本洋一郎研究代表	2015/07/14
1649414	3.4963763	アクティブ・ライフスタイルの構築 : 身体活動・運動の行動変容研究	竹中晃二著	2015/07/13
1647701	3.9950185	親鸞とキェルケゴールにおける「信心」と「信仰」 : 比較思想的考察	スザ ドミンゴス著	2015/07/08
1646614	49.6193	英文書類や英語論文で必須の基本表現 : これだけは身に付けたい基礎ルール	篠田義明著	2015/07/01
1652105	3.3301156	フランスの新しい障害者政策の紹介 : 「フランスと日本の新しい障害者政策に関する比較研究」中間報告書	大曽根寛編	2015/06/30
1651897	3.0409112	国民健康保険の保険者 : 制度創設から市町村公営までの制度論的考察	新田秀樹著	2015/06/30
1652582	1.9437028	医療通訳・コーディネーターの育成 : 大学教育カリキュラムの可能性	金川克子編	2015/06/30
1646506	6.2086716	総論	並木茂著/並木茂著	2015/06/29
1646332	86.15383	健康・スポーツ科学のための卒業論文/修士論文の書き方	出村愼一, 山次俊介著	2015/06/26
1646455	6.6509066	手仕事の日本	柳宗悦 [著]	2015/06/26
1646458	6.6509066	天皇の軍隊	大濱徹也 [著]	2015/06/26
1646449	5.273595	対話のレッスン	平田オリザ [著]	2015/06/26
1646518	5.273595	ユダヤ人と経済生活	ヴェルナー・ゾンバルト [著]/金森誠也訳	2015/06/26
1646452	4.58331	徳富蘇峰終戦後日記 : 『頑蘇夢物語』	徳富蘇峰 [著]	2015/06/26
1489857	61.005478	科学者の発表倫理 : 不正のない論文発表を考える	山崎茂明著	2015/06/24
1644025	93.02538	ヘンな論文	サンキュータツオ著	2015/06/22
1644076	133.00449	社会科学系のための「優秀論文」作成術 : プロの学術論文から卒論まで	川崎剛著	2015/06/20
1644089	93.02538	論文ゼミナール	佐々木健一著	2015/06/20
1644075	85.5423	論文&レポートの書き方	泉忠司著	2015/06/20
1644070	79.17348	レポート・論文の書き方入門	河野哲也著	2015/06/20
1644072	79.17348	ぎりぎり合格への論文マニュアル	山内志朗著	2015/06/20
1644074	73.68729	「知」の方法論 : 論文トレーニング	岩崎美紀子著	2015/06/20
1644095	68.91213	思考を鍛えるレポート・論文作成法	井下千以子著	2015/06/20
1644097	68.91213	文章ベタな人のための論文・レポートの授業	古郡廷治著	2015/06/20
1644077	64.718216	論文・レポートの基本 : この1冊できちんと書ける!	石黒圭著	2015/06/20
1644078	64.718216	福祉教育はいかにあるべきか : 演習方法と論文指導	二木立著	2015/06/20
1644086	61.005478	論文の書き方マニュアル : ステップ式リサーチ戦略のすすめ	花井等, 若松篤著	2015/06/20
1648491	4.9916744	唐代の医薬書と敦煌文献	岩本篤志著	2015/06/16
1644977	3.884227	植民地朝鮮の米と日本 : 米穀検査制度の展開過程	李熒娘著	2015/06/10
1642125	4.7383666	婚約・婚姻予約法の理論と裁判	岡本詔治著	2015/06/09
1642882	6.349401	刑法の論点と解釈	丸山雅夫著	2015/06/08
1335809	6.074046	相殺の担保的機能	深川裕佳著	2015/06/04
1394660	6.074046	債務不履行の救済法理	潮見佳男著	2015/06/04
1641589	5.8215814	民法学と消費者法学の軌跡	野澤正充著	2015/06/04
1426860	5.273595	民法学の羅針盤 : 激動の時代への先進の教訓	平井宜雄 [ほか] 著/吉田邦彦編	2015/06/04
1351661	5.273595	新しい日本の民法学へ	大村敦志著/大村敦志著	2015/06/04
1464424	3.7794154	多数当事者間相殺の研究 : 三者間相殺からマルチラテラル・ネッティングへ	深川裕佳著	2015/06/04
1644752	5.3446226	愛国とは何か : ヴェトナム戦争回顧録を読む	ヴォー・グエン・ザップ著/古川久雄訳・解題	2015/06/03
1644706	3.884227	ヴェトナム戦争研究 : 「アメリカの戦争」の実相と戦争の克服	藤本博著	2015/06/03
1642979	4.9916744	スポーツにおける薬物治療 : 処方と服薬指導	日本臨床スポーツ医学会学術委員会編/北海道大学病院薬剤部編集協力	2015/05/29
1641349	7.800243	景観の作法 : 殺風景の日本	布野修司著	2015/05/27
1641256	4.5095263	擬音語・擬態語辞典	山口仲美編	2015/05/25
1641257	4.43808	デリダ : 脱構築と正義	高橋哲哉 [著]	2015/05/25
1641260	4.236709	死産される日本語・日本人 : 「日本」の歴史--地政的配置	酒井直樹 [著]	2015/05/25
1641283	4.0528183	新釈メラニー・クライン	ミーラ・リカーマン著/飛谷渉訳	2015/05/25
1641254	3.9950185	中世芸能講義 : 「勧進」「天皇」「連歌」「禅」	松岡心平 [著]	2015/05/25
1641261	3.252777	日本古代貨幣の創出 : 無文銀銭・富本銭・和同銭	今村啓爾 [著]	2015/05/25
1345090	5.375158	被害者学とは何か	ゲルド・フェルディナンド・キルヒホッフ[著]/常磐大学国際被害者学研究所[編]/常盤大学国際被害者学研究所[編]	2015/05/22
1641321	5.7030587	男子の権力	片田孫朝日著	2015/05/21
1641320	5.3747807	エコトーンと環境創出	谷田一三, 江崎保男, 一柳英隆編著	2015/05/21
1641336	4.5095263	知のバリアフリー : 「障害」で学びを拡げる	嶺重慎, 広瀬浩二郎編	2015/05/21
1640688	3.3301156	生命の惑星 : ビッグバンから人類までの地球の進化	チャールズ・H・ラングミューアー, ウォリー・ブロッカー著/宗林由樹訳	2015/05/21
1639388	68.91213	司法試験論文解説と合格答案	中央大学真法会編	2015/05/20
1639438	5.1761484	タヴィストック・セミナー	ウィルフレッド・R・ビオン著/フランチェスカ・ビオン編/福本修訳	2015/05/13
1639454	4.3688626	フロイト技法論集	[フロイト著]/藤山直樹編・監訳/坂井俊之, 鈴木菜実子編・訳	2015/05/13
1639844	4.236709	都市・森・人をつなぐ : 森の植物園からの提言	植松千代美編	2015/05/13
1638764	93.02538	論文の書きかた	佐藤健二著	2015/05/11
1241092	61.315865	日本人研究者が間違えやすい英語科学論文の正しい書き方 : アクセプトされるための論文の執筆から投稿・採択までの大切な実践ポイント	Ann M. Körner著/瀬野悍二訳・編	2015/05/11
1646005	5.3446226	國學院大學図書館所蔵中近世文書書籍目録	國學院大學研究開発推進機構校史・学術資産研究センター編	2015/04/28
1645521	2.6828563	騒音トラブル防止のための近隣騒音訴訟および騒音事件の事例分析 : 裁判資料調査に基づく代表的13件の詳細事例集	橋本典久著	2015/04/28
1645504	1.9437028	国民的歴史学運動の京都地域における定着と社会的影響に関する研究	田中聡著	2015/04/28
1637890	6.6509066	宇宙誌	松井孝典 [著]	2015/04/23
1637870	6.496658	侍従長の回想	藤田尚徳著	2015/04/23
1637903	6.496658	反歴史論	宇野邦一 [著]	2015/04/23
1637872	6.349401	日本仏教 : 思想のあゆみ	竹村牧男著	2015/04/23
1637886	6.349401	満鉄調査部	小林英夫 [著]	2015/04/23
1163927	6.349401	古典落語	興津要編	2015/04/23
1637875	6.074046	伊藤博文 : 近代日本を創った男	伊藤之雄著	2015/04/23
1637885	5.4799256	スッタニパータ[釈尊のことば] : 全現代語訳	荒牧典俊, 本庄良文, 榎本文雄訳	2015/04/23
1637878	4.6595488	日本人のための英語学習法	松井力也著	2015/04/23
1637880	4.43808	ヒトはいかにして生まれたか : 遺伝と進化の人類学	尾本恵市著	2015/04/23
1641607	49.6193	臺灣南島語言研究論文日文中譯彙編	黄秀敏譯/李壬癸編審	2015/04/21
1641020	4.6595488	佛教與漢語史研究 : 以日本資料爲中心	梁曉虹著	2015/04/21
1635591	3.4963763	第12回文明のクロスロード : 言語・文化・社会の様相	ツィガルニツカヤ・エレナ [ほか] 編集	2015/04/07
685399	89.791115	博士学位論文 : 論文の概要および審査の要旨	筑波大学研究協力部大学院課編	2015/03/26
1130318	6.2086716	国文学年次別論文集	学術文献刊行会編	2015/03/26
1634433	4.43808	子どものこころが育つ心理教育授業のつくり方 : スクールカウンセラーと教師が協働する実践マニュアル	松丸未来, 鴛渕るわ, 堤亜美著	2015/03/25
1634460	2.1450315	文化情報学ガイドブック : 情報メディア技術から「人」を探る : デジタル・ヒューマニティーズ	赤間亮 [ほか] 編/原島博 [執筆]/矢野桂司 [執筆]/桐村喬 [執筆]/瀬戸寿一 [執筆]/松本文子 [執筆]/塚本章宏 [執筆]/赤間亮 [執筆]/金子貴昭 [執筆]/坂部裕美子 [執筆]/前崎信也 [執筆]/湯浅俊彦 [執筆]/岡野裕行 [執筆]/八村広三郎 [執筆]/李亮 [執筆]/Choensawat Worawat [執筆]/鈴木桂子 [執筆]/石上阿希 [執筆]/松葉涼子 [執筆]/山本真紗子 [執筆]/Bincsik Monika [執筆]/宮脇正晴 [執筆]	2015/03/25
1636379	7.2925735	国際生物学賞30年の歩み	日本学術振興会国際生物学賞委員会編	2015/03/17
1632918	4.904282	線虫学実験	水久保隆之, 二井一禎編	2015/03/05
1632786	6.6509066	地名の研究	柳田國男著	2015/02/27
1632782	6.496658	相楽総三とその同志	長谷川伸 [著]	2015/02/27
1632784	6.496658	差別感情の哲学	中島義道著	2015/02/27
1632564	5.9451346	チベット旅行記	河口慧海 [著]/高山龍三校訂	2015/02/27
1632783	5.8215814	最暗黒の東京	松原岩五郎 [著]	2015/02/27
1636388	5.138429	梁漱溟與現代新儒學	鄭大華著	2015/02/24
1636470	5.064086	春秋的晋國	洪安全碩士撰/許倬雲教授指導/王雲五主編	2015/02/24
1636330	3.252777	書信・序・雜文及書評學術類	張君勱著/薛化元編/張君勱著/薛化元編	2015/02/24
1636047	2.3320618	紀念張君勱先生百齢冥誕學術研討會論文集	李鴻禧等合著/紀念張君勱先生百齢冥誕學術研討會論文集編輯委員會編	2015/02/24
1632628	2.7979248	食客	ルキアノス [著]/丹下和彦訳	2015/02/19
874333	5.1761484	存在の彼方へ	E・レヴィナス著/合田正人訳	2015/02/18
1632562	6.349401	日本語とはどういう言語か	石川九楊 [著]	2015/02/17
1632560	6.2086716	華族誕生 : 名誉と体面の明治	浅見雅男 [著]	2015/02/17
1632557	5.7030587	童謡・唱歌の世界	金田一春彦 [著]	2015/02/17
1632561	3.5858917	数学の基礎篇 : ケンブリッジ1939年	[ウィトゲンシュタイン述]/コーラ・ダイアモンド編/大谷弘, 古田徹也訳	2015/02/17
1378624	6.074046	博覧会の政治学 : まなざしの近代	吉見俊哉 [著]	2015/02/12
1181222	65.85578	国際学術研究助成研究成果報告書		2015/02/06
1636301	6.074046	シベリア出兵の史的研究	細谷千博著	2015/02/06
1632282	5.3747807	現代政治分析	R.A. ダール [著]/高畠通敏訳	2015/02/04
1632267	3.6801112	スモール・イズ・ビューティフル : 人間中心の経済学	E.F.シューマッハー著/小島慶三, 酒井懋訳	2015/02/04
1632210	61.005478	専門日本語ライティング教育 : 論文スキーマ形成に着目して	村岡貴子著	2015/01/30
1632203	5.3747807	労働者人格権の法理	角田邦重著/Kunishige Sumida	2015/01/30
1632221	3.252777	食と儀礼をめぐる地球の旅 : 先住民文化からみたシベリアとアメリカ	高倉浩樹, 山口未花子編	2015/01/30
1631340	7.6931324	イスラームの神秘主義 : ハーフェズの智慧	嶋本隆光著	2015/01/28
1194110	0.6863762	ローマ皇帝群像	アエリウス・スパルティアヌス他 [著]/南川高志訳/アエリウス・スパルティアヌス [著]/アエリウス・スパルティアヌス [著]/ユリウス・カピトリヌス [著]/ユリウス・カピトリヌス [著]/ユリウス・カピトリヌス [著]/ウルカキウス・ガリカヌス [著]/アエリウス・ランプリディウス [著]/南川高志訳/ユリウス・カピトリヌス [著]/井上文則訳/アエリウス・スパルティアヌス [著]/井上文則訳/アエリウス・スパルティアヌス [著]/南川高志訳/アエリウス・スパルティアヌス [著]/桑山由文訳/ユリウス・カピトリヌス [著]/桑山由文訳/アエリウス・スパルティアヌス [著]/井上文則訳/アエリウス・スパルティアヌス [著]/井上文則訳/ユリウス・カピトリヌス [著]/桑山由文訳/アエリウス・ランプリディウス [著]/桑山由文訳/アエリウス・ランプリディウス [著]/井上文則訳/アエリウス・ランプリディウス [著]/桑山由文訳/ユリウス・カピトリヌス [著]/井上文則訳/ユリウス・カピトリヌス [著]/桑山由文訳/ユリウス・カピトリヌス [著]/井上文則訳/トレベリウス・ポリオ [著]/井上文則訳/トレベリウス・ポリオ [著]/井上文則訳/トレベリウス・ポリオ [著]/井上文則訳/トレベリウス・ポリオ [著]/シラクサのフラウィウス・ウォピスクス [著]/シラクサのフラウィウス・ウォピスクス [著]/シラクサのフラウィウス・ウォピスクス [著]/シラクサのフラウィウス・ウォピスクス [著]/シラクサのフラウィウス・ウォピスクス [著]	2015/01/28
1636001	61.005478	未完の反革命 : 西村文夫論文・論説選集	西村文夫著	2015/01/26
1625816	61.005478	論文の書き方マニュアル : ステップ式リサーチ戦略のすすめ	花井等, 若松篤著	2015/01/26
1630533	6.6509066	確率・統計の基礎	松本裕行著	2015/01/23
1630530	5.4799256	線形代数	浅倉史興, 高橋敏雄, 吉松屋四郎共著	2015/01/23
1630551	4.9916744	地方自治法改正史	小西敦著	2015/01/23
1630526	4.6595488	確率・統計	浅倉史興, 竹居正登共著	2015/01/23
1630238	2.4984624	中国再考 : その領域・民族・文化	葛兆光著/永田小絵訳	2015/01/21
1636401	6.349401	日本水力学・水理学実験室一覧	日本学術会議	2015/01/20
1628998	3.1789494	天狼俳句の英訳 : 誓子・敏雄・綾子	山口誓子, 三橋敏雄, 細見綾子著/古平隆編著/古平隆, Alfred H.Marks, Kyoko Selden共訳	2015/01/14
1628336	57.695614	はじめての論文 : 語用論的な視点で調査・研究する	田中典子著	2015/01/09
1625507	5.1481724	大都市高齢者層の貧困・生活問題の創出過程 : 社会的周縁化の位相	山田知子著	2015/01/09
1609627	68.91213	心理学のための英語論文の書き方・考え方	羽生和紀著	2015/01/08
1461158	68.91213	シカゴ・スタイル研究論文執筆マニュアル	ケイト・L・トゥラビアン編/ウェイン・C・ブース [ほか] 改訂/沼口隆, 沼口好雄訳	2015/01/08
1612673	64.718216	国際誌エディターが教えるアクセプトされる論文の書きかた	上出洋介著	2015/01/08
1618116	64.718216	学びの技 : 14歳からの探究・論文・プレゼンテーション	後藤芳文, 伊藤史織, 登本洋子著	2015/01/08
1625293	5.8215814	心理療法序説	河合隼雄著/河合俊雄編	2015/01/08
1626444	27.670382	學科考略/論文宗旨/舉業蓓蕾/畫禪室隨筆/骨董十三説/香光隨筆/董華亭書畫録	(明) 董其昌編/馬鏞校點/(明) 董其昌撰/馬鏞校點/(明) 董其昌撰/馬鏞校點/(明) 董其昌撰/李新城校點/(明) 董其昌撰/嚴文儒校點/(明) 董其昌撰/(清) 王夢小輯/嚴文儒校點/(明) 董其昌撰/(清) 許山輯/嚴文儒校點/董其昌 [著]/嚴文儒, 尹軍主編	2015/01/06
1458824	6.6509066	東方的	中沢新一 [著]	2015/01/06
1628226	76.81849	財務会計・法人税法論文の書き方・考え方 : 論文作法と文献調査	中田信正著	2015/01/05
1628197	6.6509066	統計と確率の基礎	服部哲弥著	2015/01/05
1627847	6.496658	全国妖怪事典	千葉幹夫編	2014/12/26
1627850	6.496658	テンプル騎士団	篠田雄次郎 [著]	2014/12/26
1627846	6.349401	奇跡を考える : 科学と宗教	村上陽一郎 [著]	2014/12/26
1627836	5.9451346	マッハとニーチェ : 世紀転換期思想史	木田元 [著]	2014/12/26
1627833	5.4799256	寺田寅彦 : わが師の追想	中谷宇吉郎 [著]	2014/12/26
1627855	5.3747807	ジャーナリストの生理学	オノレ・ド・バルザック [著]/鹿島茂訳	2014/12/26
1627839	5.273595	「弱さ」のちから : ホスピタブルな光景	鷲田清一 [著]	2014/12/26
1627842	4.5095263	東北学/もうひとつの東北	赤坂憲雄 [著]	2014/12/26
1611502	4.301771	三国志演義	[羅貫中作]/井波律子訳	2014/12/26
1627854	3.7794154	歴代日本銀行総裁論 : 日本金融政策史の研究	吉野俊彦 [著]/鈴木淑夫補論	2014/12/26
1635154	39.004566	二十一世紀社会の経済改革と報徳思想 : 国際二宮尊徳思想学会第五回(京都)学術大会	国際二宮尊徳思想学会編集	2014/12/25
1627348	3.6801112	セクシュアル・マイノリティへの心理的支援 : 同性愛、性同一性障害を理解する	針間克己, 平田俊明編著	2014/12/25
1627264	86.15383	LATEX論文作成マニュアル : 「論文」の書き方と「LATEX」の使い方	赤間世紀著	2014/12/24
1615342	68.91213	「論文を書く」ということ : 憂鬱な知的作業のすすめ	小磯明著	2014/12/22
1623123	6.6047897	地球社会の環境ビジョン : これからの環境学	毛利衛, 進士五十八責任編集/日本学術協力財団編集	2014/12/20
1626180	5.9451346	事例で学ぶアセスメントとマネジメント : こころを考える臨床実践	湊真季子 [ほか] 著	2014/12/12
1625872	4.43808	中国の「新劇」と日本 : 「文明戯」の研究	飯塚容著	2014/12/11
1625583	68.91213	Prof.佐谷 (さや) のバイオ論文はこう書く	佐谷秀行著	2014/12/10
1618097	65.85578	六朝学術学会報　１２～１５	六朝学術学会	2014/12/10
1635582	3.6659472	これからの大学と大学アーカイブズ : 東北大学史料館創立50周年記念講演会・シンポジウムの記録	東北大学学術資源研究公開センター史料館編	2014/12/10
1635806	3.1620646	高レベル放射性廃棄物の最終処分について	日本学術協力財団編集/今田高俊 [ほか執筆]/大西隆 [執筆]/今田高俊 [執筆]/鈴木達治郎 [執筆]/武田精悦 [執筆]/石橋克彦 [執筆]/山口幸夫 [執筆]/舩橋晴俊 [執筆]/千木良雅弘 [執筆]/山地憲治 [執筆]/柴田徳思 [執筆]	2014/12/10
1625578	6.074046	力動的精神療法入門 : 理論と技法	中久喜雅文著	2014/12/05
1624587	64.718216	背信の科学者たち : 論文捏造はなぜ繰り返されるのか?	ウイリアム・ブロード, ニコラス・ウェイド著/牧野賢治訳	2014/12/03
1624813	3.4963763	ヨーロッパ地域人権法の憲法秩序化 : その国際法過程の批判的考察	小畑郁著	2014/12/03
1624573	3.1789494	日中間戦争と中国人文学者 : 郁達夫、柯霊、陸蠡らをめぐって	鈴木正夫著	2014/12/03
1624305	45.38402	ワンランク上のジャーナルにアクセプトされる英語医学論文作成術 : 最新の臨床研究から学ぼう!	田村房子著	2014/11/28
1619915	5.8215814	An automodular view of English grammar	Yoshio Ueno	2014/11/27
1623640	64.718216	ハーバード・ビジネス・レビューbest10論文	ハーバード・ビジネス・レビュー編集部編/Diamondハーバード・ビジネス・レビュー編集部訳/クレイトン・M・クリステンセン, マイケル・オーバードルフ [著]/W. チャン・キム, レネ・モボルニュ [著]/ピーター F. ドラッカー [著]/ヘンリー・ミンツバーグ [著]/ロバード・S・キャプラン, デイビッド P. ノートン [著]/ロザベス・モス・カンター [著]/ジョン P. コッター [著]/セオドア・レビット [著]/マイケル E. ポーター [著]/C. K. プラハラッド, ゲイリー・ハメル [著]	2014/11/26
1623590	49.6193	Wordによる論文・技術文書・レポート作成術 : Word2013/2010/2007対応	神谷幸宏著	2014/11/26
1623323	76.81849	臨床心理職のための「研究論文の教室」 : 研究論文の読み方・書き方ガイド	森岡正芳, 大山泰宏編	2014/11/21
1621064	1.2068107	国際法の人権化	阿部浩己著	2014/11/21
1616961	57.695614	吉岡のなるほど小論文講義10 : 書き方の基本からビジュアル課題まで	吉岡友治著	2014/11/19
1621485	6.6509066	松下村塾	古川薫 [著]	2014/11/14
1621480	6.496658	ハイデガー : 存在の歴史	高田珠樹 [著]	2014/11/14
1621486	5.9451346	猫の古典文学誌 : 鈴の音が聞こえる	田中貴子 [著]	2014/11/14
1621483	5.273595	生きがい喪失の悩み	ヴィクトール・E・フランクル [著]/中村友太郎訳	2014/11/14
1621124	4.7383666	マイクロビームアナリシス・ハンドブック	日本学術振興会マイクロビームアナリシス第141委員会編	2014/11/13
910151	1.5214294	中小工業と経済変動	山中篤太郎編/山中篤太郎/細野孝一/田杉競, 中山素平共著/磯部喜一, 小林靖雄共著/小田橋貞寿, 水野武共著/藤井茂/牛尾真造, 山中篤太郎共著	2014/11/11
1620556	6.074046	国際機関の政治経済学	池島祥文著	2014/11/06
1612742	3.1789494	分水と支配 : 金・モンゴル時代華北の水利と農業	井黒忍著	2014/11/05
1634589	3.9950185	ワイドギャップ半導体 : あけぼのから最前線へ	日本学術振興会ワイドギャップ半導体光・電子デバイス第162委員会編/赤崎勇, 松波弘之編著	2014/11/04
1475410	5.3747807	微積分学講義	Howard Anton, Irl Bivens, Stephen Davis著/井川満訳	2014/10/30
1619857	4.5095263	競合する家族モデル論	ライカイ・ジョンボル・ティボル著	2014/10/30
1619783	0.81403035	セクシュアリティの戦後史	小山静子, 赤枝香奈子, 今田絵里香編/小山静子著/斎藤光著/今田絵里香著/中山良子著/田中亜以子著/赤枝香奈子著/菅野優香著/石田仁著/前川直哉著/日高利泰著/桑原桃音著/トジラカーン・マシマ著/一宮真佐子著/朴珍姫著	2014/10/30
1619629	68.91213	日本中世史入門 : 論文を書こう	秋山哲雄, 田中大喜, 野口華世編	2014/10/29
1612004	6.074046	上告制限の副作用は大きい	濱秀和著	2014/10/29
1612006	6.074046	訴訟と非訟の交錯	戸根住夫著	2014/10/29
1612005	4.58331	高裁判事のやり放題をなぜ放置するのか	阿部泰隆著	2014/10/29
1619602	4.217948	近代日本算術教育史 : 子どもの「生活」と「主体性」をめぐって	桜井恵子著	2014/10/29
1635627	69.86371	東京教育大学紀要・学術雑誌総覧	東京教育大学附属図書館編	2014/10/27
1617492	5.8215814	国際私法論集 : 国際私法の神髄を求めて	森田博志著	2014/10/27
1617156	5.5892663	エウテュデモス/クレイトポン	プラトン [著]/朴一功訳	2014/10/23
1617149	3.1789494	1955年「アジア諸国会議」とその周辺 : 火野葦平インド紀行	増田周子著	2014/10/23
1609823	41.81489	新司法試験論文合格答案再現集 : 上位者10人全科目・全答案		2014/10/20
1616323	5.1761484	東アジアの労働市場と社会階層	太郎丸博編	2014/10/16
1364689	5.082238	新たな保全と管理を考える	大串隆之, 近藤倫生, 椿宜高編	2014/10/16
1616145	6.2086716	国会運営の理論	鈴木隆夫著	2014/10/15
1633491	60.921764	教育研究の革新的な機能強化とイノベーション創出のための学術情報基盤整備について : クラウド時代の学術情報ネットワークの在り方 (審議まとめ)	科学技術・学術審議会学術分科会学術情報委員会 [編]	2014/10/10
1608606	43.526413	司法試験論文合格答案再現集 : 上位者10人全科目・全答案		2014/10/08
1608669	6.4677114	刑事系刑法	[辰已法律研究所編]	2014/10/08
1608672	6.4677114	民事系民法	[辰已法律研究所編]	2014/10/08
1608676	6.4677114	刑事系刑訴法	[辰已法律研究所編]	2014/10/08
1608679	6.4677114	民事系商法	[辰已法律研究所編]	2014/10/08
1608671	6.3503685	公法系行政法	[辰已法律研究所編]	2014/10/08
1608678	6.3503685	民事系民訴法	[辰已法律研究所編]	2014/10/08
1612531	68.91213	文章ベタな人のための論文・レポートの授業	古郡廷治著	2014/10/01
1612357	4.301771	生と死,そして法律学	町野朔著	2014/09/29
1611498	6.2086716	古代エジプト : 失われた世界の解読	笈川博一 [著]	2014/09/26
1611500	6.074046	相対性理論の一世紀	広瀬立成 [著]	2014/09/26
1611337	5.9451346	グローバル経済下の法人税改革	鈴木将覚著	2014/09/26
1611497	5.9451346	日本探検	梅棹忠夫 [著]	2014/09/26
1611496	4.58331	英文収録日本の覚醒	岡倉天心著/夏野広訳	2014/09/26
1611521	3.9950185	甲骨文字と商代の信仰 : 神権・王権と文化	陳捷著	2014/09/26
1611529	3.9388442	ヘシオドス全作品	[ヘシオドス著]/中務哲郎訳	2014/09/26
1611506	3.5858917	風流天子と「君主独裁制」 : 北宋徽宗朝政治史の研究	藤本猛著	2014/09/26
1610315	5.5892663	経穴の臨床実践 : 40穴の徹底活用術	呉澤森, 孫迎著	2014/09/19
1610314	3.884227	針灸治療大全	張文進 [ほか]著/相場美紀子, 柴崎瑛子 [ほか]訳	2014/09/19
1633463	51.17642	大韓民国・朝鮮民主主義人民共和国・定期学術刊行物所在目録	ユネスコ東アジア文化研究センター編	2014/09/18
1608818	4.904282	市民の権利と義務	マブリ著/川合清隆訳	2014/09/18
1606211	4.236709	光と物質のふしぎな理論 : 私の量子電磁力学	R.P.ファインマン [著]/釜江常好, 大貫昌子訳	2014/09/12
1610474	5.1761484	心を読みすぎる : 心の理論を支えるワーキングメモリの心理学	前原由喜夫著	2014/09/11
1610475	4.43808	動物の計画能力 : 「思考」の進化を探る	宮田裕光著	2014/09/11
1610303	47.407257	1日1分文章力がなくてもスラスラ書ける小論文の超書き方講座	石橋知也著	2014/09/10
1609836	3.4963763	21世紀日中刑事法の重要課題	山口厚, 甲斐克則編/西原春夫編	2014/09/08
1609653	2.7979248	源平の時代を視る : 二松學舍大学附属図書館所蔵奈良絵本『保元物語』『平治物語』を中心に	磯水絵, 小井土守敏, 小山聡子編	2014/09/08
1609703	5.5892663	始源の思索 : ハイデッガーと形而上学の問題	田鍋良臣著	2014/09/04
1605219	5.4799256	越境するモノ	田中雅一編	2014/09/04
1604558	5.4485793	現代倫理学の挑戦 : 相互尊重を実現するための自己決定とジェンダー	根村直美著	2014/09/04
1606910	4.904282	上部消化管がん患者の術後機能障害評価尺度	中村美鈴 [ほか] 著	2014/09/04
1606087	3.884227	総力戦体制下の台湾と植民地官僚	[内海忠司著]/近藤正己, 北村嘉恵編/[内海忠司著]/近藤正己, 北村嘉恵, 駒込武編	2014/09/04
1606132	3.884227	「他者」たちの農業史 : 在日朝鮮人・疎開者・開拓農民・海外移民	安岡健一著	2014/09/04
1609742	3.884227	名望家と「開化」の時代 : 地域秩序の再編と学校教育	塩原佳典著	2014/09/04
1609663	3.5858917	後漢政治制度の研究	渡邉将智著	2014/09/04
1606156	3.4963763	国境と仏教実践 : 中国・ミャンマー境域における上座仏教徒社会の民族誌	小島敬裕著	2014/09/04
1631584	69.86371	口腔インプラント学学術用語集	日本口腔インプラント学会編	2014/09/01
1631688	68.91213	サプリメントエビデンスブック : 成分・疾患からみる研究論文	久保明著	2014/09/01
1213722	79.17348	APA論文作成マニュアル	APA(アメリカ心理学会)著/江藤裕之, 前田樹海, 田中建彦訳	2014/08/29
922203	54.72642	国際誌にアクセプトされる医学論文 : 研究の質を高めるPOWERの原則	Daniel W. Byrne [著]/木原正博, 木原雅子訳	2014/08/29
1610666	6.6509066	民話の世界	松谷みよ子 [著]	2014/08/29
1610667	6.6509066	証言その時々	大岡昇平 [著]	2014/08/29
1610665	6.496658	東京語の歴史	杉本つとむ [著]	2014/08/29
1597356	5.9451346	神曲	ダンテ・アリギエリ [著]/原基晶訳	2014/08/29
1610662	5.7030587	恐竜の骨をよむ : 古脊椎動物学の世界	犬塚則久 [著]	2014/08/29
1608247	5.273595	透明導電膜の技術	日本学術振興会透明酸化物光・電子材料第166委員会編	2014/08/27
1631948	63.136066	修士論文・修了作品 博士論文 : 研究集録 : 平成25年度文学研究科書道学専攻		2014/08/25
1608114	4.9916744	復興の文化空間学 : ビッグデータと人道支援の時代	山本博之著	2014/08/21
1603269	4.904282	思春期・青年期のこころとからだ : 自分と出会うためのワークブック	鍛冶美幸著	2014/08/20
1603328	4.904282	経営革新から地域経済活性化へ	上總康行, 中沢孝夫編	2014/08/20
1606970	3.7794154	建物疎開と都市防空 : 「非戦災都市」京都の戦中・戦後	川口朋子著	2014/08/07
1606974	3.4112213	亜寒帯植民地樺太の移民社会形成 : 周縁的ナショナル・アイデンティティと植民地イデオロギー	中山大将著	2014/08/07
1432292	2.914362	森里海 (もりさとうみ) 連環学 : 森から海までの統合的管理を目指して : 東日本大震災の復興の中で	京都大学フィールド科学教育研究センター編	2014/08/06
1633469	73.68729	英語で科学論文を書く人のために	[Maeve O'Connor, F. Peter Woodford著]/大垣雅昭訳	2014/08/01
1633343	39.004566	学術資料センター絵葉書資料目録 : 青森・岩手・宮城・福島 : 宮地直一旧蔵資料・神道資料館所蔵資料	國學院大學研究開発推進機構学術資料センター編	2014/08/01
1633396	6.812659	港湾工学	港湾学術交流会編	2014/08/01
1633399	4.301771	環東シナ海をめぐる文化とひとの交流	野間晴雄編	2014/08/01
1633400	2.6904342	近世・近代における日本列島の沿海社会と海運	荒武賢一朗編著	2014/08/01
1633339	2.6828563	『西遊記』画三種の原典と解題	磯部彰編著	2014/08/01
1605711	5.082238	地方債市場の国際潮流 : 欧米日の比較分析から制度インフラの創造へ	三宅裕樹著	2014/07/31
1605682	3.1789494	メコンデルタの大土地所有 : 無主の土地から多民族社会へ : フランス植民地主義の80年	高田洋子著	2014/07/31
1601496	4.5095263	アメリカ医療制度の政治史 : 20世紀の経験とオバマケア	山岸敬和著	2014/07/30
1604888	6.496658	俳句と川柳	復本一郎 [著]	2014/07/25
1604887	5.273595	お金の改革論	ジョン・メイナード・ケインズ [著]/山形浩生訳	2014/07/25
1604890	4.9916744	生物学の歴史	アイザック・アシモフ [著]/太田次郎訳	2014/07/25
1604889	4.6595488	「国史」の誕生 : ミカドの国の歴史学	関幸彦 [著]	2014/07/25
1607695	3.9950185	野蛮と啓蒙 : 経済思想史からの接近	田中秀夫編	2014/07/25
1346221	1.7490647	中国"海宁杯"王国维戏曲论文奖专辑	中国艺术研究院戏曲研究所, 《戏曲研究》编辑部编辑/中国艺术研究院戏曲研究所, 《戏曲研究》编辑部编	2014/07/24
1602000	5.082238	飛行機技術の歴史	ジョン・D. アンダーソンJr.著/織田剛訳	2014/07/10
1601999	4.58331	都市交通のポリティクス : バンコク1886-2012年	柿崎一郎著	2014/07/10
1602299	2.914362	人道的介入 : 秩序と正義,武力と外交	小松志朗著	2014/07/10
1594498	7.388751	文芸の目標	田中王堂著/北村実編	2014/07/04
1594495	6.527832	生活と知識・学問	田中王堂著/北村実編	2014/07/04
1594497	6.527832	文明の進歩、社会の改造	田中王堂著/北村実編	2014/07/04
1594496	6.4526477	個人こそ社会・政治の原点	田中王堂著/北村実編	2014/07/04
1594494	5.7862167	哲学・倫理・科学は何のために	田中王堂著/北村実編	2014/07/04
1594499	5.5566607	宗教の存在価値、文化主義の問題点 解説・略年譜	田中王堂著/北村実編	2014/07/04
1598664	4.9916744	ストレス性疾患と労災救済 : 日米台の比較法的考察	徐婉寧著	2014/06/30
1598725	4.6595488	所得保障の法的構造 : 英豪両国の年金と生活保護の制度史と法理念	西村淳著	2014/06/30
1493492	7.2925735	戦後教育改革期における現職研修の成立過程	佐藤幹男著	2014/06/27
1599545	5.8215814	書簡集	リバニオス [著]/田中創訳	2014/06/27
1597639	4.43808	日本農民政策史論 : 開拓・移民・教育訓練	伊藤淳史著	2014/06/27
1599079	4.43808	モダニティの変容と公共圏	田中紀行, 吉田純編	2014/06/27
1589452	4.236709	永久平和論	サン-ピエール著/本田裕志訳	2014/06/27
1597651	3.1789494	往還する親密性と公共性 : 東南アジアの宗教・社会組織にみるアイデンティティと生存	黄蘊編	2014/06/27
1597351	6.2086716	雨のことば辞典	倉嶋厚, 原田稔編著	2014/06/26
1597352	5.8215814	生命誌とは何か	中村桂子 [著]	2014/06/26
1589599	5.273595	荘子	池田知久訳注	2014/06/26
1597354	3.252777	道元「永平広録真賛・自賛・偈頌」	[道元著]/大谷哲夫全訳注	2014/06/26
1595154	5.1761484	国際刑事裁判所と人権保障	東澤靖著	2014/06/25
1433849	86.033455	明清学術変遷史 : 出版と伝統学術の臨界点	井上進著	2014/06/24
1632439	53.564335	新潟市「佐潟学術研究奨励補助金」研究成果報告書	新潟市市民局環境部環境対策課編	2014/06/24
1632467	0.40240657	宮崎公立大学開学20周年記念論文集	宮崎公立大学図書館運営部会[編]/W.J. Gorth IRONS/有馬晋作執筆/李善愛執筆/梅津顕一郎執筆/加藤厚執筆/金子正光執筆/加藤隆千執筆/久保和華執筆/倉真一執筆/四方由美執筆/住岡敏弘執筆/竹野茂執筆/辻利則執筆/中別府温和執筆/永松敦執筆/Motofumi Nakayama執筆/林伸昭執筆/Hugh Nicoll/Minoru Fukuda/宮元章次執筆/森津千尋執筆/森部陽一郎執筆/山口裕司執筆/渡邊英理執筆/大賀郁夫執筆	2014/06/24
1591179	6.074046	解析学の基礎 : 高校の数学から大学の数学へ	鈴木紀明著	2014/06/19
1594501	4.5095263	理工系学生のための化学基礎	野村浩康, 川泉文男共編/卜部和夫 [ほか] 共著	2014/06/18
1592729	4.0528183	数理解析への「微分積分の基礎」	茨城大学大学教育センター理系基礎教育部微分積分I教科書編集委員会編	2014/06/11
1592680	4.904282	フロイトを読む : 年代順に紐解くフロイト著作	ジャン‐ミシェル・キノドス著	2014/06/09
1592684	4.58331	発達精神病理学からみた精神分析理論	ピーター・フォナギー, メアリー・タルジェ著/馬場禮子, 青木紀久代監訳	2014/06/09
1591183	61.005478	質的研究をめぐる10のキークエスチョン : サンデロウスキー論文に学ぶ	マーガレット・サンデロウスキー著/谷津裕子, 江藤裕之訳	2014/06/06
1581619	47.407257	効果的な論文発表のためのPowerPoint 2013徹底ガイド : 研究発表に使える実践テクニック	相澤裕介著	2014/06/05
1590946	69.86371	インターメディアテク : 東京大学学術標本コレクション	西野嘉章, 東京大学総合研究博物館編集	2014/06/04
1630623	4.6595488	International workshop report : developing educational materials for sustainable development	Head Investigator Matsubara Shizuo	2014/06/04
1631934	3.9950185	科学的態度の育成を図る持続発展教材の国際協働研究	研究代表者 松原静郎	2014/06/04
1631928	3.6801112	理科での持続可能な発展に関する教材の開発とそれを用いた科学的表現力の育成	研究代表者 松原静郎	2014/06/04
1631930	3.3301156	科学の有用性を意識させる持続発展教材の国際協働研究	研究代表者 松原静郎	2014/06/04
1631933	2.6904342	科学の有用性を意識させ科学的な態度を育成する持続発展教材の国際協働研究	研究代表者 松原静郎	2014/06/04
1590755	65.85578	中国改革開放の歴史と日中学術交流	川勝守著	2014/06/02
1589430	6.074046	楽器の構造原理	新井喜美雄, 村上和男共著	2014/05/30
1639999	0.616103	[鈴木虎雄関係史料 : 鈴木虎雄家伝来 (二十四)]	士維 [著]/宇野哲人 [著]/士維 [著]/石橋五郎 [著]/節山生 [著]/塩谷温/節山生 [著]/塩谷温 [著]/石橋生 [著]/小林久平 [著]/伊藤□善 [著]/士維 [著]/士維 [著]/宇野[哲人] [著]/士維 [著]/宇野哲人 [著]/温 [著]/守屋善兵衛 [著]/豹軒 [著]/伯都生/須藤正憲 [著]/[鈴木泰平著]/大阪成蹊学園長鹿内健三 [著]/京都大学中国文学会・嗣子鈴木泰平 [著]/中国文学会 [著]/[鈴木虎雄カ著]/総務課広報係編/吉田町役場発行/総務課広報係編/吉田町役場発行/鈴木虎雄著/小川環樹校/鈴木虎雄 [著]/ヌミネ社/鈴木虎雄編/冨山房発行/羅因須著/鈴木虎雄補訳/少華画/高脇売扇庵製/豹軒迂人 [著]/豹軒讃・少華画/〔陳一元カ〕	2014/05/27
