1178735	248.78648	論文投稿のインフォマティクス	山崎茂明著	2017/10/24
736179	240.97757	民法学と比較法学の諸相 : 山畠正男先生・五十嵐清先生・薮重夫先生古稀記念	山畠正男先生五十嵐清先生薮重夫先生古稀記念論文集刊行発起人編集	2005/03/22
1488121	235.90024	Evaluation of microbial hazards in foods in Thailand and recommendation of food hygienic measures	Chiraporn Anachaipattana	2013/11/11
662841	235.90024	Herbicide resistance in plants : biology and biochemistry	edited by Stephen B. Powles and Joseph A.M. Holtum	1996/09/06
1306274	235.01172	Angiogenesis assays : a critical appraisal of current techniques	Carolyn A. Staton, Claire Lewis, Roy Bicknell/Femke Hillen ... [et al.]/Wen-Sen Lee/Christos Polytarchou, Maria Hatziapostolou and Evangelia Papadimitriou/Ewen J. Smith and Carolyn A. Staton/Gerard B. Nash and Stuart Egginton/Cindy H. Chau and William D. Figg/Melissa K. Nix and Karen K. Hirschi/Vittorio Tomasi ... [et al.]/Silvia P. Andrade, Monica A. N. D. Ferreira, and Tai-Ping Fan/Andries Zijlstra, David Mikolon and Dwayne G. Stupack/Siqing Shan and Mark W. Dewhirst/Sei Yonezawa, Tomohiro Asai and Naoto Oku/Michael D. Menger, Matthias W. Laschke and Brigitte Vollmar/Sven A. Lang and Oliver Stoeltzing/Robert M. Hoffman/Kenna R. Mills Shaw and Brant M. Weinstein/Gianluigi Castoldi, Antonio Cuneo and Gian Matteo Rigolin/Shannon Smiley, Michael K. K. Wong and Shaker A. Mousa/Robert Auerbach	2008/01/16
1335592	226.15588	造本解剖図鑑 : 紙から読み解く本づくりの極意	ミルキィ・イソベ監修	2009/01/14
12614	224.31903	分断国の経済交流論 : 南北韓・東西ドイツの地域間貿易の比較研究	張和洙著	1980/12/20
1351786	222.51364	「朝鮮半島」危機の構図 : 半島統一と日本の役割	田中良和著	2009/09/14
1445032	221.82294	ジャマーノ編集長学術論文出版のすすめ	ウィリアム・ジャマーノ著/松井貴子訳	2012/09/06
280360	221.82294	明治前期学術雑誌論文記事集成		1989/08/04
280388	221.82294	明治前期学術雑誌論文記事集成		1989/08/04
1293068	217.96805	科学のミスコンダクト : 科学者コミュニティの自律をめざして	黒川清 [ほか述]/日本学術協力財団編集	2007/02/27
1629049	215.59021	前近代 : 古代～宗教改革	浅野典夫[著]	2015/02/04
1364235	215.59021	The phantom of the opera	Gaston Leroux/traslated from the French and retold by Stephen Colbourn	2010/01/27
1732264	215.47409	査読者が教える看護研究論文の採用されるコツ30	高島尚美著	2017/07/05
1197893	215.10745	明治前期学術雑誌論文記事総覧	渡辺正雄編	1976/03/13
57444	211.40541	自然災害科学総合シンポジウム講演論文集		
1002337	210.85188	計測法入門 : 計り方,計る意味	内山靖, 小林武, 間瀬教史編集	2002/05/21
1147631	209.46149	知的な科学・技術文章の書き方 : 実験リポート作成から学術論文構築まで	中島利勝, 塚本真也共著	2017/06/20
99293	207.35995	学術論文の書き方・発表の仕方	電子通信学会編	1981/01/22
253727	206.76144	国家概念の歴史的変遷	芳賀登著	1988/02/04
1359973	206.01895	特集製本加工はここまでできる!	グラフィック社編集部編	2010/01/06
339395	205.47751	論文・レポートの文章作法	古郡廷治著	1992/09/30
1265583	204.77518	フランク・ステラ展	深谷克典, 安井裕雄編	2005/11/16
227626	203.79626	日本人の脳	角田忠信著	1986/06/18
1400306	202.93974	都市型中小零細企業の経営者像と経営の論理に関する社会学的研究 : 東京都城東地域を事例地として	勝俣達也 [著]	2011/05/09
1682478	202.82669	現代商事法の重要問題 : 田中誠二先生米寿記念論文	田中誠二先生米寿記念論文集刊行会 [編]	2016/03/15
1278250	202.82669	公判手続と調書講義案		2006/10/24
1224397	202.82669	民事調停制度改革論	廣田尚久著	2005/06/20
1223214	202.82669	情報公開と個人情報保護	市町村アカデミー監修	2005/03/02
1382593	202.59431	現代本格ミステリの研究 : 「後期クイーン的問題」をめぐって	諸岡卓真著	2010/10/05
864763	201.86629	穗積八束博士論文集	穗積八束 [著]/上杉愼吉編輯	2001/07/10
1723163	201.7035	思考ツールを利用した日本語ライティング : リーディングと連携し論理的思考を鍛える	脇田里子著	2017/05/10
1171473	201.52701	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2004/07/27
925593	200.91492	デュー・ディリジェンス成功戦略 : M&A・ベンチャー投資のための企業価値精査	ゴードン・ビング著/佐藤寿 [ほか] 訳	2000/08/09
1144687	200.8393	学術雑誌総合目録		
1700664	199.97252	逐条解説行政不服審査法 : 新政省令対応版	行政管理研究センター編集	2016/09/05
241480	199.97252	社会的アノミーの研究	米川茂信著	1987/05/01
1695294	199.03888	ひとりで学ぶ刑法	安田拓人, 島田聡一郎, 和田俊憲著	2016/07/13
1337890	199.03888	民事紛争解決手続論 : 交渉・和解・調停・裁判の理論分析	太田勝造著	2009/02/02
1296623	199.03888	私法の道しるべ	我妻榮著/遠藤浩, 川井健補訂/我妻榮著	2007/01/23
1230328	198.32126	工学倫理の諸相 : エンジニアリングの知的・倫理的問題	齊藤了文, 岩崎豪人編	2005/05/31
970053	198.32126	はじめての工学倫理	齊藤了文, 坂下浩司編	2001/06/27
1374069	198.11395	清朝前期のチベット仏教政策の研究 : 扎薩克喇嘛制度の成立と展開	池尻陽子 [著]	2010/04/09
1189064	197.99942	Q&A個人情報保護法	三上明輝, 清水幹治, 新田正樹著/個人情報保護基本法制研究会編	2003/11/04
934041	197.95715	医療・福祉のための人間関係論 : 患者は対等なパートナー	トマス・ゴードン著/近藤千惠監訳/田淵保夫, 田淵節子訳	2000/10/05
264370	197.95715	母親・父親・掟 : 精神分析による理解	佐々木孝次著	1980/01/14
292365	196.92325	国文学年次別論文集	学術文献刊行会編	1990/02/16
1490006	195.66325	Quantitative evaluation of marine archaeal communities contributing to ocean carbon cycle in the Arctic Ocean	Chie Amano-Sato	2013/11/11
1389011	194.49854	Writing reviews for readers' advisory	Brad Hooper	2010/11/16
20274	194.49854	中谷宇吉郎隨筆選集	中谷宇吉郎	2001/05/23
1119467	194.49854	文明が衰亡するとき	高坂正尭著	1982/07/30
111130	194.49854	近世文学資料類従	近世文学書誌研究会編	1982/05/11
1443385	194.49854	繩文の海と森 : 完新世前期の自然史	前田保夫著	1981/03/03
1376690	194.34744	原理主義の潮流 : ムスリム同胞団	横田貴之著	2013/04/02
759953	194.34744	日本新劇理念史 : 明治の演劇改良運動とその理念	小櫃万津男著	2005/06/09
683985	194.34744	人間関係論 : ナースのケア意欲とよりよいメンタルヘルスのために	稲岡文昭執筆/荒井蝶子[ほか]編	1996/11/12
264733	194.34744	母親・父親・掟	佐々木孝次著	1988/09/14
1118261	194.34744	母親・父親・掟	佐々木孝次著	
1700101	193.61523	ソーシャルワークの理論と実践 : その循環的発展を目指して	平塚良子, 小山隆, 加藤博史編集	2016/08/29
979023	193.61523	個性と才能をみつける総合学習モデル : SEM	J.S.レンズーリ [著]/松村暢隆訳	2001/09/28
1624423	192.7399	中東欧地域における私法の根源と近年の変革	奥田安弘, マルティン・シャウアー編/奥田安弘訳	2014/11/25
1119755	191.87244	精神障害事例集	加藤伸勝, 佐藤壹三編集	1989/10/27
1610647	191.2576	一流の研究者に求められる資質	志村史夫著	2014/09/17
1296594	190.86699	現代エジプトにおけるイスラームと大衆運動	横田貴之著	2007/07/20
1359541	190.16074	ドナルド・ジャッド	東京パブリッシングハウス編集・デザイン	2009/10/19
1093673	190.16074	Ulrich's periodicals directory : a classified guide to a selected list of current periodicals, foreign and domestic	edited by Eileen C. Graves	1981/03/28
1671463	188.69376	論理的な考え方伝え方 : 根拠に基づく正しい議論のために	狩野光伸著	2016/01/28
103370	187.64969	小林秀雄全集	小林秀雄著	1981/02/04
271288	186.82733	大東亜戦争書誌	福島鋳郎,大久保久雄共編	1989/01/25
1696381	186.01218	Q&A改正個人情報保護法 : パーソナルデータ保護法制の最前線	第二東京弁護士会情報公開・個人情報保護委員会編	2016/07/25
1374660	186.01218	司法試験超人気講師が教える試験勉強の技術 : あらゆる試験に強くなる82のヒント	柴田孝之著	2010/06/16
1332835	186.01218	MBAプロジェクトメソッド入門	法政大学専門職大学院イノベーション・マネジメント研究科編	2008/11/28
318105	186.01218	フランク・ステラ	フランク・ステラ著	1991/09/20
1160071	184.5106	実務者のための著作権ハンドブック	著作権法令研究会編著	2002/12/25
351954	184.40302	明治雑誌目次総覧		1983/08/05
1201392	184.26718	関西弁講義	山下好孝著	2004/06/01
361531	183.49976	全国短期大学紀要論文索引	図書館科学会編	1994/02/15
1686472	182.88025	STAP細胞残された謎	佐藤貴彦著	2016/04/26
1647927	182.82144	ロースクール演習民法	赤松秀岳著	2015/07/08
1363016	182.82144	新外傷性精神障害 : トラウマ理論を越えて	岡野憲一郎著	2010/01/22
187643	182.82144	大宅壮一文庫雑誌記事索引総目録		1985/08/02
1299442	182.71759	学術情報流通とオープンアクセス	倉田敬子著	2008/02/29
1113877	181.79324	アメリカ法の調べ方	モーリス・L.コーエン著/山本信男訳	1981/03/28
1145784	181.7367	著作権法入門	文化庁文化部著作権課内著作権法令研究会編	
1646621	181.26678	大学一年生の文章作法	山本幸司著	2015/08/05
1194983	181.1355	キャンパスライフの今	武内清編	2004/01/29
215038	181.1355	完全電離気体の物理 : プラズマ物理入門	シュピッツァー原著  山本充義[等]訳	1975/12/26
1380599	180.00449	粥状動脈硬化病変の進展及び破綻に対する予防的研究 : 光干渉断層法(OCT)による診断とα-グルコシダーゼ阻害薬による介入	中川義嗣 [著]	2010/08/26
1384810	179.73831	大学と学問 : 知の共同体の変貌	阿曽沼明裕編集/橋本鉱市, 阿曽沼明裕企画編集	2010/10/28
778199	179.73831	フランク・ステラ : 1958-1990	川村記念美術館, 北九州市立美術館編	1998/08/19
346881	179.73831	フランク・ステラ : 1958-1990	フランク・ステラ [作]/北九州市立美術館, 川村記念美術館編	1992/12/10
654679	178.23541	日本マスコミ総覧	文化通信社編	1992/08/10
200287	178.10852	歴史意識の理論的・実証的研究 : 主として発達と変容に関して	藤井千之助著	1986/11/10
1707521	177.88867	大学1年生からの研究の始めかた	西山敏樹著	2017/02/16
761637	177.88867	Japan : who governs? : the rise of the developmental state	Chalmers Johnson	2010/04/21
1426093	177.19124	論文答案作成教室 : 法律的文章を書くコツ	杉山博亮著	2011/11/30
1421670	177.19124	英語論文表現事典	樋口昌幸, Peter A. Goldsbury編著	2011/09/08
1305647	176.81944	学術情報流通と大学図書館	日本図書館情報学会研究委員会編	2013/06/10
1243864	175.97148	学術論文の技法	斉藤孝, 西岡達裕著	2015/07/21
774105	175.97148	学術論文の技法	斉藤孝著	1998/06/26
1128301	175.97148	欧文学術論文	湯川秀樹著/谷川安孝, 河辺六男編集・解説/湯川秀樹著	1990/02/09
1120692	175.97148	学術論文の技法	斉藤孝著	1988/07/12
1110639	175.97148	学術論文の技法	斎藤孝著	
653341	175.3038	日本新聞雑誌便覧		2003/05/27
1103515	175.3038	Ulrich's periodicals directory : the global source for periodicals information since 1932		2001/12/10
1422145	175.181	キャンパスライフの今	武内清編	2011/09/08
1413537	175.181	開発経済学 : 貧困削減へのアプローチ	黒崎卓, 山形辰史著	2011/09/08
1306202	175.181	デザインが「交通社会」を変える : 美しい国土、魅力ある交通	国際交通安全学会編/中村良夫 [ほか述]	2007/12/03
1158423	175.181	ゲームの利用	山本展子著/金谷憲, 谷口幸夫編	2002/11/26
791301	175.181	ショパン	コルトオ [著]/河上徹太◆D39431◆譯	1998/09/30
769680	175.181	近代日本における仏語系専門学術人材の研究	飯田史也著	1998/04/30
236940	175.181	全体性と内蔵秩序	D.ボーム著  井上忠[ほか]訳	1987/02/20
1488348	174.98383	ソバにおける日長反応性遺伝子領域の探索および生態型との関連	原尚資 [著]	2013/11/11
1166773	173.87384	物権	川井健著/川井健著	2005/03/22
1633849	171.08282	「私」を伝える文章作法	森下育彦著	2015/03/17
26909	171.08282	市町村別統計書 : [1960年世界農林業センサス]	農林省統計調査部編	
1574929	169.60556	図説地震と人間の歴史	アンドルー・ロビンソン著/柴田譲治訳	2014/01/15
1281963	169.60556	TCP/IP入門 : インターネットはここから始まる	吉田茂樹著	2006/12/01
990229	169.60556	歴史	トゥーキューディデース [著]/青木巌譯	2002/02/22
783735	169.60556	犯罪心理	ハンス・グルーレ著/中田修訳	2001/02/27
142316	169.60556	宇宙線物理学	小田稔[ほか]編	1983/06/15
1145183	169.60556	インターネット構築入門 : TCP/IPとUNIXによるネットワーク構築法	S.カールミッチェル, J.S.クォーターマン著/斎藤靖, 小山裕司訳	
1584518	168.48589	婆裟羅たちの武装 : 戦国を駆け抜けた武将達の甲冑と刀剣 : 開館25周年記念 : 土浦市立博物館第34回特別展	土浦市立博物館編	2013/12/27
207154	168.48589	日本の参考図書	日本の参考図書編集委員会編	
1139396	168.37997	電子ネットワーキングの社会心理 : コンピュータ・コミュニケーションへのパスポート	川上善郎[ほか]著	2009/07/29
1227375	168.37997	電子情報通信学会1997年総合大会講演論文集		2005/05/13
1220065	168.37997	八王子遺跡	愛知県教育サービスセンター, 愛知県埋蔵文化財センター編/愛知県埋蔵文化財センター編	2004/11/18
978437	168.37997	大畠遺跡 : 古墳時代後期の集落跡と墳墓の調査		2001/10/16
970054	168.37997	安政二年萬記帳 : オランダ通詞会所記録	長崎県立長崎図書館編	2001/06/08
904051	168.37997	名東遺跡 : 建設省名東町宿舎建設に伴う発掘調査	徳島県埋蔵文化財センター編	2000/05/23
1644076	167.37012	社会科学系のための「優秀論文」作成術 : プロの学術論文から卒論まで	川崎剛著	2015/06/20
1297559	167.27936	科学の社会化シンドローム	石黒武彦著	2007/10/17
1181430	166.13919	スポーツ栄養学	奥田豊子編著/清瀬千佳子 [ほか] 著	2003/09/19
351952	166.13919	明治雑誌目次総覧		1993/08/05
351953	166.13919	明治雑誌目次総覧		1983/08/05
1673832	165.7612	新・スポーツ心理学	伊達萬里子編著/松山博明 [ほか著]	2016/01/21
1668057	165.7612	カントの批判哲学と自我論	鈴木文孝著	2015/12/07
1319558	165.7612	The calm before the storm, 1951-1955	Melvyn C. Goldstein	2008/07/01
1315363	165.7612	Words in context : a Japanese perspective on language and culture	Takao Suzuki/translated by Akira Miura	2008/02/20
1250006	165.7612	カントの自我論 : 理論理性と実践理性の連関	内田浩明著	2005/09/29
716737	165.7612	建築工事費概算算出法	猪野勇一著	1997/09/16
576226	165.7612	The Hittite KI.LAM festival	by Itamar Singer	1989/07/27
1032807	165.7612	バウハウスー歴史と理念	利光功著	1988/10/14
320757	165.7612	近代日本における国家と倫理	日本倫理学会編	1988/01/14
476611	165.7612	Soil science and archaeology	Susan Limbrey	1977/10/22
1312477	165.7612	バウハウス : ワイマール/デッサウ/ベルリン/シカゴ	ハンス・M・ウィングラー編著/バウハウス翻訳委員会訳/宮内嘉久編	1977/03/31
1459380	164.37404	文化人类学百科辞典	(日)祖父江孝男, 米山俊直, 野口武徳主编/山东大学日本研究中心译	2012/08/21
1258699	164.37404	開発経済学 : 貧困削減から持続的発展へ	高梨和紘編著	2006/01/16
1168874	164.37404	福翁百話	福澤諭吉著/服部禮次郎編/福澤諭吉著	2003/03/19
213638	164.37404	応用色彩心理	小林重順  道江義頼	1978/03/01
82757	164.37404	応用色彩心理	小林重順  道江義頼	
806014	164.37404	廃墟の中から : 1945-52	鶴見俊輔 [ほか] 著/鶴見俊輔[ほか]著	
1226957	164.07202	フォーラム『21世紀の図書館像』報告書 : 「けいはんな」における文化学術研究情報拠点の形成にむけて	関西文化学術研究都市推進機構編	2005/03/31
1227071	164.07202	シンポジウム「図書館過去から未来へ」 : 「けいはんな」における文化学術研究情報拠点の形成に向けて 議事録		2005/03/31
1445470	163.81094	看護研究のための文献レビュー : マトリックス方式	ジュディス・ガラード著/安部陽子訳	2017/08/08
1601526	163.41876	健康・スポーツ科学のための調査研究法	山下秋二, 佐藤進編著	2014/08/08
1465964	163.22266	Psycholinguistics	edited by Trevor Harley	2013/01/29
1350798	163.22266	生体移植と法	城下裕二編	2011/04/20
884139	163.22266	可罰的違法性の理論	藤木英雄著	2005/02/22
1150188	163.22266	インド美術	ヴィディヤ・デヘージア著/宮治昭, 平岡三保子訳	2002/09/18
967764	163.22266	心理学ワールド入門	桜井茂男編著/天貝由美子 [ほか著]	2001/08/17
960383	163.22266	桐生悠々 : ある反戦ジャーナリストの生涯	太田雅夫著	2001/04/20
946564	163.22266	進化と生命の起原	田宮博[ほか]編	2001/01/29
946546	163.22266	生化学からみた生命	田宮博[ほか]編	2001/01/26
895168	163.22266	明治前期学術雑誌論文記事総覧	渡辺正雄編/渡辺正雄 [ほか] 著/渡辺正雄監修	2000/01/17
890745	163.22266	運動時における循環調節と血管収縮物質エンドセリンとの関連に関する研究	前田清司 [著]	1999/10/27
850848	163.22266	生体の調節システム	荻原俊男, 垂井清一郎編/伊藤正男 [ほか] 編集	1999/05/27
713683	163.22266	老子 : 無知無欲のすすめ	金谷治 [編訳]	1997/05/14
383087	163.22266	雑誌記事索引集成 : 明治・大正・昭和前期	石山洋 [ほか] 編	1995/03/08
163361	163.22266	日本の食料安全保障を考える	農林統計協会編	1984/11/02
1022933	163.22266	石原慎太郎	石原慎太郎著/完全な遊戯ほか6編 奥野健男著/大江健三郎,江藤淳編	1981/03/28
163796	163.22266	癌	杉村隆  山村雄一編	1976/09/11
1250566	163.22266	可罰的違法性	藤木英雄著	1975/12/04
1121039	162.98337	学術論文の構成とその要素	科学技術庁科学技術振興局科学技術情報課編	
1584890	161.55704	実務者のための著作権ハンドブック	著作権法令研究会編著	2014/07/14
1356232	161.5225	Heart of darkness	Joseph Conrad/retold by Nancy Taylor	2017/01/26
1605828	161.5225	復活	トルストイ作/藤沼貴訳	2014/08/28
1225602	161.5225	OECD handbook for internationally comparative education statistics : concepts, standards, definitions and classifications		2013/09/02
1287460	161.5225	最新全国市町村名事典	三省堂編修所編	2007/01/10
866501	161.5225	Semiconductor statistics	by J.S. Blakemore	1999/09/13
349183	161.5225	近代日本の紋章学	長山靖生著	1993/05/19
117794	161.5225	視聴覚教材の効果的利用と方法 : 視聴覚教育研修カリキュラムの標準・準拠		1982/02/16
297188	160.8783	ことばの科学 : 言語学研究会の論文集	言語学研究会編	1990/06/08
1629271	160.76068	プロジェクトファイナンスの理論と実務	エドワード・イェスコム著/榎本哲也, 大和田慶, 三浦大助訳	2015/01/16
1581570	160.76068	書物の来歴、読者の役割	松田隆美編/金沢百枝 [著]/原基晶 [著]/池田真弓 [著]/松田隆美 [著]/高宮利行 [著]/大串尚代 [著]/山本昭彦 [著]/高橋智 [著]/小倉孝誠 [著]/浅見雅一 [著]/堀川貴司 [著]	2014/02/19
1265629	160.76068	太平洋戦争にいたる道 : あるアメリカ人記者の見た日本	W. フライシャー著/内山秀夫訳	2006/03/15
1117071	160.76068	日本食品アミノ酸組成表	科学技術庁資源調査会・資源調査所編	1999/08/24
853038	160.76068	道徳思想史論	家永三郎著/家永三郎著	1999/04/23
824122	160.76068	ローマ宣言/行動計画/世界の食料安全保障	国際連合食糧農業機関編/国際食糧農業協会翻訳/国際連合食糧農業機関編/国際食糧農業協会翻訳	1998/11/27
709978	160.76068	冥途の飛脚 : 忠兵衛梅川/女殺油地獄/丹波与作待夜のこむろぶし/長町女腹切ほか	近松門左衛門 [著]/鳥越文蔵 [ほか] 校注・訳	1998/02/23
111044	160.76068	軽口露がはなし		1981/08/29
1236244	159.45561	幕末の公家社会	李元雨著	2005/09/06
1195415	159.45561	ディベートで学校はよみがえる : 知的ゲームによる教育改革	藤川大祐著	2003/11/28
660936	159.45561	集合	船越徹編集代表/原広司, 伊藤恭行, 日色真帆執筆代表/S. D. S. 編集委員会編	1997/02/28
1011611	159.45561	集合	船越徹編集代表/原広司, 伊藤恭行, 日色真帆執筆代表/S. D. S. 編集委員会編	1996/01/26
329292	159.45561	教育と権力	マイケル・W. アップル著/浅沼茂, 松下晴彦訳	1983/03/29
1024283	158.5937	学術雑誌総合目録 自然科学欧文篇	文部省大学学術局編	1981/03/28
1266914	158.37186	生命倫理と法 : 東京大学学術創成プロジェクト「生命工学・生命倫理と法政策」	樋口範雄, 土屋裕子編	2006/03/24
834055	158.37186	インド	肥塚隆, 宮治昭責任編集	2000/06/16
806596	158.37186	キプリング集	川戸道昭, 榊原貴教編集/川戸道昭, 榊原貴教編	1998/08/31
13586	158.37186	近代日本道徳教育史 : 明治期における思想・社会・政治との関連を中心として	安里彦紀	1974/02/25
1726297	157.86006	Big Dipper : English communication I	石川慎一郎 [ほか] 著	2017/06/01
1726298	157.86006	Comet : English communication I	池野修 [ほか] 著	2017/06/01
1726321	157.86006	Flex : English communication I	吉田晴世 [ほか] 著	2017/06/01
1726328	157.86006	Cosmos : English communication I	大浦暁生 [ほか] 著	2017/06/01
1726332	157.86006	Atlantis : Hybrid : English communication I : standard	Steven Mitchell [ほか] 著	2017/06/01
1726333	157.86006	Atlantis : Hybrid : English communication I : intermediate	Steven Mitchell [ほか] 著	2017/06/01
1726251	157.86006	Наталья Гончарова, Михаил Ларионов : воспоминания современников	[составление, Г.Ф. Коваленко]	2017/05/30
1726288	157.86006	The one and a half-eyed archer	Benedikt Livshits/translated, introduced and annotated by John E. Bowlt	2017/05/30
1726290	157.86006	формирование отношений сцены и зала в отечественном театре в 1917-1930 гг.	В.Н. Дмитриевский	2017/05/30
1706631	157.86006	受け継がれる住まい : 住居の保存と再生法	住総研「受け継がれる住まい」調査研究委員会編著	2016/10/25
1696353	157.86006	金沢市寺町台伝統的建造物群保存地区防災計画報告書	金沢市都市政策局歴史文化部歴史建造物整備課編	2016/06/28
1692467	157.86006	住環境再考 : スマートから健康まで	住総研「住環境を再考する」研究委員会編著	2016/05/17
1692471	157.86006	不動産の価値はコミュニティで決まる : 土地活用のリノベーション	甲斐徹郎著	2016/05/17
1665241	157.86006	建築女子が聞く住まいの金融と税制	大垣尚司, 三木義一話し手/園田真理子, 馬場未織聞き手	2015/10/06
1645488	157.86006	住まいの冒険 : 生きる場所をつくるということ	住総研主体性のある住まいづくり実態調査委員会編著	2015/04/28
1629352	157.86006	わが国の財政問題と金融システムへの影響	金融調査研究会 [編]	2014/09/25
1304911	157.86006	大学教育を変える教育業績記録 : ティーチング・ポートフォリオ作成の手引	ピーター・セルディン著/栗田佳代子訳	2007/11/19
1229169	157.86006	韓國 青銅器時代 住居址 集成		2005/06/14
722985	157.80582	明治藝術・文學論集	土方定一編/西周著/菊池大麓著/フェノロサ著/末松謙澄著/末松謙澄著/末松謙澄著/中江兆民著/高田半峰著/高田半峰著/外山正一著/外山正一著/大西祝著/大西祝著/大西祝著/大西祝著/大西祝著/森鴎外著/森鴎外著/森鴎外著/高橋由一著/島村抱月著/島村抱月著/大塚保治著/大塚保治著/大塚保治著/大塚保治著/高山樗牛著/高山樗牛著/高山樗牛著/高村光太郎著/高村光太郎著/高村光太郎著	
361691	157.33527	全国短期大学紀要論文索引	図書館科学会編	1983/02/15
692380	157.25403	学術雑誌総合目録	学術情報センター編	1997/08/27
1579998	156.05301	使える9条 : 12人が語る憲法の活かしかた	『マガジン9条』編	2015/12/07
1625885	156.05301	白の修辞学 (レトリック) : エミリィ・ディキンスンの詩学	松本明美著	2014/12/11
1348764	156.05301	ディジーズマネジメントの実際 : 生活習慣病対策の新展開	損保ジャパン総合研究所編	2009/06/16
1214323	156.05301	総合誌記事索引	日外アソシエーツ編	2007/11/07
814625	156.05301	明治十年丁丑公論/瘠我慢の説	福沢諭吉著	2001/06/28
930860	156.05301	20世紀前半の英国における美術教育改革の研究 : マリオン・リチャードソンの理論と実践	直江俊雄 [著]	2000/10/06
855604	156.05301	水仙	長見義三 [著]	1999/05/27
707170	156.05301	森林政策	ウイリアム・ビイ・グレーリイ著/野村勇訳	1997/07/24
682332	156.05301	塚廻り古墳群	群馬県教育委員会編	1996/09/19
643290	156.05301	CIS諸国の民族・経済・社会 : ユーラシア国家連合へ	中村泰三著	1995/11/16
309824	156.05301	日本中世賤民史の研究	三浦圭一著	1991/02/27
255482	156.05301	中世賎民の宇宙 : ヨーロッパ原点への旅	阿部謹也著	1988/02/09
1108636	156.05301	シルクロード博物館 : 壮大なる東西文明交流のるつぼ	宮治昭, モタメディ遥子編	1981/03/28
224687	156.05301	抵抗の新聞人 桐生悠々	井出孫六著	1980/08/01
40409	156.05301	中世賎民と雑芸能の研究	盛田嘉徳	1979/01/26
303800	156.05301	アジアと日本人	伊藤俊太郎[等]編	1978/09/08
204322	156.05301	日本のエネルギー問題	通商産業省編	1974/02/23
88967	156.05301	日本のエネルギー問題	通商産業省編	
1432043	155.90463	医療専門職のための研究論文の読み方 : 批判的吟味がわかるポケットガイド	イアン・K・クロンビー著/津富宏訳	2012/02/10
673130	155.49222	Heart of darkness	by Joseph Conrad/edited, with notes by Natsuo Shumuta	1996/11/08
277458	155.49222	西洋紋章夜話	森護著	1989/05/23
268938	155.49222	数字の歴史 : 人類は数をどのようにかぞえてきたか	ジョルジュ・イフラー著  弥永みち代[ほか]訳	1989/02/23
557051	155.49222	Semiconductor statistics	J.S. Blakemore	1988/03/18
756383	155.26492	朝日遺跡	愛知県埋蔵文化財センター編/愛知県埋蔵文化財センター編	2009/10/19
1326250	155.26492	オンライン情報の学術利用 : 文献探索入門 : 論文・レポートの手引に!	西岡達裕著	2008/11/21
971609	155.26492	EU共通農業政策の改革にともなうフランス農業変化の地域的側面		2001/07/06
1711617	154.82297	現代日本の地域格差 : 2010年・全国の市町村の経済的・社会的ちらばり	蓮見音彦著	2016/12/28
817774	154.82297	歴史	トゥーキューディデース [著]/青木巖譯	1999/01/29
343439	154.82297	個と集団の社会心理学	狩野素朗著	1993/02/15
1316823	154.82297	教室熱中・学習ゲーム	向山洋一〔ほか〕編	1987/06/03
749712	154.3866	論文の書き方マニュアル : ステップ式リサーチ戦略のすすめ	花井等, 若松篤著	1998/08/25
1134244	154.3866	大佛次郎と鎌倉		
1462094	153.95006	競争環境下の水道事業 : 公営事業改革と消費者選択	楠田昭二著	2013/01/30
1163624	153.95006	The administration of international organizations : top down and bottom up	Michael D.V. Davies	2003/01/10
963829	153.95006	21世紀への展望	九州大学大学院経済学研究院政策評価研究会編著	2001/04/27
309468	153.95006	科学・発見と倫理のはざま	C. A. vanペールセン著/吉田謙二訳	1991/03/12
1380271	153.95006	竹越三叉集	西田毅編	1986/01/10
1632620	153.80107	東日本大震災と原子力発電所事故	原子力・量子・核融合事典編集委員会編/原子力・量子・核融合事典編集委員会編	2015/02/18
1574068	153.80107	情報公開・個人情報保護 : 最新重要裁判例・審査会答申の紹介と分析	宇賀克也著	2014/01/08
1474700	153.80107	工芸I	長濱雅彦, 川野辺洋著	2013/06/17
1459528	153.80107	融然の探検 : フィールドサイエンスの思潮と可能性	川喜田二郎記念編集委員会編	2012/12/17
1440330	153.80107	脳科学の現在 : 神経生理学・認知科学・数理工学から	酒田英夫[ほか]著	2012/05/14
1409666	153.80107	反応速度論とダイナミクス	幸田清一郎編集/幸田清一郎, 小谷正博, 染田清彦, 阿波賀邦夫編	2011/08/03
1395285	153.80107	近世文学・伝達と様式に関する私見	濱田啓介著	2011/02/04
1380530	153.80107	漢文と東アジア : 訓読の文化圏	金文京著	2010/09/07
1330959	153.80107	Handbook of data visualization	Chun-houh Chen, Wolfgang Härdle, Antony Unwin, editors	2008/12/04
1158330	153.80107	坪井・大福遺跡	奈良県立橿原考古学研究所編	2002/10/25
916718	153.80107	言語学の問題と方法	ヴァルトブルク著/島岡茂訳	2000/07/19
132236	153.80107	南嶋探験	笹森儀助著  東喜望校注	1982/08/27
1384005	153.80107	ビタミンと補酵素	能勢善嗣, 西塚泰美, 上代淑人編/日本生化学会編	1978/03/25
1268809	153.80107	経済心理	安藤瑞夫/兼子宙/桐原葆見/伊吹山太郎/増田幸一, 伊藤祐時/正戸茂/鶴田正一/武沢信一/牧田稔/金子有造/高垣寅次郎/橘覚勝/大原一三/日本応用心理学会編	1977/03/31
1277727	153.80107	貫名菘翁	上田桑鳩, 中田勇次郎編	
1384247	153.0036	文化・学術機関におけるデジタルアーカイブ等の運営に関する調査研究		2010/10/25
1695431	152.62466	小児アレルギーエデュケーターテキスト : チーム医療と患者教育に役立つ	日本小児難治喘息・アレルギー疾患学会編集	2016/07/21
1410777	152.62466	神経障害性疼痛薬物療法ガイドライン	日本ペインクリニック学会神経障害性疼痛薬物療法ガイドライン作成ワーキンググループ編	2011/08/29
343745	152.62466	比較文化学類卒業論文概要抄録	筑波大学第二学群比較文化学類第14期生編	1992/07/17
1181950	152.40388	馬場重徳文書 520	文部省	2003/03/28
1485806	152.38496	バビロニア歴史予言文書 : 文体的特徴と思想的背景	杉江拓磨 [著]	2013/10/18
1102367	151.78073	学術論文の書き方・発表の仕方	電子情報通信学会編	2001/09/05
1036756	151.78073	学術論文の書き方・発表の仕方	電子通信学会編	1988/08/23
1707525	151.71124	学術書の編集者	橘宗吾著	2016/11/17
1024284	151.71124	学術雑誌総合目録 自然科学和文篇	文部省大学学術局編	1981/03/28
1705927	151.28769	学術論文の作法 : (付)リサーチペーパー・小論文・答案の書き方	近江幸治著	2017/02/13
1018965	151.26857	学術雑誌総合目録 人文科学和文篇	文部省大学学術局編	1981/03/28
657124	151.11395	東京市史稿	東京都編纂	2017/05/30
1571284	151.11395	茨城の近代建築 : 東日本大震災後の状況と歴史	土田芳孝編著	2013/10/23
1099381	150.92494	学術雑誌総合目録	文部省学術情報センター編	
1273468	150.71637	共生型まちづくりの構想と現実 : 関西学研都市の研究	三沢謙一編著	2006/08/03
1462494	150.71207	Techniques and applications of path integration	L.S. Schulman	2013/02/05
1398621	150.71207	貴方のマンションはいくらでしょう : 不動産使用価値投資評価法 : 基礎編・実践編・応用編・海外編	石塚義高著	2011/02/18
1219750	150.71207	Nonlinear dynamics in polymeric systems	John A. Pojman, Qui Tran-Cong-Miyata, editor/sponsored by the ACS divisions of Polymer Chemistry and Physical Chemistry	2005/01/28
931484	150.71207	植物の事典	佐竹義輔 [ほか] 編	2000/11/07
608412	150.71207	A course in combinatorics	J.H. van Lint and R.M. Wilson	1993/01/18
200430	150.71207	創造する子供	マリーア・モンテッソーリ[著]  武田正実訳	1985/11/29
66918	150.71207	不動産鑑定評価の基礎知識	嶋田久吉	1980/03/31
1434174	150.63094	学術論文の作法 : (付) 小論文・答案の書き方	近江幸治著	2015/07/21
979030	150.4519	開発学を学ぶ人のために	菊地京子編	2001/09/28
969092	150.4519	チューリップ : ヨーロッパを狂わせた花の歴史	アンナ・パヴォード著/白幡節子訳	2001/06/18
737350	150.4519	近畿方言考	井上史雄 [ほか] 編	1997/09/26
711196	150.4519	トゥーキュディデース	トゥーキュディデース [著]/小西晴雄訳	1997/08/18
132049	150.4519	色彩心理学	西田虎一著	1982/08/12
957238	149.95593	学術情報サービス : 21世紀への展望	井上如 [ほか] 著	2001/05/15
1618917	149.9083	スウェーデンの義務教育における「共生」のカリキュラム : “Samlevnad"の理念と展開	戸野塚厚子著	2014/10/29
1165375	149.9083	認知インタフェース	加藤隆著/情報処理学会編	2012/05/14
1323845	149.9083	科学者として生き残る方法	フェデリコ・ロージ, テューダー・ジョンストン著/高橋さきの訳	2008/10/06
1150813	149.9083	文部科学省職員録	文教協会編	2005/09/29
1212882	149.9083	インパクトファクターを解き明かす	山崎茂明著	2004/10/15
1106269	149.9083	中原中也		2002/06/17
1406704	149.90471	考える力をつける論文教室	今野雅方著	2015/07/21
1349766	149.90471	車椅子バスケットボールの経験における身体の意味に関する研究	渡正 [著]	2009/08/25
1422239	149.48672	最新保育資料集	幼児保育研究会編	2018/01/18
1460322	149.48672	学問の技法	橋本努著	2016/02/16
1463086	149.48672	初めてのiOSプログラミング	Alasdair Allan著/永井勝則訳	2013/02/06
1457596	149.48672	東日本大震災と原発事故	外尾健一著/外尾健一著	2012/11/14
1445243	149.48672	油脂の特性と応用	戸谷洋一郎監修	2012/07/25
1235704	149.48672	地域とともに支えるこれからの社会保障	厚生労働省編	2007/02/14
1177169	149.48672	国民道徳論の道 : 「伝統」と「近代化」の相克	森川輝紀著	2003/07/16
942506	149.48672	雑誌新聞文献事典	天野敬太郎編纂/深井人詩補訂	2000/11/06
692351	149.48672	日本語方言辞書 : 昭和・平成の生活語	藤原与一著	1997/01/28
671886	149.48672	キプリング短篇集	キプリング [著]/橋本槙矩編訳	1996/09/05
105538	149.48672	騒音制御工学	伊藤毅著	1981/01/22
94907	149.48672	植物油脂 : 植物油脂製造工業生産性視察団報告	日本生産性本部編	
92468	149.48672	森林植物油脂及樹脂 : 森林植物油脂研究会資料	大日本山林会編	
86123	149.48672	日本農作物病害防除史	卜藏梅之丞	
1454681	149.09341	学術情報の国際発信・流通力強化に向けた基盤整備の充実について		2012/10/11
981488	149.09341	学術用語集 : 薬学編	文部省, 日本薬学会 [編]	2001/10/18
1132077	149.09341	自然科学系外国雑誌センタ-館現行受入雑誌目録	大阪大学附属図書館中之島分館編集	1982/09/03
1633491	148.66588	教育研究の革新的な機能強化とイノベーション創出のための学術情報基盤整備について : クラウド時代の学術情報ネットワークの在り方 (審議まとめ)	科学技術・学術審議会学術分科会学術情報委員会 [編]	2014/10/10
936648	148.66588	熱河省南部ノ先史時代遺跡及遺物/朝陽縣北票附近青銅器ノ化學的研究	八幡一郎 [著]/道野鶴松 [著]	2000/11/29
885896	148.66588	学術情報と図書館	海野敏, 影浦峡, 戸田愼一共著/岩猿敏生, 長澤雅男, 丸山昭二郎監修	1999/10/28
1629313	148.60063	トモシンセシスから3次元ラドン逆変換まで	篠原広行 [ほか] 著	2015/01/16
1427793	148.60063	循環器研修ノート	川名正敏 [ほか] 編集/永井良三総監修	2011/12/16
1232865	148.24078	万延元年の遣米使節団	宮永孝 [著]	2005/06/30
788341	148.24078	浮世繪の研究	藤懸靜也著	1998/09/18
1099525	148.02252	論文・レポートのまとめ方	古郡廷治著	2017/06/20
1633812	148.02252	五條市五條新町伝統的建造物群保存地区防災計画報告書	五條市[編]	2014/10/21
1482267	148.02252	初めての心理学英語論文 : 日米の著者からのアドバイス	D.シュワーブ, B.シュワーブ, 高橋雅治著	2013/09/18
1381298	148.02252	歩きたい歴史の町並 : 「重要伝統的建造物群保存地区」全86カ所	米山淳一文/森田敏隆写真	2010/09/13
1041112	147.8181	日本学術会議25年史	日本学術会議編	1986/07/22
1300880	147.61166	Scribes and illuminators	Christopher de Hamel	2007/03/26
696018	147.61166	スポーツトレーナーマニュアル	武藤芳照 [ほか] 編集	1997/04/28
190357	147.61166	高木惣吉日記 : 日独伊三国同盟と東条内閣打倒	高木惣吉著	1985/09/27
1575928	147.61166	在りし日の歌	中原中也著/名著複刻全集編集委員会編集	1980/02/02
208392	147.39783	バーミヤーン : 京都大学中央アジア学術調査報告	樋口隆康編	1986/02/28
208393	147.39783	バーミヤーン : 京都大学中央アジア学術調査報告	樋口隆康編	1986/02/28
1144114	147.32072	英語でうまく発表したい書きたい人の科学論文マニュアル	デビット・リンゼイ著/菅原勇監訳/片山佳子訳	1994/12/09
1489857	146.8816	科学者の発表倫理 : 不正のない論文発表を考える	山崎茂明著	2015/06/24
1013990	146.15125	学術雑誌総合目録 自然科学和文編 1968年版	文部省大学学術局編	
265883	146.10443	テスト・スタンダード : 教育・心理検査および手引のスタンダード	APA・AERA・NCME合同委員会編  斉藤耕二,高橋良幸訳	1988/10/28
1284000	146.10443	JISにもとづく機械設計製図便覧	大西清著	1977/03/31
1111961	146.10443	学術用語集 : 機械工学編	文部省編	1977/03/31
1628495	146.10443	新・包装技術便覧	日本包装技術協会	1977/03/31
311215	146.10443	日本民俗資料事典	祝宮静 [ほか] 編	1974/02/25
244804	146.10443	ルーヴル美術館		
1707996	145.4078	歯	大野粛英著	2016/11/24
1697749	145.4078	アッティカの夜	アウルス・ゲッリウス [著]/大西英文訳	2016/07/28
1267207	145.4078	世界森林報告	山田勇著	2016/01/27
1632402	145.4078	みんなで考えるこんなときどうするの? : 図書館における危機安全管理マニュアル作成の手引き	日本図書館協会図書館政策企画委員会『こんなときどうするの?』改訂版編集チーム編	2015/02/06
1608690	145.4078	建築づくり : 発注者と建築士たちの協働	峰政克義著	2014/08/27
1111638	145.4078	日本雑誌総目次要覧	天野敬太郎, 深井人詩共編	2014/08/22
1582165	145.4078	銀行問題の核心	江上剛, 郷原信郎著	2014/02/21
1571799	145.4078	ファッション/アパレル辞典	小川龍夫著	2013/12/25
1474491	145.4078	表現の自由とメディア	田島泰彦編著/J・スティール [ほか] 著	2013/06/21
1422379	145.4078	身体活動・運動と生活習慣病 : 運動生理学と最新の予防・治療		2011/09/08
1357587	145.4078	Minimal art	岡田隆彦執筆/西武百貨店編集	2009/07/02
1284868	145.4078	Sources of Japanese tradition	compiled by Wm. Theodore de Bary ... [et al.]/with collaboration of William Bodiford, Jurgis Elisonas, and Philip Yampolsky/and contributions by Yoshiko Dykstra ... [et al.]	2008/05/08
1306891	145.4078	マッチで旅するヨーロッパ	松本貢実子, Busy Town著	2007/12/10
1184851	145.4078	身分と共同体	尾形勇責任編集/尾形勇 [ほか] 編	2007/12/03
1301523	145.4078	Cプログラミングの基礎	蓑原隆著	2007/10/24
1266516	145.4078	ゆの山御てん : 有馬温泉・湯山遺跡発掘調査の記録	神戸市教育委員会[編]	2005/11/16
1206585	145.4078	菜の花エコ革命	藤井絢子, 菜の花プロジェクトネットワーク編著	2004/08/11
1204277	145.4078	21世紀の平和学 : 人文・社会・自然科学・文学からのアプローチ	吉田康彦編著/岡本三夫 [ほか著]	2004/06/25
1176294	145.4078	江戸儒教と近代の「知」	中村春作著	2003/06/16
1110569	145.4078	相律と状態図	吉岡甲子郎著/谷口雅男, 妹尾学編	2003/02/07
1158429	145.4078	リスニングの指導	渡辺浩行著/金谷憲, 谷口幸夫編	2002/11/26
916226	145.4078	タルドの社会学原理	[タルド著]/風早八十二訳	2000/08/15
895695	145.4078	敦煌變文選注	項楚著	2000/06/09
769804	145.4078	本願寺史	本願寺史編纂所編	1998/07/10
659210	145.4078	随意動作に伴う長潜時反射と動作のパフォーマンスとの関係	木塚朝博 [著]	1996/08/15
369747	145.4078	明治前期学術雑誌論文記事総覧	渡辺正雄編	1994/08/04
320841	145.4078	味噌のふるさと	前田利家著	1991/09/24
288974	145.4078	ペーパー・マッチ・コレクション	ヨシ・カシワバラ著	1990/01/16
255528	145.4078	ミニマル・アート	千葉成夫著	1988/02/09
1170435	145.4078	한국학 국제학술회의 논문집	韓國精神文化研究院研究調整室 編輯	1981/05/14
100235	145.4078	建築士法関係法令集	日本建築学会編	1981/01/19
9492	145.4078	手をつなぐ書く考える	井上治郎  江渕喜美子著	1980/11/28
97737	145.4078	認識論としての弁証法的唯物論	池田昌昭著	1980/07/23
420031	145.4078	Biblioteca de autores espanoles desde la formacion del lenguaje hasta nuestros dias (continuacion)		1979/11/28
50767	145.4078	ヨガ再編 : 「イキ」の構造の実修	岡島治夫	1979/09/29
39047	145.4078	吉野作造評論集	岡義武編	1979/03/31
531810	145.4078	The dangers of obedience and other essays	by Harold J. Laski	1977/12/08
1136050	145.4078	ヨガのすすめ : 健康と美の追究	沖正弘著	
1726152	145.09534	フロー体験入門 : 楽しみと創造の心理学	M.チクセントミハイ著	2017/06/06
320071	144.93057	全国短期大学紀要論文索引	図書館科学会編	1991/12/18
283537	144.93057	全国短期大学紀要論文索引	図書館科学会編	1989/11/10
1325017	144.82086	山村の過疎化とムラの存続志向性についての研究 : 存続困難な状況におかれた山村のムラの実践から	植田今日子 [著]	2008/09/08
1341050	144.7216	Doing your research project : a guide for first-time researchers in education, health and social science	Judith Bell	2009/04/13
1631819	144.64001	東京大学総合研究博物館所蔵加藤正世コレクション菌類目録	佐藤大樹, 粟野雄大, 矢後勝也 [著]	2014/10/10
1378644	144.64001	フィールド調査、言語コーパス、言語情報学	峰岸真琴, 川口裕司編	2012/04/20
966194	144.64001	A history of illuminated manuscripts	Christopher de Hamel	2001/06/15
281608	144.64001	アメリカのユダヤ人 : ある民族の肖像	チャールズ・E. シルバーマン著/武田尚子訳	1989/08/24
519939	144.64001	Finite fields	Rudolf Lidl, Harald Niederreiter	1987/08/27
181455	144.64001	奥原晴湖 : 古河の女流南画家	川島恂二著	1985/05/18
48023	144.64001	更級日記	[菅原孝標女  西下経一校注	1979/03/31
75971	144.64001	在りし日の歌	中原中也	1976/03/17
397209	143.9866	Agriculture, economics, and growth	by M.M. Snodgrass, & L.T. Wallace	
1222198	143.94092	学術用語集 : 医学編	文部科学省編/日本医学会編	2005/01/31
1010134	143.90678	学術雑誌総合目録	学術情報センター編	2000/01/06
181100	143.4406	断片と全体 : ホリスティックな世界観への実験的探究	デヴィッド・ボーム著  佐野正博訳	1985/04/30
1111861	143.32292	江戸時代翻訳日本語辞典	杉本つとむ編	1981/07/14
1433834	142.14401	大学図書館の整備について(審議のまとめ) : 変革する大学にあって求められる大学図書館像		2012/02/06
117732	142.14401	縄文土器文化研究序説	江坂輝彌著	1982/02/15
894554	142.1066	卒業研究要旨 : 筑波大学人間学類	筑波大学人間学類 [編]	2014/10/27
963634	142.01907	愛媛大学医学部学術論文目録	愛媛大学大学院医学系研究科編	2010/01/21
313409	142.01907	愛媛大学医学部学術論文目録	愛媛大学大学院医学研究科編	1991/03/26
1697701	141.54556	詩学・美学論集	[ディルタイ著]/和泉雅人, 前田富士男, 伊藤直樹編集校閲/[ディルタイ著]/西村皓, 牧野英二編集代表	2016/07/28
1671458	141.54556	文章と文体	沖森卓也, 山本真吾編著/揚妻祐樹 [ほか] 著	2015/12/17
1641745	141.54556	ヨーロッパ私法の現在と日本法の課題	川角由和 [ほか] 編	2015/06/04
1576863	141.54556	晩菊/水仙/白鷺	林芙美子 [著]	2014/01/08
1384857	141.54556	アメリカと日本の臨床医療 : これからの日本医療への提言	北野正躬著	2010/10/28
1370769	141.54556	脳に宿る心 : 認知科学・人工知能から神秘の世界に迫る	岡田直之著	2010/04/28
1337349	141.54556	図説21世紀日本の地域問題	伊藤喜栄, 藤塚吉浩編	2009/01/30
1333742	141.54556	スポーツによる膝・足関節靭帯損傷の治療 : 標準および応用手技のコツ&トラブルシューティング	安田和則 [ほか] 編	2008/12/05
1330003	141.54556	ヨーロッパ私法の展開と課題	川角由和 [ほか] 編	2008/11/10
1323708	141.54556	経営組織心理学	松原敏浩, 渡辺直登, 城戸康彰編	2008/08/28
1262876	141.54556	考えるヨガ : シャンバラ・ガイド	ゲオルグ・フォイヤーシュタイン著/スタジオ・ヨギー監訳	2006/03/17
878255	141.54556	修辞学	キケロー [著]/片山英男 [ほか] 訳/大西英文訳/キケロー [著]	2005/08/01
1234108	141.54556	中国近世社会の秩序形成	岩井茂樹編	2005/07/22
946333	141.54556	グローバル化した中国はどうなるか	国分良成, 藤原帰一, 林振江編	2000/12/01
919074	141.54556	弁証法的唯物論	ゲ・エフ・アレクサンドロフ著/古在由重, 森宏一訳	2000/09/06
898063	141.54556	木村勝の仕事と周辺 : マッチ箱からスキー場まで	木村勝著	2000/02/22
884856	141.54556	英語リスニング科学的上達法 : 完全版	ATR人間情報通信研究所編	1999/11/30
862375	141.54556	田中義一傳	河谷從雄著	1999/08/27
871711	141.54556	近代日本外交思想史入門 : 原典で学ぶ17の思想	関静雄編著	1999/07/23
727974	141.54556	万葉集新釈	沢瀉久孝著	1997/11/13
274553	141.54556	魔弾の射手 : ウェーバー	アッティラ・チャンパイ,ディートマル・ホラント編	1989/02/22
257145	141.54556	評伝桐生悠々 : 戦時下抵抗のジャーナリスト	太田雅夫著	1988/02/24
1016943	141.54556	表面張力	小野周著	1984/09/03
113426	141.54556	評伝田中義一 : 十五年戦争の原点	田崎末松著	1981/11/13
1113034	141.54556	日本内閣史録	林茂, 辻清明編集	1981/10/08
334432	141.54556	日本文法講座		1981/02/05
50180	141.54556	北方未公開古文書集成	寺沢一[ほか]責任編集	1980/09/10
129608	141.54556	有機光化学	松浦輝男著	1978/02/10
1051440	141.36879	学術雑誌総合目録	国際医学情報センター編	1981/03/28
1698900	141.26134	腎不全看護	日本腎不全看護学会編集	2016/08/10
834730	140.98434	政治・思想	鐸木昌之[ほか]責任編集	1998/12/25
369727	140.8864	関西学研都市の研究	杉野圀明編	1994/07/12
1187788	140.8132	青丘学術論集	韓国文化研究振興財団編	2003/06/06
241912	140.8132	機械工学便覧	日本機械学会編	1978/03/31
1315611	140.49983	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2008/11/05
1409479	140.2999	研究ベース学習	小山田耕二 [ほか] 共著	2011/11/24
287599	140.2999	科学技術論文,報告書その他の文書に必要な英語文型・文例辞典	科学技術和英表現辞典刊行会編	
1628674	140.2217	福澤諭吉と大隈重信 : 洋学書生の幕末維新	池田勇太著	2015/01/14
1590090	139.84346	大学図書館における電子書籍のサービスに向けて : 現状と課題		2013/10/23
1180241	139.46725	馬場重徳文書 154	馬場重徳	2003/03/28
1601697	139.36551	よくわかる看護研究論文のクリティーク : 研究手法別のチェックシートで学ぶ	山川みやえ, 牧本清子編著	2015/08/20
1481417	139.0514	基礎から学ぶ楽しい学会発表・論文執筆	中村好一著	2017/09/29
1395283	139.0514	タンパク質の立体構造入門 : 基礎から構造バイオインフォマティクスへ	藤博幸編	2011/02/04
1340860	139.0514	資料で読む教育と戦争 : 学生新聞を中心として	世界思想社編集部編	2009/01/22
965374	139.0514	新学校図書館入門 : 子どもと教師の学びをささえる	黒澤浩編・著	2001/04/25
1102901	139.0514	高木惣吉 日記と情報	高木惣吉 [著]/伊藤隆編	2000/09/13
690067	139.0514	マグローヒル科学技術用語大辞典	マグローヒル科学技術用語大辞典編集委員会編	1998/07/31
353045	139.0514	Maruzen科学年表 : 知の5000年史	Alexander Hellemans, Bryan Bunch [著]/植村美佐子 [ほか] 編訳	1996/02/26
372756	139.0514	日本洋学人名事典	武内博編著	1995/03/06
322738	139.0514	科学技術35万語大辞典 : インタープレス版		1992/03/09
323114	139.0514	科学技術35万語大辞典 : インタープレス版		1992/03/09
299304	139.0514	仏和理工学辞典	日仏理工科会編	1990/07/13
287600	139.0514	自然科学系[理・工・農・医]実用英和辞典	小倉一浩編	1990/02/13
260222	139.0514	コンサイス科学年表	湯浅光朝編著	1988/11/18
259403	139.0514	奥原晴湖 : 特別陳列		1988/03/16
1026316	139.0514	洋学史事典	日蘭学会編	1984/11/06
1017023	139.0514	洋学史事典	日蘭学会編	1984/10/26
193937	139.0514	科学技術和英表現大辞典	科学技術和英表現辞典刊行会編	1984/02/21
1116094	139.0514	科学技術和英表現大辞典	科学技術和英表現辞典刊行会編	1983/11/26
1109323	139.0514	科学技術論文、報告書その他の文書に必要な英語文型・文例辞典	科学技術和英表現辞典刊行会編	1983/11/26
1012834	139.0514	科学技術論文,報告書その他の文書に必要な英語文型・文例辞典	科学技術和英表現辞典刊行会編	1983/09/10
1107412	139.0514	科学技術ロシア基本単語集	早川光雄, 金田一真澄共編	1983/08/29
245908	139.0514	科学技術和英表現大辞典	科学技術和英表現辞典刊行会編	1983/01/19
245909	139.0514	科学技術和英表現大辞典	科学技術和英表現辞典刊行会編	1983/01/19
299404	139.0514	仏和理工学辞典	日仏理工科会編	1982/12/10
193939	139.0514	科学技術和英表現大辞典	科学技術和英表現辞典刊行会編	1981/08/21
100938	139.0514	理工学活用ハンドブック : 数学・物理・工学公式と理化表・数表	南雲仁一編	1981/02/20
48294	139.0514	科学技術和英表現中辞典	科学技術和英表現辞典刊行会編	1978/12/26
39454	139.0514	科学技術和英表現中辞典	科学技術和英表現辞典刊行会編	1978/10/31
48295	139.0514	科学技術和英表現中辞典	科学技術和英表現辞典刊行会編	1978/10/31
164356	139.0514	科学技術ロシア基本単語集	早川光雄  金田一真澄共編	1978/03/29
75166	139.0514	理工学活用ハンドブック	南雲仁一編	1978/03/04
164357	139.0514	科学技術和英表現中辞典	同刊行会編	1977/12/19
205741	139.0514	理工学活用ハンドブック	南雲仁一	1976/12/20
6622	139.0514	東西交渉史の研究	藤田豊八  池内宏編	1975/03/18
184365	139.0514	弁証法的唯物論	森宏一	1975/03/17
76408	139.0514	科学技術ロシア基本単語集	早川光雄  金田一真澄編	1974/02/23
193237	139.0514	科学の事典	岩波書店編集部編	
1131565	139.0514	インタープレス版科学技術35万語大辞典		
1107090	138.97974	ペスト大流行 : ヨーロッパ中世の崩壊	村上陽一郎著	1983/11/10
1611074	138.70398	インターネットルーティング入門 : 図解でわかる経路制御の仕組み	友近剛史, 池尻雄一, 白崎泰弘著	2014/09/18
1363990	138.70398	貧困問題とは何であるか : 「開発学」への新しい道	下村恭民, 小林誉明編著/佐藤仁 [ほか執筆]	2010/02/03
1350302	138.70398	デジタルゲーム学習 : シリアスゲーム導入・実践ガイド	マーク・プレンスキー著/藤本徹訳	2009/09/01
117300	138.70398	物理入門	砂川重信著	1982/02/05
942006	138.35066	尽き果てることなきものへ : 喪をめぐる省察	ミッシェル・ドゥギー [著]/梅木達郎訳	2000/10/19
385682	138.35066	植物の耐凍性と寒冷適応 : 冬の生理・生態学	酒井昭著	1995/07/18
1737943	137.90356	マッティは今日も憂鬱 : フィンランド人の不思議	カロリーナ・コルホネン著/柳澤はるか訳	2017/09/20
856645	137.90356	CD-140万冊出版情報 : 戦後から現在まで	日外アソシエーツ編	1999/05/13
1485732	137.90126	福田恆存の戯曲における英文学受容の様相	古田高史 [著]	2013/10/18
1640401	137.89792	できる研究者の論文生産術 : どうすれば「たくさん」書けるのか	ポール・J・シルヴィア著/高橋さきの訳	2017/11/29
1679504	137.88321	ユダヤ世界に魅せられて	広瀬佳司著	2016/03/16
1650091	137.88321	日本近代の起源 : 3.11の必然を求めて	小路田泰直著	2015/07/15
1646440	137.88321	二宮尊徳	大藤修著/日本歴史学会編集	2015/06/26
1646518	137.88321	ユダヤ人と経済生活	ヴェルナー・ゾンバルト [著]/金森誠也訳	2015/06/26
1640731	137.88321	新しい行政不服審査制度	橋本博之, 青木丈, 植山克郎著	2015/05/18
1594505	137.88321	金融規制の観点からみた銀行グループをめぐる法的課題	金融法務研究会 [編]/[金融法務研究会編]	2014/02/13
1260805	137.88321	理工系新課程線形代数 : 基礎から応用まで	石井伸郎 [ほか] 共著	2007/09/28
1261190	137.88321	ロジャースをめぐって : 臨床を生きる発想と方法	村山正治著	2006/02/16
1194702	137.88321	音声知覚の基礎	ジャック・ライアルズ著/新谷敬人, 北川裕子, 石原健訳	2004/01/27
1165148	137.88321	近代デザイン史 : ヴィクトリア朝初期からバウハウスまで	藪亨著	2003/01/22
947181	137.88321	EBN入門 : 生活習慣病を理解するために	佐々木敏, 等々力英美編著/石川秀樹 [ほか] 著	2000/12/01
719211	137.88321	脳とクオリア : なぜ脳に心が生まれるのか	茂木健一郎著	2000/06/30
849491	137.88321	ヴェルサイユの歴史	リュック・ブノワ著/滝川好庸, 倉田清訳	1999/04/22
798314	137.88321	現象学的哲学の研究	アルフレッド・シュッツ[著]/I・シュッツ編/渡部光, 那須壽, 西原和久訳/M.ナタンソン編/渡部光 [ほか] 訳	1998/08/11
695123	137.88321	象徴としての身体	オットー・ベッツ著/西村正身訳	1997/01/29
693019	137.88321	アレクサンドル・ベルジャムの英語文献学/オーギュスト・アンジェリエの英詩の解明	島田謹二著/平川祐弘, 川本皓嗣編/島田謹二著/平川祐弘, 川本皓嗣編	1997/01/24
693020	137.88321	エミール・ルグイの英文学史講義	島田謹二著/平川祐弘, 川本皓嗣編/島田謹二著/平川祐弘, 川本皓嗣編	1997/01/24
696860	137.88321	マッチのラベル : ポケットのなかの小宇宙	たばこと塩の博物館編著	1996/07/30
1371990	137.88321	マッチラベル : 明治・大正・昭和・燐票博物館	下島正夫著	1990/02/13
1442827	137.88321	文章・文体	山口仲美編	1988/08/26
1115367	137.88321	世界名著大事典		1988/06/24
245662	137.88321	江戸温泉紀行	板坂耀子編	1987/08/25
1029084	137.88321	現代日本科学技術者大事典 第1巻	日外アソシエーツ編	1986/11/04
1111631	137.88321	大東亜戦争書誌	福島鋳郎,大久保久雄共編	1981/12/12
113425	137.88321	評伝田中義一 : 十五年戦争の原点	田崎末松著	1981/11/13
62782	137.88321	北方未公開古文書集成	寺沢一[ほか]責任編集	1980/03/03
404487	137.88321	Biblioteca de autores espanoles, desde la formacion del lenguaje hasta nuestros dias (continuacion)		1977/03/29
15698	137.88321	赤い小馬	スタインベツク  西川正身訳	
1294854	137.8185	岩手県における近世考古学の新視点資料集 : 2007年岩手考古学会第37回研究大会(花巻大会)	岩手考古学会編	2007/06/06
267508	136.84837	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録	日本建築学会編著	1988/10/27
1112475	136.84837	学術用語集 : 図書館学編	文部省 [編]	
1464976	136.83961	研修医当直御法度百例帖	寺沢秀一著	2013/02/27
1457788	136.83109	文献調査法 : 調査・レポート・論文作成必携 : 情報リテラシー読本	毛利和弘著	2015/07/31
736989	136.29234	京都府の山	坂井久光 [ほか] 著	1997/08/28
1622523	136.17032	人生と運命	ワシーリー・グロスマン [著]/齋藤紘一訳	2014/11/21
80125	136.17032	街道をゆく	司馬遼太郎	
1181942	135.97632	人間計測ハンドブック	産業技術総合研究所人間福祉医工学研究部門編	2007/10/31
1317356	135.78915	階層	直井優, 藤田英典編	2016/04/26
1476997	135.78915	地域研究のためのフィールド活用型現地語教育最終報告書 : 平成19-24年度若手研究者インターナショナル・トレーニング・プログラム(ITP)		2013/06/10
1293904	135.78915	空港ターミナルにおける旅客の利便性等の評価に関する基礎的研究	宇城真, 上島顕司 [著]	2006/09/12
913235	135.78915	戦後生活文化史 : 私たちの生きた道	尾崎秀樹, 山田宗睦著	2000/07/25
831525	135.78915	おもちゃ・コミュニケーション・子どもの発達 : 遊び文化とおもちゃ考	玉村公二彦著	1998/12/17
178143	135.78915	焦土の甲府盆地に立って : 甲府空襲と銃後の記録	創価学会青年部反戦出版委員会編	1984/12/28
1012957	135.78915	教本中国語文法	大塚恒雄,上野直明著	1983/09/12
1120298	135.78915	中国語文法の基礎	三野昭一著	1983/09/12
1022617	135.78915	句をきめ手とする中国語文法	高橋君平著	1981/03/28
439458	135.78915	Global geology	M. Aftab Khan	1981/02/06
84396	135.78915	定量分析の実験と計算	高木誠司著	1980/11/20
62129	135.78915	中国語文法入門	土屋申一編著	1980/02/23
257088	135.78915	東寺百合文書目録	京都府立総合資料館編	1979/12/05
129930	135.78915	微生物と植物生育 : 植物をめぐる微生物的環境	石沢修一著	1978/02/09
3473	135.78915	戦後生活文化史 : 私たちの生きた道	尾崎秀樹  山田宗睦	
968009	135.57948	論文審査の要旨		2001/07/16
1028967	135.57948	東京帝国大学学術大観 理学部 東京天文台 地震研究所	東京帝国大学〔編〕	1986/10/24
1107627	135.57948	日本学術資料総目録	[朝日出版社]「日本学術資料総目録」編集部[編]	1982/12/16
718016	134.94853	学術用語集 : 図書館情報学編	文部省, 日本図書館学会 [編]	2004/01/05
1273554	134.94853	学術雑誌総合目録	文部省大学学術局編	
1710164	134.87404	分裂から天下統一へ	村井章介著	2016/12/17
1460122	134.87404	学術情報システム : これからの学術情報流通の在り方	文部省学術国際局情報図書館課[編]	2012/12/13
310964	134.87404	東洋学術研究		1991/04/30
306008	134.87404	学術用語集	文部省, 日本物理学会 [編]	1991/01/08
267510	134.87404	学術情報システムと大学図書館	猪瀬博[ほか]編著	1988/11/28
321964	134.87404	1983年全国敦煌学術討論会文集 : 文史・遺書編	敦煌文物研究所編	1988/09/06
1040837	134.87404	学術雑誌総合目録欧文編 予備版 1985 本編 2	東京大学文献情報センター編	1988/02/16
1127260	134.87404	我が国における学術研究活動の状況 : 学術研究活動に関する調査結果		1984/03/05
1270073	134.87404	学術用語集 : キリスト教学編	文部省[編]	1981/03/28
1018808	134.87404	学術雑誌総合目録 自然科学欧文編 1966年版	文部省大学学術局編	1977/03/31
76086	134.87404	学術雑誌総合目録 : 自然科学欧文編	国際医学情報センター編	1977/03/19
205957	134.75453	医学用語辞典	日本医学会医学用語委員会編	
1649645	134.7225	ウイルスと感染症 : エボラ出血熱, デング熱, 新型インフルエンザ…世界を震撼させるパンデミック		2015/07/31
1687820	134.4056	Japans ökologisches Harakiri : oder, Das tödliche Ende des Wachstums : eine Warnung an die überindustrialisierten Staaten	Bo Gunnarsson/[aus dem Schwedischen übersetzt und bearbeitet von Doris Jacobi, Peter Jacobi und Ingrid Schwarz]	2016/02/09
1613290	134.4056	ロシアとユダヤ人 : 苦悩の歴史と現在	高尾千津子 [著]/ユーラシア・ブックレット編集委員会企画・編集	2014/10/08
1491058	134.4056	ホスピタリティ産業の戦略と会計 : サービス管理のシステム情報戦略	吉村文雄著	2013/12/04
1376615	134.4056	2つの「油」が世界を変える : 新たなステージに突入した世界穀物市場	薄井寛著	2010/07/12
1372529	134.4056	森棲みの社会誌	木村大治, 北西功一編	2010/05/21
1347261	134.4056	修辞論	近藤信義編	2009/07/13
1312863	134.4056	コスタリカの歴史 : コスタリカ高校歴史教科書	イバン・モリーナ, スティーヴン・パーマー著/国本伊代, 小澤卓也訳	2008/02/26
872317	134.4056	現代日本政治小事典	内田満編	2003/11/18
1113346	134.4056	文学の危機	ヴァルター・ベンヤミン著/高木久雄編集解説/高木久雄訳/高木久雄,佐藤康彦訳/高木久雄訳/佐藤康彦訳/佐藤康彦訳/高木久雄,佐藤康彦訳/高木久雄,佐藤康彦訳	2003/10/20
349236	134.4056	表面張力の理解のために	井本稔著	1993/05/28
317655	134.4056	明治ニュース事典	明治ニュース事典編纂委員会, 毎日コミュニケーションズ出版部編集製作	1992/05/21
299573	134.4056	文字逍遙	白川静著	1990/07/02
292211	134.4056	遊びの大事典	増田靖弘 [ほか] 編	1990/02/16
1125734	134.4056	遊びの大事典	日本レクリエーション協会監修/増田靖弘[ほか]編集	1989/12/01
274745	134.4056	ペルリ提督日本遠征記	ペルリ[著]  土屋喬雄,玉城肇共訳	1989/02/18
560563	134.4056	The myth of Japanese uniqueness	Peter N. Dale	1988/07/13
152951	134.4056	ユダヤ人のアメリカ發展	オトマール・クラインツ著  森考三訳	1984/03/26
117859	134.4056	日本内閣史録	林茂,辻清明編集	1982/02/17
1079005	134.4056	老子/荘子/列子/孫子/呉子	金谷治訳/倉石武四郎, 関正郎訳/福永光司訳/村山吉廣訳/金谷治訳	1981/08/27
36770	134.4056	田中義一伝記	高倉徹一編	1981/03/14
42757	134.4056	生と死 : この永遠の問いに哲学はなにを答えうるか	加藤茂	1980/07/26
404259	134.4056	The life and death of Yukio Mishima	Henry Scott Stokes	1978/03/24
199053	134.4056	日本の民俗		1978/02/21
1237972	134.4056	瓊浦偶筆	澤元愷著	1977/03/31
1327282	134.4056	倭名類聚抄 : 高山寺本	源順撰	1977/03/31
254634	134.4056	ラテン・アメリカ史	ピエール・ショーニュ著  大島正訳	
179192	134.4056	中国思想のフランス西漸	後藤末雄著  矢沢利彦校訂	
182153	134.4056	人間を改造するヨガ行法と哲学	沖正弘	
778390	134.4056	近世日本哲學史	麻生義輝著	
1473458	134.17589	次期学術情報ネットワークの整備について(意見のとりまとめ) : SINET3からSINET4への移行		2013/04/18
1365647	134.17589	菅原通濟愛蔵美術展	[毎日新聞社, 常盤山文庫編]	2010/02/05
1007980	134.17589	学術情報と知的所有権 : オーサシップの市場化と電子化	名和小太郎著	2003/01/23
968771	134.17589	日本学術協会報告		2001/07/23
276090	134.17589	学術用語集集成		1988/07/22
1040838	134.17589	学術雑誌総合目録欧文編 予備版 1985 本編 1	東京大学文献情報センター編	1988/02/16
1040839	134.17589	学術雑誌総合目録欧文編 予備版 1985 別編	東京大学文献情報センター編	1988/02/16
202776	134.17589	飛梅余香	常盤山文庫編	1985/08/12
1013275	134.17589	科学技術情報その流通利用と教育	木澤誠編	1982/09/03
946558	134.17589	国立国会図書館所蔵和雑誌目録	国立国会図書館逐次刊行物部	1978/03/31
1224349	134.05763	IT技術・法務ハンドブック	吉川達夫, 湯川将編著	2005/02/14
1456934	133.88942	ザ・プレゼンテーション : 人を動かすストーリーテリングの技法	ナンシー・デュアルテ著/中西真雄美訳	2015/07/21
1105391	133.88942	科学史技術史事典	伊東俊太郎 [ほか] 編	2014/08/25
1439848	133.88942	日本語が見えると英語も見える : 新英語教育論	荒木博之著	2013/11/27
1483742	133.88942	名刺サイズの魔法のパソコンRaspberry Piで遊ぼう!	林和孝著	2013/10/09
1354059	133.88942	重松清	重松清著	2009/10/28
1295771	133.88942	木が人になり、人が木になる。 : アニミズムと今日	岩田慶治著	2007/06/11
996282	133.88942	音声情報処理	春日正男 [ほか] 共著/映像情報メディア学会編	2006/03/30
741799	133.88942	Historical dictionary of the modern Olympic movement	edited by John E. Findling and Kimberly D. Pelle	2000/01/26
242265	133.88942	科学史技術史事典	伊東俊太郎[ほか]編	1987/06/04
178007	133.88942	科学の事典	岩波書店辞典編集部編	1985/07/23
169470	133.88942	洋学史事典	日蘭学会編	1985/03/25
1056830	133.88942	The Presentation of self in everyday life	Erving Goffman	1982/05/22
1250160	133.88942	日本統計年鑑	総務庁統計局編	1981/03/28
1013576	133.88942	植物の事典	佐竹義輔〔ほか〕編	1980/03/10
25670	133.88942	科学の事典	岩波書店編集部編	1978/03/31
219807	133.88942	科学技術人名事典	I.アシモフ  皆川義雄訳	1978/03/31
164355	133.88942	科学技術ロシア基本単語集	早川光雄  金田一真澄共編	1977/10/21
716814	133.88942	古事記/祝詞	倉野憲司校注/武田祐吉校注	1977/03/31
471161	133.88942	The presentation of self in everyday life	Erving Goffman	1976/03/17
124626	133.88942	科学技術人名事典	アシモフ著  皆川義雄訳	
1143407	133.88942	日本洋学人名事典	武内博編著	
655243	133.48494	Archives de philosophie du droit		2013/09/02
1412281	133.48494	理工系微分積分学	荒井正治著	2011/09/21
913545	133.48494	中国通史 : 問題史としてみる	堀敏一 [著]	2000/07/07
379986	133.48494	大原百年史	大原小学校創立百周年記念事業委員会編	1995/01/12
1024514	133.48494	諸大名の学術と文芸の研究 上	福井久蔵著	1981/03/28
1018807	133.48494	学術雑誌総合目録 人文科学欧文編 1967年版	文部省大学学術局編	1981/03/28
372539	133.48494	諸大名の學術と文藝の研究	福井久藏著	
124448	133.48494	勞幹學術論文集	勞幹[著]	
179029	133.48494	諸大名の学術と文芸の研究	福井久蔵	
179080	133.48494	諸大名の学術と文芸の研究	福井久蔵	
1118176	133.48494	図書館・情報サービスの国家計画へ向って : 実行目標	(米国)図書館・情報科学に関する国家委員会 [原編]/文部省学術国際局情報図書館課 [訳]	
280363	133.43716	明治前期学術雑誌論文記事集成		1989/08/04
280378	133.43716	明治前期学術雑誌論文記事集成		1989/08/04
280380	133.43716	明治前期学術雑誌論文記事集成		1989/08/04
280382	133.43716	明治前期学術雑誌論文記事集成		1989/08/04
280386	133.43716	明治前期学術雑誌論文記事集成		1989/08/04
280389	133.43716	明治前期学術雑誌論文記事集成		1989/08/04
1017217	133.43716	明治前期学術雑誌論文記事総覧	渡辺正雄編	1981/03/28
1136292	133.43716	科学研究学術論文目録彙編	科学研究處編/edited by Division of Scientific Research	
1411175	133.31201	科学技術系のライティング技法 : 理系文・実用文・仕事文の書き方・まとめ方	小山透著	2015/07/31
990763	133.31201	Academic writing for graduate students : essential tasks and skills : a course for nonnative speakers of English	John M. Swales and Christine B. Feak/series editors, Carolyn Madden and John M. Swales	2002/01/18
1341028	133.10071	ドイツにおける学術情報流通 : 分散とネットワーク	酒井由紀子, クリステル・マーンケ編	2009/01/22
590776	133.10071	Standards for educational and psychological testing	American Educational Research Association, American Psychological Association, National Council on Measurement in Education	1991/02/08
677996	132.80107	東大寺文書	東京帝國大學文學部史料編纂所編/東京帝國大學文科大學史料編纂掛編	2017/07/24
1328388	132.80107	隋唐世界帝国の形成	谷川道雄 [著]	2008/10/28
768238	132.80107	モンゴルと大明帝国	愛宕松男, 寺田隆信 [著]	1998/02/16
708319	132.80107	Between the vital spacing and the creative horizons of fulfilment	edited by Anna-Teresa Tymieniecka/edited by Anna-Teresa Tymieniecka	1997/05/28
319353	132.80107	廖平學術論著選集	廖平 [著]/李耀仙主編	1991/07/02
1270184	132.80107	学術用語集 : 気象学編	文部省, 日本気象学会[編]	1987/12/18
1117655	132.80107	清代学術概論 : 中国のルネッサンス	梁啓超著/小野和子訳注	1981/03/28
1117443	132.80107	学術用語集 : 航空工学編	文部省 [編]	1980/01/28
1282157	132.80107	Dictionnaire Grec-Français : rédigé avec le concours de M. E. Egger a l'usage des élèves des lycées et des collèges : comprenant le vocabulaire complet de la langue grecque classique/les indications grammaticales usuelles/la quantité/le sens, justiflé par d'abondantes références, avec renvois au texte et par de nombreux exemples traduits/l'étymologie/les noms propres placés á leur ordre alphabétique/suivi d'une liste des racines mentionnées dans l'ouvrage, des tableaux sur le calendrier, les monnaies, les poids et mesures, la numération des Grecs, et précédé d'une liste des auteurs et des ouvrages cités	par M.A. Bailly	1977/03/31
1295550	132.80107	Die Religion in Geschichte und Gegenwart : Handwörterbuch für Theologie und Religionswissenschaft		1977/03/31
1277564	132.80107	Who was who		1977/03/31
502269	132.80107	Who was who		1976/03/10
215253	132.80107	文部省科学研究費ニヨル研究報告	文部省専門学務局科学課編	
852089	132.68521	えびす信仰事典	吉井良隆編	1999/05/14
1679530	132.3203	カストロとフランコ : 冷戦期外交の舞台裏	細田晴子著	2016/03/15
1607403	132.3203	東南アジアの経済発展と世界金融危機	橋本雄一著	2014/08/18
1279983	132.3203	世界史をつくる子どもたち : 平和・人権学習のすすめ	澤野重男著	2006/12/07
1383085	132.12416	Proceedings of Digital Libraries '94 : the first annual Conference on the Theory and Practice of Digital Libraries : June 19-21, 1994, College Station, Texas, USA	edited by John L. Schnase ... [et al.]/sponsored by Texas A&M University Hypermedia Research Laboratory, Advanced Technology Group of the Washington University School of Medicine Library, Southwestern Bell Technology Resources, Inc./in cooperation with ACM SIGLINK ... [et al.]	2010/10/08
1263788	132.12416	トイレとっきゅう	織茂恭子さく	2006/03/15
1103328	132.12416	Workshop on Technology of Terms and Conditions : a report on the September 24-26, 1996 Workshop at Columbia University		2000/10/11
831191	132.12416	印度の文化	大東亞學術協會編	1999/03/12
318077	132.12416	学術用語集	文部省, 電気学会著	1991/10/07
301448	132.12416	日本航空学術史 : 1910-1945	日本航空学術史編集委員会編	1990/08/06
149185	132.12416	バーミヤーン : 京都大学中央アジア学術調査報告	樋口隆康編	1986/02/28
149186	132.12416	バーミヤーン : 京都大学中央アジア学術調査報告	樋口隆康編	1986/02/28
1116377	132.12416	今後における学術情報システムの在り方について : 答申		1984/03/05
1018964	132.12416	学術雑誌総合目録 人文科学欧文篇	文部省大学学術局編	1981/03/28
1098459	132.12416	The virtual library : an SLA information kit		
1612673	132.08884	国際誌エディターが教えるアクセプトされる論文の書きかた	上出洋介著	2015/01/08
1400090	131.92863	働き方革命 : あなたが今日から日本を変える方法	駒崎弘樹著	2012/06/20
1422800	131.92863	首尾一貫感覚（sense of coherence)に関する心理学的研究	藤里紘子 [著]	2011/10/07
1376479	131.91873	社会科学系のための「優秀論文」作成術 : プロの学術論文から卒論まで	川崎剛著	2010/10/20
1483614	131.84084	情報ネットワーク教科書	高田伸彦, 南俊博著	2013/12/12
1444637	131.84084	エンプロイアビリティにみる大学生のキャリア発達論 : 新時代の大学キャリア教育のあり方	寿山泰二著	2012/11/13
1214248	131.84084	中国近世財政史の研究	岩井茂樹著	2004/10/01
968015	131.84084	二十周年記念論文集	熊本商科大学,熊本短期大学[編]	2001/07/16
651059	131.84084	微分積分学	矢野健太郎著	1996/02/27
232894	131.84084	近松門左衛門 : 近世文学総索引	近世文学総索引編纂委員会編	1986/11/18
723531	131.79048	文学論文集	埴谷雄高著	1997/10/24
653912	131.70969	日本建築学会学術講演梗概集 : 計画系		1983/05/16
1713509	131.49231	知って役立つ民俗学 : 現代社会への40の扉	福田アジオ責任編集	2017/01/11
1388408	131.49231	漢語の言語学	大島弘子, 中島晶子, ブラン・ラウル編/影山太郎 [ほか著]	2011/02/02
1106998	131.49231	明治雑誌目次総覧		1985/11/05
1738781	131.45412	地中海世界とローマ帝国	本村凌二 [著]	2017/09/13
1420500	131.45412	臨教審以後の教育政策	市川昭午著	2011/09/08
1301651	131.45412	日本の大学教授市場	山野井敦徳編著	2007/12/05
873507	131.45412	人口動態統計	厚生省予防局衛生統計部 [編]	1999/10/21
831251	131.45412	山西学術探検記	朝日新聞社東京本社編/清棲幸保/安松京三/館脇操/松下進/多田文男/谷口虎年/染木煦/宮本敏行	1999/03/12
317294	131.45412	学術用語集	文部省, 日本動物学会 [編]	1991/12/20
200436	131.45412	日本陸軍史研究	宿利重一著	1985/12/09
1051544	131.45412	文部省刊行物目録総覧		1985/02/18
62397	131.45412	朝鮮研究文献誌 : 明治・大正編	櫻井義之	1980/02/25
1276268	131.45412	説文解字, 15巻	(漢)許愼記/(宋)徐鉉 [ほか] 奉敕校定	1977/03/31
1088299	131.45412	Reference and information services : an introduction	general editors, Richard E. Bopp, Linda C. Smith	
1440179	131.3406	羅振玉學術論著集	羅振玉著/羅繼祖主編	2012/06/01
328194	131.3406	植物の個体群生態学	Jonathan W. Silvertown [著]/河野昭一 [ほか] 共訳	1996/08/28
1039005	131.3406	ヒトラー政権下の日常生活 : ナチスは市民をどう変えたか	H.フォッケ,U.ライマー〔著〕/山本尤,鈴木直訳	1989/11/16
164303	131.3406	街道をゆく	司馬遼太郎	
1342545	131.2726	オープンアクセス状況下における学術情報流通変容の総合的研究	研究代表者 倉田敬子	2009/02/24
250926	131.15356	数字と数学記号の歴史	大矢真一,片野善一郎共著	1983/03/03
1663599	131.09908	教育現場で使えるスクールカウンセラーとスクールソーシャルワーカーのための支援計画	アーサー・E.ヨングスマ・ジュニア, サラ・エディソン・ナップ著/東眞理子訳	2016/01/13
1681671	131.09908	戦場の哲学者 : 戦争ではなぜ平気で人が殺せるのか	J.グレン・グレイ著/谷さつき訳	2016/01/12
1612613	131.09908	文字答問	白川静著	2014/10/01
1607264	131.09908	江戸時代子ども遊び大事典	中城正堯編著	2014/08/08
1594683	131.09908	演劇の力	蜷川幸雄著	2014/06/18
1225009	131.09908	この国に言論の自由はあるのか : 表現・メディア規制が問いかけるもの	田島泰彦 [著]	2014/01/08
1420825	131.09908	浄瑠璃集	乙葉弘, 鶴見誠校注	2011/09/08
1413335	131.09908	紛争	芦部信喜 [ほか] 編/六本佳平著/谷口安平著/高橋一修著/樫村志郎著/阿部泰隆著/井上治典著/竹下守夫著/鈴木正裕著/小高剛著/小島武司著/新堂幸司著/原田尚彦著/畠山武道著/井上正仁著/芦部信喜 [ほか] 編	2011/09/08
1398224	131.09908	近世日本哲学史 : 幕末から明治維新の啓蒙思想	麻生義輝著	2011/02/28
1393786	131.09908	公的オンブズマンの存在意義と制度設計	土屋英雄著	2011/01/26
1393461	131.09908	サッカーで子どもがみるみる変わる7つの目標(ビジョン)	池上正著	2011/01/17
1334586	131.09908	イエズス会と中国知識人	岡本さえ著	2008/12/17
1297308	131.09908	ディアロゴス : 手探りの中の対話	片柳榮一編著	2007/08/15
1295024	131.09908	モーセという男と一神教/精神分析概説 : 1938年	[フロイト著]/渡辺哲夫 [ほか] 訳/フロイト著/新宮一成 [ほか] 編集委員	2007/06/13
1281220	131.09908	南京事件国民党極秘文書から読み解く	東中野修道著	2006/12/04
1283158	131.09908	アメリカの穀物輸出と穀物メジャーの発展	茅野信行著	2006/11/16
1270943	131.09908	外国人カメラマンが撮った幕末日本	[F. ベアト写真]/横浜開港資料館編/[F. ベアト写真]/横浜開港資料館編	2006/06/26
796691	131.09908	日本ファシズムと優生思想	藤野豊著	2004/09/16
1206982	131.09908	IPアドレス基本ガイド : IPアドレス空間の機能と使用方法を理解するための手引き	Mark A.Sportack著/糸川洋訳	2004/08/30
877069	131.09908	演劇の回復のために : 演劇論集	浅利慶太著/浅利慶太著	1999/08/16
749877	131.09908	ペルリ提督日本遠征記	ペルリ [著]/土屋喬雄, 玉城肇共譯	1997/02/28
662394	131.09908	電気製品の事故と安全 : 事故の実態と規制の動向、PL問題を平易に解説	青木伸, 筒井晟介, 渡邊昇治共著	1996/07/26
361981	131.09908	ぼくはいつも隠れていた : フィリピン人学生不法就労記	レイ・ベントゥーラ著/松本剛史訳	1994/02/21
329103	131.09908	TDK式「理想目標管理」システム : 右発想から生まれた究極のコストダウン法	増島勝著	1992/09/28
1210146	131.09908	当事者	上田徹一郎, 福永有利責任編集/新堂幸司編集代表	1991/08/08
585476	131.09908	Mishima, oder, Die Vision der Leere	Marguerite Yourcenar/aus dem Franzoesischen von Hans-Horst Henschen	1990/07/30
203738	131.09908	倭名類聚抄 : 京本	源順[著].  世俗字類抄	1986/01/28
539771	131.09908	The theme of suicide : a study of human values in Japanese and Western literature	Robert George Sewell	1985/02/22
1692166	131.09908	Modern Japanese writers and the nature of literature	Makoto Ueda	1983/11/10
20967	131.09908	十五少年漂流記	ベルヌ著  波多野完治訳	1980/07/09
42553	131.09908	ユークリッド幾何	佐々木元太郎	1980/06/29
1139077	131.09908	科学技術文献速報編別分類表	日本科学技術情報センター編	
1111098	131.09908	タンパク質 : 構造・機能・進化	G. E. Schulz, R. H. Schirmer共著/高橋敞 [ほか] 共訳	
1433139	130.92413	学術情報流通とオープンアクセス	倉田敬子著	2012/02/27
1390234	130.79085	今あえて目録を語ろう	大学図書館問題研究会出版部編	2010/12/06
1261621	130.79085	王羲之尺牘集 : 東晋	王義之 [筆]	2006/02/16
726209	130.79085	日本古代の社会と宗教	日野昭編著	1997/07/16
1306172	130.79085	Onomasticon philosophicum : Latinoteutonicum et Teutonicolatinum	ediderunt, Ken Aso ... [et al.]	1990/02/21
1116563	130.79085	学術用語集 : 化学編	文部省[編]	1980/03/12
77226	130.79085	食品分析ハンドブック	小原哲二郎[等]編	1976/02/19
127125	130.79085	食品分析ハンドブック	小原哲二郎等共編	
1270072	130.13425	学術用語集 : 化学編	文部省, 日本化学会 [編]	2006/04/19
1239168	130.13425	域外漢籍研究集刊	張伯偉編	2005/10/19
1140520	130.13425	図書館情報学用語標準化の調査研究 : 学術用語集 : 図書館情報学編	研究代表者長澤雅男	2004/11/04
1099706	130.13425	大学図書館の将来を語る	ダグラス・W・ブライアント著	2001/03/05
695936	130.13425	インフォームド・コンセント : 医療現場における病名告知の是非 : 日本学術会議主催公開講演会における記録	日本学術協力財団編	1997/03/14
693310	130.13425	標葉文化論究 : 小野田禮常先生頌寿記念論集	小野田禮常先生頌寿記念論集刊行会 [編]	1996/12/26
60633	130.13425	給食衛生学	小林克己編著	1980/01/23
883374	130.13425	イタリア語小辞典	下位英一, 坂本鉄男編	1977/03/31
654581	129.55284	全国学術研究団体総覧	日本学術協力財団編	1999/02/15
755019	129.48419	大学教育の変革 : 早稲田の紛争とその問題点	里見昭二郎著	1998/03/25
737474	129.48419	科学年鑑	石山洋 [ほか] 編	1997/07/18
261784	129.48419	茨城大学十年史	茨城大学[編]	1980/02/18
1461158	129.15201	シカゴ・スタイル研究論文執筆マニュアル	ケイト・L・トゥラビアン編/ウェイン・C・ブース [ほか] 改訂/沼口隆, 沼口好雄訳	2015/01/08
1445898	129.10599	精神疾患・高齢者の精神障害の理解と看護	坂田三允監修	2012/12/07
1389954	129.10599	離散数学 : グラフ・束・デザイン・離散確率	浅野孝夫著	2010/11/30
839963	129.10599	英語科学論文用語辞典	黒屋政彦, 冨田軍二編	2010/06/02
1302193	129.10599	日本古代女性史論	義江明子著	2007/11/02
645222	129.10599	オプション取引のすべて : デリバティブズとリスク管理	日本銀行金融市場研究会編著	1998/11/13
299172	129.10599	マグローヒル科学技術用語大辞典	マグローヒル科学技術用語大辞典編集委員会編	1990/07/09
142213	129.10599	岩波国語辞典	西尾実[ほか]編	1983/06/09
1680585	129.04279	ラテン語とギリシア語を同時に学ぶ	小倉博行著	2016/03/16
1463056	129.04279	大学教授という仕事	杉原厚吉著	2013/02/06
1413880	129.04279	本土空襲と八月十五日	今井清一 編	2011/09/08
256918	129.04279	表面測定技術とその応用	河村末久,中村義一著	1988/02/10
1266346	128.84746	マウスカラーアトラスと写真で見る脳実験マニュアル	黒川衛編集/黒川衛編集	2007/10/25
1645504	128.84059	国民的歴史学運動の京都地域における定着と社会的影響に関する研究	田中聡著	2015/04/28
1418909	128.84059	学術用語集 : 地学編	文部省[編]	2011/09/08
1279003	128.84059	哈姆雷特	[莎士比亞著]/梁實秋譯	2006/09/12
1255441	128.84059	児童生徒の社会性を育てる特別活動のカリキュラム開発に関する総合的研究	安井一郎研究代表	2005/10/25
894803	128.84059	玉臺新詠	徐陵輯	1996/10/22
1724145	128.84059	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
560320	128.84059	Das Heilige : ueber das Irrationale in der Idee des Goettlichen und Sein Verhaeltnis zum Rationalen	Rudolf Otto	1988/02/29
241323	128.84059	明治期学術・言論雑誌集成[マイクロ資料]	山室信一編	1987/02/26
65326	128.84059	先秦政治思想史	梁啓超[著]  重澤俊郎訳	
1097152	128.84059	Magazines for libraries : for the general reader and school, junior college, university, and public libraries	Bill Katz, Linda Sternberg Katz	
1381877	128.73154	法とジャーナリズム	山田健太著	2010/09/22
1325697	128.73154	葬儀の植民地社会史 : 帝国日本と台湾の「近代」	胎中千鶴著	2008/09/16
1286617	128.73154	本屋さんの仕事	江口宏志 [ほか] 著	2007/01/10
1102563	128.73154	アルゴリズムとデータ構造		2000/07/12
974969	128.73154	伝習録	[王守仁原著]/近藤康信著	
1486203	128.20335	河口慧海著述拾遺	河口慧海著/高山龍三編/[河口慧海著]	2016/07/25
1391433	128.20335	新しい臨床栄養学	後藤昌義, 瀧下修一共著	2010/12/17
953653	128.20335	重要文化財旧江戸城田安門・同清水門修理工事報告書	文化財保護委員会編	2001/03/05
1079244	128.20335	[Sumerian clay tablet]		1999/03/25
1723787	128.20335	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
1723875	128.20335	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
1723880	128.20335	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
1723990	128.20335	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
1724000	128.20335	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
1724005	128.20335	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
1143738	128.20335	電気年鑑		1984/06/22
1431934	128.12991	大学図書館経営論	加藤好郎著	2012/02/20
730472	128.12991	老子/荘子/列子 /列子 [著]/福永光司訳/孫子/呉子	老子 [著]/金谷治訳/荘子 [著]/倉石武四郎, 関正郎訳/孫子 [著]/村山吉廣訳/呉起 [著]/金谷治訳	1997/11/26
680983	128.12991	バウハウスの研究 : 社会的ダイナミズムとしての芸術教育	本村健太 [著]	1996/12/25
1701526	127.95134	カワイイ文化とテクノロジーの隠れた関係	横幹「知の統合」シリーズ編集委員会編/遠藤薫 [ほか] 著	2016/09/15
1616169	127.95134	ユダヤ系文学に見る教育の光と影	広瀬佳司, 佐川和茂, 伊達雅彦編著	2014/10/10
1608063	127.95134	ユダヤ人と大衆文化	堀邦維著	2014/08/22
1489669	127.95134	速くなる体幹トレーニング : BCT base control training	原健介監修	2013/11/20
1413621	127.95134	身分と共同体	尾形勇責任編集/尾形勇 [ほか] 編	2011/09/08
960977	127.95134	J.デューイ	山田英世著	2011/09/05
1394389	127.95134	医療訴訟	浦川道太郎 [ほか] 編	2011/01/28
1377985	127.95134	コミュニティ・マネージメント : ドイツの地域再生戦略	室田昌子著	2010/07/27
1289797	127.95134	記号としての文化 : 発達心理学と芸術心理学	ヴィゴツキイ著/柳町裕子, 高柳聡子訳	2007/01/24
1262039	127.95134	女性天皇は皇室廃絶 : 男系男子天皇を、奉戴せよ	中川八洋著	2006/03/13
1236576	127.95134	皇統断絶 : 女性天皇は、皇室の終焉	中川八洋著	2005/09/20
934099	127.95134	ジンメルの社会学	居安正著	2000/10/05
284744	127.95134	自己教育力が育つ授業 : デューイ教育学の展開	杉浦美朗著	1989/09/12
1477931	127.95134	手をつなぐ親たち/ひかりまつ子ら	精神薄弱児育成会編	1989/03/24
1469052	127.95134	形容詞・形容動詞	鈴木一彦, 林巨樹編/鈴木一彦, 林巨樹編	1987/12/22
237345	127.95134	倭名類聚抄 :天文本	源順[著]  東京大学国語研究室編輯	1987/02/25
152206	127.95134	社会学提要 : 台湾・霧社事件,2.28暴動	千原英之進著	1984/04/17
50721	127.95134	現代英和辞典	岩崎民平監修	1979/09/28
913714	127.8489	日本民俗資料事典	祝宮静 [ほか] 編	1977/03/31
1396718	127.64314	ヒューマンコンピュータインタラクション入門	椎尾一郎著	2011/02/08
1703522	127.57241	集約的な都市空間構造における環境負荷と生活環境の質を考慮した混合型土地利用		2016/10/11
960653	127.57241	舶載書目	大庭脩編著	2001/04/23
1114980	127.57241	電気通信年鑑		1986/01/30
1019217	127.57241	人文・社会科学関係学術情報の流通・利用の実態調査結果報告書	文部省大学学術局情報図書館課編	1981/03/28
243157	127.57241	鉄筋コンクリート構造計算基準・同解説	日本建築学会編	1980/02/25
9146	127.57241	食品分析ハンドブック	小原哲二郎[等]編	1976/11/26
215192	127.57241	文部省科学研究費ニヨル研究報告	文部省科学局編	
1581749	127.46549	スマートフォン総合データ年報 : 確実に把握したい国内外のスマートフォン業界情報 : 国内外の市場動向、国内外の消費者意識、技術開発動向、アプリランキングほか	ミームデザイン, 日本能率協会総合研究所編集	2014/01/20
1431446	127.32781	科学研究者の事件と倫理	白楽ロックビル著	2012/02/02
1475628	126.94764	1冊でわかる最新皮膚科治療	五十嵐敦之ゲスト編集/宮地良樹, 清水宏常任編集	2013/06/27
1212237	126.94764	墨の彩り	根津美術館, 常盤山文庫編/根津美術館, 常盤山文庫編	2004/04/12
1181511	126.94764	馬場重徳文書 381	Shigenoris Baba/文部省学術奨励審議会, 学術用語文化審議会図書館学用語専門部会	2003/03/28
682033	126.94764	蜻蛉日記	[藤原道綱母著]/今西祐一郎校注	1996/11/05
290133	126.94764	トランスパーソナル心理学	岡野守也著	1990/01/24
281888	126.94764	遊戯と運動文化	丹羽劭昭編著	1989/11/10
1466045	126.94764	経営 : 国公立・公的病院	石原信吾編	1988/09/26
175295	126.94764	全唐詩		1976/03/10
203474	126.94764	全唐詩	清聖祖編	
1239922	126.69487	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2005/10/19
1719338	126.32896	原子力施設の被害とその影響	東日本大震災合同調査報告書編集委員会編/東日本大震災合同調査報告書編集委員会 [編]	2017/02/28
1172492	126.32896	占領軍の科学技術基礎づくり : 占領下日本1945-1952 : the allied occupation and Japan's economic miracle	ボーエン・C・ディーズ著/笹本征男訳	2015/03/26
1280455	126.32896	欧米と日本編	安岡孝一, 安岡素子著	2006/11/28
811843	126.32896	戸隠 : 総合学術調査報告	信濃毎日新聞社戸隠総合学術調査実行委員会編集	1999/01/08
745042	126.32896	いま日本語が危ない : 文字コードの誤った国際化	太田昌孝著	1998/07/15
661535	126.32896	時代衣裳ポーズ集	マール社編集部編	1994/12/14
1126760	126.32896	情報政策の目標 : UNISIST提案	ユネスコ編/文部省学術国際局情報図書館課〔訳〕	1984/03/05
135458	126.32896	書聖空海	中田勇次郎著	1982/12/02
223804	126.32896	中国学術名著	楊家駱主編	
1679501	126.136696	DNAで語る日本人起源論	篠田謙一著	2016/03/16
1456001	126.136696	運動・トレーニングによる骨格筋モノカルボン酸輸送担体および乳酸代謝の変化	北岡祐 [著]	2012/10/22
1610749	125.989365	文献調査法 : 調査・レポート・論文作成必携 : 情報リテラシー読本	毛利和弘著	2015/07/31
1412305	125.85101	千年震災 : 繰り返す地震と津波の歴史に学ぶ	都司嘉宣著	2011/09/21
142488	125.83333	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
142489	125.83333	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
142490	125.83333	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
1304831	125.71626	電子情報環境下における大学図書館機能の再検討	土屋俊研究代表	2008/03/17
1248277	125.71626	北海道大学・東京大学所蔵全教委関係資料目録	藤田祐介編集	2005/08/19
1002345	125.71626	啗敢覽館稿/後甲集/陶靖節詩集 : 附録/盧仝集/李尚書詩集 : 附李氏事蹟/晁具茨先生詩集/梅花百咏/金淵集/泛泖吟/香奩詩草	曹應鐘撰/章大來撰/陶潛著/湯漢注/盧仝著/李益著/張澍編輯/晁沖之著/中峯禪師著/周履靖校/仇遠撰/周履靖撰/桑貞白著/茅坤批選	2002/07/02
1103506	125.71626	2005年の図書館像 : 地域電子図書館の実現に向けて : 報告	文部省地域電子図書館構想検討協力者会議 [編]	2001/11/02
229592	125.71626	正宗白鳥全集	正宗白鳥著	1986/08/26
1027476	125.71626	語彙の研究と教育 下	国立国語研究所[編]	1986/01/30
125326	125.71626	清代学術概論 : 中国のルネッサンス	梁啓超著  小野和子訳注	1978/03/31
553708	125.71626	Das Heilige : ueber das Irrationale in der Idee des Goettlichen und Sein Verhaeltnis zum Rationalen	Rudolf Otto	1977/03/09
128680	125.71626	全唐詩		1976/03/10
698416	125.71626	地域情報化過程の研究	林茂樹著	
783566	125.62486	犯罪心理学	寺田精一著	1998/09/09
1650021	125.109505	図書館の法令と政策	後藤敏行著	2015/07/29
1078706	125.109505	[Palm leaf book]		1998/11/12
790908	125.109505	ソヴェト映画史	亀井文夫, 土方敬太共著	1998/09/29
1026674	125.109505	日本古代国家の研究	井上光貞著	1985/06/10
152533	125.109505	遊び-世界の象徴として	オイゲン・フィンク,千田義光著  訳	1983/03/02
117424	125.109505	山崎正和著作集	山崎正和著	1982/02/06
203473	125.109505	全唐詩	清聖祖編	
1025087	125.109505	日本古代国家の研究	井上光貞著	
1143914	125.109505	神・死・時間	エマニュエル・レヴィナス [著]/ジャック・ロラン編/合田正人訳	
1223386	125.00666	「カバー、おかけしますか?」 : 本屋さんのブックカバー集	出版ニュース社編	2005/03/11
1035338	125.00666	伝習録	吉田公平著	1988/08/16
1270227	125.00666	学術用語集 : 心理学編	文部省, 日本心理学会 [編]	1986/12/24
1718194	124.95122	精神医学と当事者	石原孝二, 河野哲也, 向谷地生良編/石原孝二執筆/美馬達哉執筆/井原裕執筆/河野哲也執筆/宮本有紀執筆/大熊一夫執筆/斎藤環執筆/山田理絵執筆/向谷地生良執筆/綾屋紗月執筆/熊谷晋一郎ほか執筆	2017/02/16
1707278	124.95122	「境界」を越える沖縄 : 人・文化・民俗	小熊誠編	2016/11/09
1658650	124.95122	日本の娯楽・遊戯大事典	中山由五郎著	2015/09/29
1652935	124.95122	ADR仲裁法	山本和彦, 山田文著	2015/09/07
1649786	124.95122	理工系学生のための大学入門 : アカデミック・リテラシーを学ぼう!	金田徹, 長谷川裕一編著	2015/07/31
1590036	124.95122	ヨーロッパ私法の原則・定義・モデル準則 : 共通参照枠草案 (DCFR)	クリスティアン・フォン・バール [ほか] 編	2015/06/09
1639443	124.95122	変革と激動の時代 : 明・清・近現代	井波律子著/井波律子著	2015/05/13
1637995	124.95122	中南海 : 知られざる中国の中枢	稲垣清著	2015/04/30
1609418	124.95122	はじめてのヒエログリフ実践講座	ビル・マンリー著/近藤二郎訳	2014/09/03
1608314	124.95122	見てわかる構造生命科学 : 生命科学研究へのタンパク質構造の利用	中村春木編	2014/08/27
1612532	124.95122	Missing Mary : the Queen of Heaven and her re-emergence in the modern church	Charlene Spretnak	2014/04/28
1488231	124.95122	オルタナティヴの歴史学	増谷英樹, 富永智津子, 清水透著/研究会「戦後派第一世代の歴史研究者は21世紀に何をなすべきか」編	2013/11/06
1440437	124.95122	中国夏王朝考古学研究	飯島武次著	2012/10/17
1455817	124.95122	Revolutionary suicide and other desperate measures : narratives of youth and violence from Japan and the United States	Adrienne Carey Hurley	2012/10/05
1445870	124.95122	不如帰	徳冨蘆花作	2012/08/03
1434607	124.95122	ペルシア宗教思想	足利惇氏著	2012/02/17
1412716	124.95122	交通心理学 : 歴史と成果	W.エヒターホフ著/長塚康弘訳	2011/09/08
1411242	124.95122	絵で見るディジタル信号処理入門 : 数式が苦手でも理解できる!	坂巻佳壽美著	2011/08/31
1389837	124.95122	明代職官年表	張徳信著	2010/11/24
1382377	124.95122	新しい歴史教科書への道 : 『あかるい社会』の継承と発展	徳武敏夫著	2010/10/04
1351544	124.95122	The Church of the East : a concise history	Wilhelm Baum and Dietmar W. Winkler	2009/08/19
1344319	124.95122	The oldest Christian people : a brief account of the history and traditions of the Assyrian people and the fateful history of the Nestorian church	by William Chauncey Emhardt and George M. Lamsa/introduction by John Gardiner Murray	2009/05/22
1337832	124.95122	明治・大正・昭和のラベル、ロゴ、ポスター : 懐かしい日本のグラフィック・デザインが1000点収録	廼地戎雄編著	2009/02/04
1337272	124.95122	日本文化ビジュアル事典 : 英語訳付	近藤珠實監修	2009/01/28
1336947	124.95122	徂徠学講義 : 『弁名』を読む	子安宣邦著	2009/01/23
1334404	124.95122	現代の日本文化を話そう	桑原功次文/藤立育弘イラスト	2008/12/17
1327062	124.95122	昭和とは何であったか : 反哲学的読書論	子安宣邦著	2008/10/15
1300258	124.95122	夏王朝 : 中国文明の原像	岡村秀典 [著]	2007/09/26
1281613	124.95122	マックス・エルンスト	サラーヌ・アレクサンドリアン著/大岡信訳/ジャン・ソセ編	2006/12/04
1271380	124.95122	千葉県十二郡誌人名索引(稿)	千葉県立中央図書館編	2006/07/10
1299499	124.95122	The Hebrew letters of Prester John	[translated and edited] by Edward Ullendorff and C.F. Beckingham	2006/07/10
1223350	124.95122	MBA入門ファイナンス	ジョン・A・トレーシー著/伊藤邦雄訳	2005/03/11
1210787	124.95122	家相の受容と展開に関する民俗学的研究	宮内貴久 [著]	2004/10/01
654678	124.95122	教育研究論文索引	国立教育研究所編	2004/09/13
1179524	124.95122	ヘレニズム哲学 : ストア派、エピクロス派、懐疑派	A.A.ロング著/金山弥平訳	2003/08/08
1171680	124.95122	ルネサンスの肖像画	ジョン・ポープ=ヘネシー著/中江彬, 兼重護, 山田義顕訳	2003/04/10
1157850	124.95122	Understanding poverty	Sheldon H. Danziger, Robert H. Haveman, editors	2002/10/28
981176	124.95122	Barṣauma of Nisibis and Persian Christianity in the fifth century	by Stephen Gero	2001/11/12
933838	124.95122	道元と中国禅思想	何燕生著	2000/10/13
920185	124.95122	職種と学歴	文部省調査局調査課 [編]	2000/09/13
919890	124.95122	禪宗集成		2000/09/12
888612	124.95122	味噌・醤油・酒の来た道 : 日本海沿岸諸民族の食文化と日本 : 日本海シンポジウム	森浩一編	1999/10/27
1101509	124.95122	NACSIS-CAT概論	文部省学術情報センター企画	1999/08/20
854266	124.95122	日本漁業近代史	二野瓶徳夫著	1999/05/18
837581	124.95122	大津市志	大津市私立教育會編纂	1999/04/19
380800	124.95122	動学マクロ経済学 : 世代重複モデルによる分析	ジョージ・T. マッキャンドレス, ニール・ウォーレス [著]/川又邦雄 [ほか] 共訳	1999/01/22
681309	124.95122	古代ギリシアの教育	J.P.マハフィー著/遠藤輝代, 遠藤光訳	1998/09/22
771245	124.95122	肖像画	河鰭實英 [著]	1998/07/17
801413	124.95122	近世都市社会の身分構造	吉田伸之著	1998/07/15
745197	124.95122	輓近歐米國民教育詳説	水戸部寅松編	1998/02/09
765870	124.95122	四国の民俗	大島暁雄 [ほか] 編/[大島暁雄, 松崎憲三, 宮本袈裟雄編集]	1998/02/03
721660	124.95122	グース・アスファルト舗装	板倉忠三著	1997/10/14
681968	124.95122	大宅壮一文庫雑誌記事索引総目録		1997/08/27
703832	124.95122	アジアの先住民族	解放出版社編	1997/03/19
746473	124.95122	『共産党宣言』の研究	櫛田民蔵著/大内兵衛補修	1997/02/28
649218	124.95122	The new Cambridge medieval history	edited by Rosamond McKitterick	1996/02/08
1180880	124.95122	透明な力 : 不世出の武術家佐川幸義	木村達雄著	1995/07/17
629927	124.95122	Japanese agricultural policy reconsidered	edited by Ogura B. Takekazu	1995/06/14
384762	124.95122	中世の非人と遊女	網野善彦著	1995/05/15
617165	124.95122	A history of the iconoclastic controversy	by Edward James Martin	1993/12/17
335799	124.95122	東京大都市圏 : 地域構造・計画の歩み・将来展望	日本都市計画学会編	1992/10/02
334547	124.95122	日待・月待・庚申待	飯田道夫著	1992/06/08
601873	124.95122	Concise dictionary of Geez : classical Ethiopic	by Wolf Leslau	1992/05/15
590182	124.95122	The dictionary of imaginary places	Alberto Manguel and Gianni Guadalupi/illustrated by Graham Greenfield/maps and charts by James Cook	1991/02/12
302093	124.95122	岩と渦の間 : イギリス小説にみる逸脱の女性像	須賀有加子著	1990/09/07
297241	124.95122	中国歴代職官辞典	日中民族科学研究所編/向以鮮, 鄭天剛訳	1990/05/28
295162	124.95122	臨床医学の誕生	ミッシェル・フーコー著/神谷美恵子訳	1990/03/29
285110	124.95122	東京大都市圏の地域変容	小川一朗編著	1989/11/28
1068065	124.95122	Treasures of the British Library	compiled by Nicolas Barker and the curatorial staff of the British Library	1989/06/14
278827	124.95122	選好のプラグマティクス : 選好学習と社会集団	飯尾要著	1989/06/05
269666	124.95122	中谷宇吉郎随筆集	樋口敬二編	1988/11/28
263135	124.95122	イギリス少数民族史	フィリッパ・スチュワート著  山岸勝栄,日野寿憲訳	1988/05/27
1030782	124.95122	クレオパトラの夢 : 世にも短い物語	森瑶子著	1988/02/12
240970	124.95122	天平の客、ペルシア人の謎 : 李密翳と景教碑	李家正文著	1987/04/27
243399	124.95122	橋川文三著作集	橋川文三著  神島二郎[ほか]編	1986/08/25
1134410	124.95122	肖像画の描法	J. M. パラモン著/岸田杳子訳	1982/03/01
1119168	124.95122	大東亜補給戦 : わが戦力と国力の実態	中原茂敏著	1982/01/28
1021155	124.95122	イタリア	座右宝刊行会編	1981/03/28
1022121	124.95122	社会学とは何か	アレックス・インケルス著/辻村明訳	1981/03/28
103165	124.95122	限界革命の経済思想	杉原四郎[等]編	1981/01/22
439262	124.95122	International finance and New York	James W. Nordyke	1980/03/17
58976	124.95122	生活綴方研究	川口幸宏	1980/03/01
1121880	124.95122	近世日本経済史 : 上杉鷹山と米沢藩政史	渡辺与五郎著	1980/01/21
148145	124.95122	脳波検査	吉井信夫	1979/03/23
48911	124.95122	スターリン全集	スターリン全集刊行会訳	1979/02/27
122521	124.95122	経済学と限界革命	コリソン・ブラック[ほか]編  岡田純一,早坂忠訳	1978/01/28
10596	124.95122	上杉鷹山	横山昭男	1976/03/22
464424	124.95122	Poverty	Dudley Jackson	1976/03/16
178624	124.95122	大辞典		1975/03/18
178625	124.95122	大辞典		1975/03/18
776219	124.95122	J.デューイ研究	杉浦宏著	
79099	124.95122	アスファルト系舗装の施工管理	武山広志	
129557	124.95122	プラスチック海外技術ダイジェスト	瀬戸正二編訳	
124547	124.95122	大辞典	下中邦彦編	
28405	124.95122	農業金融	牧野輝智	
318804	124.95122	長島尉信 : 近世農政学の祖	鈴木常光	
250862	124.95122	生活綴方成立史研究	中内敏夫著	
1364909	124.660095	平和構築と軍事組織 : 21世紀の紛争処理のあり方を求めて	防衛省防衛研究所編	2010/01/08
1109607	124.660095	バウハウス : その建築造形理念	杉本俊多著	
1103649	124.55672	哲学人 : 生きるために哲学を読み直す	ブライアン・マギー著/近藤隆文訳	2011/04/14
1339024	124.55672	科学英語の書き方・話し方 : 伝わる論文と発表のコツ	井口道生著	2009/02/26
1733676	124.50856	橋川時雄民國期の學術界	橋川時雄著/高田時雄編	2017/07/19
1360201	124.50856	ファッションブランドの印刷物		2009/12/24
1488156	124.50856	アジアの征服王朝	愛宕松男著	1988/11/10
240713	124.50856	勘の研究	黒田亮著	1987/05/26
