1243864	176.74846	学術論文の技法	斉藤孝, 西岡達裕著	2015/07/21
774105	176.74846	学術論文の技法	斉藤孝著	1998/06/26
1128301	176.74846	欧文学術論文	湯川秀樹著/谷川安孝, 河辺六男編集・解説/湯川秀樹著	1990/02/09
1120692	176.74846	学術論文の技法	斉藤孝著	1988/07/12
1110639	176.74846	学術論文の技法	斎藤孝著	
1121039	163.77356	学術論文の構成とその要素	科学技術庁科学技術振興局科学技術情報課編	
1102367	152.57333	学術論文の書き方・発表の仕方	電子情報通信学会編	2001/09/05
1036756	152.57333	学術論文の書き方・発表の仕方	電子通信学会編	1988/08/23
99293	152.57333	学術論文の書き方・発表の仕方	電子通信学会編	1981/01/22
1434174	151.41406	学術論文の作法 : (付) 小論文・答案の書き方	近江幸治著	2015/07/21
963634	142.80696	愛媛大学医学部学術論文目録	愛媛大学大学院医学系研究科編	2010/01/21
313409	142.80696	愛媛大学医学部学術論文目録	愛媛大学大学院医学研究科編	1991/03/26
1705927	138.37009	学術論文の作法 : (付)リサーチペーパー・小論文・答案の書き方	近江幸治著	2017/02/13
1445032	134.2157	ジャマーノ編集長学術論文出版のすすめ	ウィリアム・ジャマーノ著/松井貴子訳	2012/09/06
895168	134.2157	明治前期学術雑誌論文記事総覧	渡辺正雄編/渡辺正雄 [ほか] 著/渡辺正雄監修	2000/01/17
369747	134.2157	明治前期学術雑誌論文記事総覧	渡辺正雄編	1994/08/04
280360	134.2157	明治前期学術雑誌論文記事集成		1989/08/04
280363	134.2157	明治前期学術雑誌論文記事集成		1989/08/04
280378	134.2157	明治前期学術雑誌論文記事集成		1989/08/04
280380	134.2157	明治前期学術雑誌論文記事集成		1989/08/04
280382	134.2157	明治前期学術雑誌論文記事集成		1989/08/04
280386	134.2157	明治前期学術雑誌論文記事集成		1989/08/04
280388	134.2157	明治前期学術雑誌論文記事集成		1989/08/04
280389	134.2157	明治前期学術雑誌論文記事集成		1989/08/04
1017217	134.2157	明治前期学術雑誌論文記事総覧	渡辺正雄編	1981/03/28
1197893	134.2157	明治前期学術雑誌論文記事総覧	渡辺正雄編	1976/03/13
1136292	134.2157	科学研究学術論文目録彙編	科学研究處編/edited by Division of Scientific Research	
1644076	132.6752	社会科学系のための「優秀論文」作成術 : プロの学術論文から卒論まで	川崎剛著	2015/06/20
1376479	132.6752	社会科学系のための「優秀論文」作成術 : プロの学術論文から卒論まで	川崎剛著	2010/10/20
1315611	127.4404	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2008/11/05
1239922	127.4404	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2005/10/19
1171473	127.4404	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2004/07/27
142488	126.59947	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
142489	126.59947	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
142490	126.59947	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
736179	122.38632	民法学と比較法学の諸相 : 山畠正男先生・五十嵐清先生・薮重夫先生古稀記念	山畠正男先生五十嵐清先生薮重夫先生古稀記念論文集刊行発起人編集	2005/03/22
1488121	121.73511	Evaluation of microbial hazards in foods in Thailand and recommendation of food hygienic measures	Chiraporn Anachaipattana	2013/11/11
1372637	119.80122	学術論文の読み方・まとめ方 : 心理学を学ぶ人のために	三井宏隆著	2010/08/27
360858	119.80122	史学論文分類索引 : 1522種学術論文集	周迅 [ほか] 編	1994/02/17
139602	119.80122	食文化に関する文献目録 : 学術論文/民俗・民俗学	味の素食の文化センター[編]	1983/01/31
1684939	119.80122	[仮書誌]明治前期学術雑誌論文記事総覧		1977/03/31
1629049	116.464226	前近代 : 古代～宗教改革	浅野典夫[著]	2015/02/04
1335592	115.84068	造本解剖図鑑 : 紙から読み解く本づくりの極意	ミルキィ・イソベ監修	2009/01/14
1293068	115.84068	科学のミスコンダクト : 科学者コミュニティの自律をめざして	黒川清 [ほか述]/日本学術協力財団編集	2007/02/27
1119755	115.4543	精神障害事例集	加藤伸勝, 佐藤壹三編集	1989/10/27
12614	114.614655	分断国の経済交流論 : 南北韓・東西ドイツの地域間貿易の比較研究	張和洙著	1980/12/20
1326250	113.69586	オンライン情報の学術利用 : 文献探索入門 : 論文・レポートの手引に!	西岡達裕著	2008/11/21
62445	113.69586	全国針灸針麻学術討論会論文摘要	会議学術所編	1980/02/25
62446	113.69586	全国針灸針麻学術討論会論文摘要	会議学術所編	1980/02/25
1351786	113.415886	「朝鮮半島」危機の構図 : 半島統一と日本の役割	田中良和著	2009/09/14
1178735	113.10054	論文投稿のインフォマティクス	山崎茂明著	2017/10/24
67610	110.12669	南北対話に関する論文集 : 南北共同声明発表6周年学術セミナー主題論文5編		
1413958	109.23291	学術	矢島祐利,野村兼太郎 編/開国百年記念文化事業会/編	2011/09/08
1147631	108.18262	知的な科学・技術文章の書き方 : 実験リポート作成から学術論文構築まで	中島利勝, 塚本真也共著	2017/06/20
884139	107.9647	可罰的違法性の理論	藤木英雄著	2005/02/22
850848	107.9647	生体の調節システム	荻原俊男, 垂井清一郎編/伊藤正男 [ほか] 編集	1999/05/27
111130	107.9647	近世文学資料類従	近世文学書誌研究会編	1982/05/11
1250566	107.9647	可罰的違法性	藤木英雄著	1975/12/04
57444	107.37898	自然災害科学総合シンポジウム講演論文集		
1363016	106.58188	新外傷性精神障害 : トラウマ理論を越えて	岡野憲一郎著	2010/01/22
1489857	106.27515	科学者の発表倫理 : 不正のない論文発表を考える	山崎茂明著	2015/06/24
339395	104.4934	論文・レポートの文章作法	古郡廷治著	1992/09/30
227626	103.91988	日本人の脳	角田忠信著	1986/06/18
185203	103.17934	明治前期学術雑誌論文記事総覧 : 明治20年末まで収録	渡辺正雄編	
1486451	102.94441	学術情報マップによる看護師の情報探索支援の研究	富田美加 [著]	2013/10/18
103370	102.63812	小林秀雄全集	小林秀雄著	1981/02/04
1682478	102.00903	現代商事法の重要問題 : 田中誠二先生米寿記念論文	田中誠二先生米寿記念論文集刊行会 [編]	2016/03/15
1278250	102.00903	公判手続と調書講義案		2006/10/24
1224397	102.00903	民事調停制度改革論	廣田尚久著	2005/06/20
1223214	102.00903	情報公開と個人情報保護	市町村アカデミー監修	2005/03/02
806596	102.00903	キプリング集	川戸道昭, 榊原貴教編集/川戸道昭, 榊原貴教編	1998/08/31
1400395	100.79421	論文	小松茂美著/小松茂美著	1983/02/07
925593	100.7737	デュー・ディリジェンス成功戦略 : M&A・ベンチャー投資のための企業価値精査	ゴードン・ビング著/佐藤寿 [ほか] 訳	2000/08/09
1400306	100.41137	都市型中小零細企業の経営者像と経営の論理に関する社会学的研究 : 東京都城東地域を事例地として	勝俣達也 [著]	2011/05/09
1376690	100.41026	原理主義の潮流 : ムスリム同胞団	横田貴之著	2013/04/02
990229	100.41026	歴史	トゥーキューディデース [著]/青木巌譯	2002/02/22
934041	100.41026	医療・福祉のための人間関係論 : 患者は対等なパートナー	トマス・ゴードン著/近藤千惠監訳/田淵保夫, 田淵節子訳	2000/10/05
264733	100.41026	母親・父親・掟	佐々木孝次著	1988/09/14
264370	100.41026	母親・父親・掟 : 精神分析による理解	佐々木孝次著	1980/01/14
1118261	100.41026	母親・父親・掟	佐々木孝次著	
1671463	100.392715	論理的な考え方伝え方 : 根拠に基づく正しい議論のために	狩野光伸著	2016/01/28
1144687	100.20195	学術雑誌総合目録		
1700664	100.16719	逐条解説行政不服審査法 : 新政省令対応版	行政管理研究センター編集	2016/09/05
1382593	100.049484	現代本格ミステリの研究 : 「後期クイーン的問題」をめぐって	諸岡卓真著	2010/10/05
979079	99.83437	中国学術//	劉東	2017/06/21
1214996	99.83437	学術維新	蓑田胸喜著/植村和秀編/蓑田胸喜著/竹内洋 [ほか] 編	2004/12/02
654736	99.83437	学術年鑑	立命館大学学術年鑑編集委員会編	1998/06/26
1437841	99.83437	科学・学術	岡部昭彦責任編集	1993/04/30
654446	99.83437	学術年鑑	早稲田大学教務部編	1986/03/03
1114606	99.83437	我が国の学術	文部省学術国際局[編]	1982/02/17
1020246	99.83437	我が国の学術	文部省学術国際局〔編〕	1981/03/28
1082858	99.83437	学術月報	文部省大学学術局 [編]	1981/03/28
215419	99.83437	我が国の学術	文部省学術国際局編	1977/03/31
215204	99.83437	我が国の学術	文部省学術国際局編	1976/02/07
1695294	99.56793	ひとりで学ぶ刑法	安田拓人, 島田聡一郎, 和田俊憲著	2016/07/13
1337890	99.56793	民事紛争解決手続論 : 交渉・和解・調停・裁判の理論分析	太田勝造著	2009/02/02
1296623	99.56793	私法の道しるべ	我妻榮著/遠藤浩, 川井健補訂/我妻榮著	2007/01/23
761637	99.48511	Japan : who governs? : the rise of the developmental state	Chalmers Johnson	2010/04/21
683985	99.21313	人間関係論 : ナースのケア意欲とよりよいメンタルヘルスのために	稲岡文昭執筆/荒井蝶子[ほか]編	1996/11/12
1374069	98.9758	清朝前期のチベット仏教政策の研究 : 扎薩克喇嘛制度の成立と展開	池尻陽子 [著]	2010/04/09
26909	98.9758	市町村別統計書 : [1960年世界農林業センサス]	農林省統計調査部編	
1430399	98.61839	英語論文表現入門 : 中高基本150語から学ぶ英語学術表現の世界	安原和也著	2012/01/31
1342547	98.61839	無料電子論文アーカイブの構築可能性から見た学術情報流通システムの将来	倉田敬子[ほか著]	2009/02/24
979023	98.39068	個性と才能をみつける総合学習モデル : SEM	J.S.レンズーリ [著]/松村暢隆訳	2001/09/28
1490006	98.292465	Quantitative evaluation of marine archaeal communities contributing to ocean carbon cycle in the Arctic Ocean	Chie Amano-Sato	2013/11/11
1313052	98.08746	北朝鮮の教育政策: : 社会主義教育の破綻と独裁体制の確立	李俊錫 [著]	2008/03/28
1296594	98.044205	現代エジプトにおけるイスラームと大衆運動	横田貴之著	2007/07/20
215038	98.044205	完全電離気体の物理 : プラズマ物理入門	シュピッツァー原著  山本充義[等]訳	1975/12/26
1431446	97.91966	科学研究者の事件と倫理	白楽ロックビル著	2012/02/02
716737	97.81242	建築工事費概算算出法	猪野勇一著	1997/09/16
292365	97.74846	国文学年次別論文集	学術文献刊行会編	1990/02/16
1189064	97.72056	Q&A個人情報保護法	三上明輝, 清水幹治, 新田正樹著/個人情報保護基本法制研究会編	2003/11/04
902913	97.72056	岩波国語辞典	西尾実, 岩淵悦太郎共編	1978/03/31
1230328	97.48961	工学倫理の諸相 : エンジニアリングの知的・倫理的問題	齊藤了文, 岩崎豪人編	2005/05/31
970053	97.48961	はじめての工学倫理	齊藤了文, 坂下浩司編	2001/06/27
1646621	97.24094	大学一年生の文章作法	山本幸司著	2015/08/05
20274	96.67609	中谷宇吉郎隨筆選集	中谷宇吉郎	2001/05/23
1119467	96.67609	文明が衰亡するとき	高坂正尭著	1982/07/30
1443385	96.67609	繩文の海と森 : 完新世前期の自然史	前田保夫著	1981/03/03
1727517	96.59525	日本の学術研究動向 : 日本学術会議		1991/11/18
1700101	96.11775	ソーシャルワークの理論と実践 : その循環的発展を目指して	平塚良子, 小山隆, 加藤博史編集	2016/08/29
1698909	96.09335	プロジェクトとしての論文執筆 : 修士論文・博士論文の執筆計画	大迫正弘, 砂原美佳, 關谷武司著	2017/07/05
1380980	96.09335	心理学論文の書き方 : 卒業論文や修士論文を書くために	松井豊著	2015/07/31
1277426	96.09335	心理学論文の書き方 : 卒業論文や修士論文を書くために	松井豊著	2007/09/20
1624423	95.565834	中東欧地域における私法の根源と近年の変革	奥田安弘, マルティン・シャウアー編/奥田安弘訳	2014/11/25
1315363	95.020226	Words in context : a Japanese perspective on language and culture	Takao Suzuki/translated by Akira Miura	2008/02/20
1633849	94.480804	「私」を伝える文章作法	森下育彦著	2015/03/17
361531	94.32004	全国短期大学紀要論文索引	図書館科学会編	1994/02/15
1093673	93.947464	Ulrich's periodicals directory : a classified guide to a selected list of current periodicals, foreign and domestic	edited by Eileen C. Graves	1981/03/28
1349757	93.917786	電子ジャーナルアーカイブの拡充と活用に関する研究	後藤敏行 [著]	2009/08/25
1488348	93.79474	ソバにおける日長反応性遺伝子領域の探索および生態型との関連	原尚資 [著]	2013/11/11
1194983	93.63152	キャンパスライフの今	武内清編	2004/01/29
1610647	93.582985	一流の研究者に求められる資質	志村史夫著	2014/09/17
671886	93.420135	キプリング短篇集	キプリング [著]/橋本槙矩編訳	1996/09/05
968313	93.30204	博士学位論文要旨集 : 論文要旨および論文審査要旨	東京工業大学編	2001/07/17
1422861	93.13917	広域利用可能都市における住民の図書館利用行動分析 : 公共図書館の地域計画に関する研究	河村芳行 [著]	2011/10/07
210811	93.00414	MLA論文様式英語論文の手引	米国現代語学文学学会(MLA)編  原田敬一訳	1977/03/10
210808	93.00414	MLA論文様式英語論文の手引	米国現代語学文学学会編(MLA)  原田敬一訳	1973/02/18
1696381	92.898674	Q&A改正個人情報保護法 : パーソナルデータ保護法制の最前線	第二東京弁護士会情報公開・個人情報保護委員会編	2016/07/25
1460122	92.73517	学術情報システム : これからの学術情報流通の在り方	文部省学術国際局情報図書館課[編]	2012/12/13
1275518	92.73517	学術情報システムのもとでの学術図書の収集に関する研究	気谷陽子 [著]	2006/09/08
1115578	92.73517	学術・学術体制に関する10年間の雑誌文献目録	日外アソシエーツ編集	
1299442	92.684586	学術情報流通とオープンアクセス	倉田敬子著	2008/02/29
298369	92.12175	論文の書き方	清水幾太郎著	2017/07/25
1293120	92.12175	論文捏造	村松秀著	2016/02/16
698909	92.12175	論文の書き方	澤田昭夫著	2015/12/16
1617169	92.12175	論文ゼミナール	佐々木健一著	2015/07/31
1644025	92.12175	ヘンな論文	サンキュータツオ著	2015/06/22
1644089	92.12175	論文ゼミナール	佐々木健一著	2015/06/20
1638764	92.12175	論文の書きかた	佐藤健二著	2015/05/11
1416088	92.12175	論文・記録	米川正夫/訳	2011/09/08
1416089	92.12175	論文・記録	米川正夫/訳	2011/09/08
1373633	92.12175	論文集	研究代表 臼井嘉一	2010/05/27
1340150	92.12175	論文選	森仁史編/森仁史監修	2009/10/20
1334069	92.12175	論文はデザインだ!	渡邉研司編著	2008/12/15
1177677	92.12175	論文の書き方	B.ハリスン [ほか] 編著/B.ハリスン [ほか] 編著	2003/07/17
1159244	92.12175	論文集	漢陽大學校編	2003/01/20
858861	92.12175	論文/書簡	手塚富雄 [ほか] 訳	2001/06/12
961176	92.12175	初期の論文	左右田博士記念会編	2001/04/27
938092	92.12175	論文集	ジェームズ [著]/今田恵訳	2000/12/06
743529	92.12175	論文集	和田義信 [著]/和田義信著作・講演集刊行会編/和田義信著作・講演集刊行会編	1998/02/27
673840	92.12175	論文の技法	ハワード・S・ベッカー, パメラ・リチャーズ [著]/佐野敏行訳	1996/09/25
376483	92.12175	論文選集	陳◆D19189◆謨著	1993/03/23
1113288	92.12175	論文・エッセイ	富士川英郎他訳	1981/09/12
1077006	92.12175	論文/書簡	手塚富雄 [ほか] 訳	1981/08/22
57381	92.12175	論文の書き方	沢田昭夫	1979/03/31
38910	92.12175	論文の書き方	澤田昭夫	1979/03/31
1171249	92.12175	論説・論文	崔南善 [著]/高麗大學校亞細亞問題研究所六堂全集編纂委員會編/高麗大學校亞細亞問題研究所六堂全集編纂委員會編	1978/10/27
1150717	92.12175	史記論文	呉見思評點/呉興祚參訂	1977/03/31
1155503	92.12175	史記論文	呉見思評點/呉興祚參訂	1977/03/31
47016	92.12175	論文学	高◆T849F◆基  孟昌[ほか]訳	
784833	91.925026	講談社学術文庫//		2018/01/17
1673872	91.925026	学術書を書く	鈴木哲也, 高瀬桃子著	2016/02/24
1361100	91.925026	学術都市アレクサンドリア	野町啓著	2010/01/14
1002720	91.925026	学術研究の背景	学術体制研究会編	2001/07/06
885896	91.925026	学術情報と図書館	海野敏, 影浦峡, 戸田愼一共著/岩猿敏生, 長澤雅男, 丸山昭二郎監修	1999/10/28
726285	91.925026	学術情報と図書館	永田治樹著	1997/05/27
352356	91.925026	学術用語集	文部省, 日本遺伝学会 [編]	1994/02/09
355032	91.925026	海外の学術調査	中尾佐助ほか著	1993/11/09
355033	91.925026	海外の学術調査	江上波夫ほか著	1993/11/09
344749	91.925026	学術用語集	文部省, 日本歯科医学会 [著]	1993/03/24
343756	91.925026	文化としての学術情報	学術情報センター編	1993/01/11
317294	91.925026	学術用語集	文部省, 日本動物学会 [編]	1991/12/20
318077	91.925026	学術用語集	文部省, 電気学会著	1991/10/07
313832	91.925026	学術用語集	文部省, 土木学会 [著]	1991/05/22
310964	91.925026	東洋学術研究		1991/04/30
306008	91.925026	学術用語集	文部省, 日本物理学会 [編]	1991/01/08
299685	91.925026	学術用語集	文部省, 日本建築学会 [編]	1990/10/24
1108417	91.925026	文化・学術法	椎名慎太郎, 稗貫俊文著/今村成和[ほか]編	1987/01/09
1108242	91.925026	学術体制と大学	大沢勝 [ほか] 執筆/大沢勝 [ほか] 編集	1982/12/15
87388	91.925026	学術用語集	文部省編	1980/11/20
1117624	91.925026	日本の学術体制	宮原将平,松本金寿編	1980/02/15
290655	91.925026	学術用語集	文部省編	1978/03/31
1434672	91.925026	インドの学術書	ヴィンテルニッツ著/中野義照訳/ヴィンテルニッツ著/中野義照訳	1978/02/09
248743	91.925026	学術用語集	文部省編	1977/12/10
290658	91.925026	学術用語集	文部省編	1975/03/18
248742	91.925026	学術用語集	文部省編	1975/03/18
219040	91.925026	国際学術会議	日本学術会議事務局編	
223781	91.925026	中国学術名著	楊家駱主編	
223782	91.925026	中国学術名著	楊家駱主編	
223783	91.925026	中国学術名著	楊家駱主編	
223785	91.925026	中国学術名著	楊家駱主編	
223788	91.925026	中国学術名著	楊家駱主編	
223790	91.925026	中国学術名著	楊家駱主編	
223793	91.925026	中国学術名著	楊家駱主編	
223795	91.925026	中国学術名著	楊家駱主編	
223797	91.925026	中国学術名著	楊家駱主編	
223799	91.925026	中国学術名著	楊家駱主編	
223800	91.925026	中国学術名著	楊家駱主編	
223801	91.925026	中国学術名著	楊家駱主編	
223803	91.925026	中国学術名著	楊家駱主編	
223804	91.925026	中国学術名著	楊家駱主編	
223805	91.925026	中国学術名著	楊家駱主編	
223806	91.925026	中国学術名著	楊家駱主編	
223807	91.925026	中国学術名著	楊家駱主編	
223808	91.925026	中国学術名著	楊家駱主編	
223809	91.925026	中国学術名著	楊家駱主編	
223810	91.925026	中国学術名著	楊家駱主編	
223811	91.925026	中国学術名著	楊家駱主編	
223812	91.925026	中国学術名著	楊家駱主編	
223813	91.925026	中国学術名著	楊家駱主編	
223814	91.925026	中国学術名著	楊家駱主編	
223815	91.925026	中国学術名著	楊家駱主編	
223817	91.925026	中国学術名著	楊家駱主編	
223818	91.925026	中国学術名著	楊家駱主編	
223819	91.925026	中国学術名著	楊家駱主編	
223820	91.925026	中国学術名著	楊家駱主編	
223821	91.925026	中国学術名著	楊家駱主編	
224326	91.925026	中国学術名著	楊家駱主編	
224329	91.925026	中国学術名著	楊家駱主編	
224331	91.925026	中国学術名著	楊家駱主編	
224332	91.925026	中国学術名著	楊家駱主編	
224333	91.925026	中国学術名著	楊家駱主編	
224334	91.925026	中国学術名著	楊家駱主編	
290656	91.925026	学術用語集	文部省	
290657	91.925026	学術用語集	文部省編	
248740	91.925026	学術用語集	文部省学術奨励審議会学術用語分科審議会編	
248741	91.925026	学術用語集	文部省学術奨励審議会学術用語分科審議会編	
1137410	91.925026	文化としての学術情報	学術情報センター編	
271288	91.87303	大東亜戦争書誌	福島鋳郎,大久保久雄共編	1989/01/25
1422145	91.57086	キャンパスライフの今	武内清編	2011/09/08
1374660	91.36867	司法試験超人気講師が教える試験勉強の技術 : あらゆる試験に強くなる82のヒント	柴田孝之著	2010/06/16
1332835	91.36867	MBAプロジェクトメソッド入門	法政大学専門職大学院イノベーション・マネジメント研究科編	2008/11/28
1110506	91.36867	整数計画法	今野浩著	1983/11/25
971609	91.31891	EU共通農業政策の改革にともなうフランス農業変化の地域的側面		2001/07/06
1476550	90.67856	科学者の責任 : 哲学的探究	ジョン・フォージ著/佐藤透, 渡邉嘉男訳	2013/07/08
357209	90.60791	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録	日本建築学会編著	1994/01/10
267508	90.60791	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録	日本建築学会編著	1988/10/27
326026	90.60791	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録	日本建築学会編	1984/08/24
1204277	90.37634	21世紀の平和学 : 人文・社会・自然科学・文学からのアプローチ	吉田康彦編著/岡本三夫 [ほか著]	2004/06/25
351954	90.37634	明治雑誌目次総覧		1983/08/05
1160071	89.618454	実務者のための著作権ハンドブック	著作権法令研究会編著	2002/12/25
200287	89.59895	歴史意識の理論的・実証的研究 : 主として発達と変容に関して	藤井千之助著	1986/11/10
142316	89.59895	宇宙線物理学	小田稔[ほか]編	1983/06/15
1647927	89.40535	ロースクール演習民法	赤松秀岳著	2015/07/08
1384810	89.40535	大学と学問 : 知の共同体の変貌	阿曽沼明裕編集/橋本鉱市, 阿曽沼明裕企画編集	2010/10/28
1330959	89.40535	Handbook of data visualization	Chun-houh Chen, Wolfgang Härdle, Antony Unwin, editors	2008/12/04
932564	89.171745	国際学術団体及び国際学術協力事業 : 報告書		2002/05/10
361600	89.171745	鄭子瑜的学術研究和学術工作	宗廷虎編	1993/10/06
1292913	89.132866	心理学論文の書き方 : おいしい論文のレシピ	都筑学著	2015/07/21
685399	89.132866	博士学位論文 : 論文の概要および審査の要旨	筑波大学研究協力部大学院課編	2015/03/26
968144	89.132866	学位論文内容及び審査の要旨 : 論文博士		2001/07/17
370099	89.132866	日本史論文の書きかた : レポートから卒業論文まで	中尾尭, 村上直, 三上昭美編	1993/10/26
1380599	88.7442	粥状動脈硬化病変の進展及び破綻に対する予防的研究 : 光干渉断層法(OCT)による診断とα-グルコシダーゼ阻害薬による介入	中川義嗣 [著]	2010/08/26
1421670	88.31186	英語論文表現事典	樋口昌幸, Peter A. Goldsbury編著	2011/09/08
1113877	88.086075	アメリカ法の調べ方	モーリス・L.コーエン著/山本信男訳	1981/03/28
1483614	87.71018	情報ネットワーク教科書	高田伸彦, 南俊博著	2013/12/12
1707521	87.705795	大学1年生からの研究の始めかた	西山敏樹著	2017/02/16
1146937	87.17374	科学者をめざす君たちへ : 科学者の責任ある行動とは	米国科学アカデミー編/池内了訳	2005/01/19
1686472	87.113304	STAP細胞残された謎	佐藤貴彦著	2016/04/26
1474491	86.613655	表現の自由とメディア	田島泰彦編著/J・スティール [ほか] 著	2013/06/21
653341	86.613655	日本新聞雑誌便覧		2003/05/27
895695	86.613655	敦煌變文選注	項楚著	2000/06/09
654679	86.613655	日本マスコミ総覧	文化通信社編	1992/08/10
531810	86.613655	The dangers of obedience and other essays	by Harold J. Laski	1977/12/08
1433849	85.87203	明清学術変遷史 : 出版と伝統学術の臨界点	井上進著	2014/06/24
1027618	85.87203	我が国における学術研究活動の状況 : 学術研究活動に関する調査結果	文部省学術国際局情報図書館課[編]	1985/02/05
1127260	85.87203	我が国における学術研究活動の状況 : 学術研究活動に関する調査結果		1984/03/05
1673832	85.721436	新・スポーツ心理学	伊達萬里子編著/松山博明 [ほか著]	2016/01/21
187643	85.721436	大宅壮一文庫雑誌記事索引総目録		1985/08/02
1297559	85.64923	科学の社会化シンドローム	石黒武彦著	2007/10/17
1204944	85.57099	レポート・論文・プレゼンスキルズ : レポート・論文執筆の基礎とプレゼンテーション	石坂春秋著	2016/03/01
1646332	85.57099	健康・スポーツ科学のための卒業論文/修士論文の書き方	出村愼一, 山次俊介著	2015/06/26
1627264	85.57099	LATEX論文作成マニュアル : 「論文」の書き方と「LATEX」の使い方	赤間世紀著	2014/12/24
1297759	85.57099	論文要旨にみる英語科学論文の基本表現	河本修著	2007/11/02
1199934	85.57099	ISID学生論文IT"夢"大賞受賞論文	電通国際情報サービスISID学生論文事務局編	2004/03/11
685987	85.57099	学生・情報通信論文ISID賞受賞論文		2001/11/02
65194	85.57099	Journalの論文をよくするために : 物理学論文の著者への道		1979/09/27
1011160	85.57099	学生・情報通信論文ISID賞受賞論文		
1349766	85.46695	車椅子バスケットボールの経験における身体の意味に関する研究	渡正 [著]	2009/08/25
1707525	85.17692	学術書の編集者	橘宗吾著	2016/11/17
1440385	85.17692	未来を拓く学術研究	文部省編/文部省編	2012/05/14
1432898	85.17692	学術コミュニケーションの新たな地平		2012/02/06
1278618	85.17692	民衆反乱・学術交流	森正夫著	2006/12/15
1244673	85.17692	日本の学術行政と大学	永井憲一編	2005/08/18
1214995	85.17692	学術維新原理日本	蓑田胸喜著/竹内洋編/蓑田胸喜著/竹内洋 [ほか] 編	2004/12/02
1187788	85.17692	青丘学術論集	韓国文化研究振興財団編	2003/06/06
968865	85.17692	平戸学術調査報告	京都大学平戸学術調査団編	2001/07/24
968871	85.17692	日本学術会議年報		2001/07/24
968771	85.17692	日本学術協会報告		2001/07/23
1136388	85.17692	学術雑誌総合目録	文部省学術国際局 [編]	2001/06/11
1146742	85.17692	日本学術雑誌目録	国立国会図書館国際業務部編	2001/03/05
950269	85.17692	清代学術概論	梁啓超著	2001/02/15
940282	85.17692	姓名總目/学術	盛康輯/沈雲龍主編	2000/12/15
916564	85.17692	林澐学術文集	林澐著	2000/07/21
1103021	85.17692	学術会議論文選	中国科学技術情報学会編	2000/06/20
1010134	85.17692	学術雑誌総合目録	学術情報センター編	2000/01/06
1101549	85.17692	学術研究の動向と大学	鳥居泰彦編	1999/10/29
857423	85.17692	学術研究の動向と大学	鳥居泰彦編	1999/05/13
838596	85.17692	琉球学術調査報告		1999/04/26
831251	85.17692	山西学術探検記	朝日新聞社東京本社編/清棲幸保/安松京三/館脇操/松下進/多田文男/谷口虎年/染木煦/宮本敏行	1999/03/12
828209	85.17692	弘前大学学術雑誌目録		1999/03/04
827378	85.17692	日本学術雑誌目録	国立国会図書館編	1999/03/03
692380	85.17692	学術雑誌総合目録	学術情報センター編	1997/08/27
695594	85.17692	漢代学術史	王鉄著	1996/11/22
670883	85.17692	薛虹学術論集	薛虹著|セツ コウ ガクジュツ ロンシュウ/李◆D18329◆田主編	1996/07/19
1123719	85.17692	電子時代の学術雑誌	ジル・ランバート著/日本図書館協会情報管理委員会訳	1996/04/19
366684	85.17692	愛知大学学術要覧	愛知大学自己評価委員会編	1994/05/20
1270186	85.17692	総合学術用語集	藤原鎮男, 藤原譲編	1989/03/22
275770	85.17692	電子時代の学術雑誌	ジル・ランバート著  日本図書館協会情報管理委員会訳	1989/03/10
274829	85.17692	魏晋学術考	狩野直喜著	1989/02/18
274830	85.17692	両漢学術考	狩野直喜著	1989/02/18
274920	85.17692	五木村学術調査	五木村総合学術調査団編	1988/08/30
274921	85.17692	五木村学術調査	五木村総合学術調査団編	1988/08/30
1037564	85.17692	学術用語集集成	日本科学協会〔編〕	1988/08/30
276090	85.17692	学術用語集集成		1988/07/22
259481	85.17692	歯科学術用語集	日本歯科医学会・歯科学術用語委員会編	1988/02/09
202025	85.17692	三松堂学術文集	馮友蘭[著]	1985/12/20
156843	85.17692	学術用語と送りがなの手引き	和田克徳編	1984/03/31
1014709	85.17692	巨大学術情報システム	北川敏男,島内武彦編	1984/02/21
1112158	85.17692	巨大学術情報システム	北川敏男,島内武彦編	1984/02/21
828195	85.17692	学術雑誌総合目録	文部省大学学術局 [編]	1982/11/30
1013233	85.17692	学術雑誌 : その管理と利用	日本図書館協会情報管理委員会雑誌分科会編	1982/07/12
1137767	85.17692	学術情報システム計画		1982/02/17
109887	85.17692	原理日本の信と学術	木村松治郎編	1981/05/25
1123154	85.17692	国際学術団体要覧	日本学術会議編	1981/03/28
1130260	85.17692	学術図書総合目録	文部省大学学術局編	1981/03/28
1138280	85.17692	学術文献総合目録	[文部省大学学術局編]	1981/03/28
1113530	85.17692	学術雑誌 : その管理と利用	日本図書館協会情報管理委員会雑誌分科会編集	1981/03/28
1051440	85.17692	学術雑誌総合目録	国際医学情報センター編	1981/03/28
99478	85.17692	国際学術団体総覧	日本学術会議事務局編	1981/01/27
72563	85.17692	学術雑誌総合目録	国際医学情報センター編	1980/12/11
261193	85.17692	中国古代の学術と政治	顧◆D22601◆剛著  小倉芳彦[ほか]訳	1980/10/20
32862	85.17692	両漢学術考	狩野直喜	1978/09/29
181741	85.17692	巨大学術情報システム	北川敏男,島内武彦著	1978/02/24
207130	85.17692	学術雑誌 : その管理と利用	日本図書館協会情報管理委員会雑誌分科会編	1977/02/04
164409	85.17692	学術雑誌総合目録	文部省大学学術局編	
164410	85.17692	学術雑誌総合目録	文部省大学学術局編	
186351	85.17692	琉球学術調査報告		
208266	85.17692	琉球学術調査報告		
215486	85.17692	文部省学術映画目録	文部省大学学術局情報図書館課編	
206297	85.17692	国際学術団体要覧	日本学術会議編	
1273554	85.17692	学術雑誌総合目録	文部省大学学術局編	
1235234	85.17692	ジェンダー問題と学術研究	原ひろ子 [ほか] 編	
245949	85.17692	学術雑誌総合目録	文部省大学学術局編	
255178	85.17692	インドの学術書 : 1973	ヴィンテルニッツ著  中野義照訳	
2128	85.17692	外国学術雑誌目録	学術研究会議編	
1121034	85.17692	学術雑誌の構成とその要素	科学技術庁振興局管理課情報室編	
1116887	85.17692	国際学術団体総覧	日本学術会議事務局編	
1145215	85.17692	学術図書総合目録		
1282718	85.17692	学術研究情報ファイル	学術研究情報研究会編集	
1099381	85.17692	学術雑誌総合目録	文部省学術情報センター編	
1462094	84.998276	競争環境下の水道事業 : 公営事業改革と消費者選択	楠田昭二著	2013/01/30
963829	84.998276	21世紀への展望	九州大学大学院経済学研究院政策評価研究会編著	2001/04/27
1300108	84.8777	シュタイナーの人間形成論に関する研究 : 特に道徳教育に着目して	吉田武男 [著]	2007/09/12
1582165	84.847404	銀行問題の核心	江上剛, 郷原信郎著	2014/02/21
1350798	84.847404	生体移植と法	城下裕二編	2011/04/20
1103515	84.847404	Ulrich's periodicals directory : the global source for periodicals information since 1932		2001/12/10
960383	84.847404	桐生悠々 : ある反戦ジャーナリストの生涯	太田雅夫著	2001/04/20
383087	84.847404	雑誌記事索引集成 : 明治・大正・昭和前期	石山洋 [ほか] 編	1995/03/08
163361	84.847404	日本の食料安全保障を考える	農林統計協会編	1984/11/02
1111631	84.847404	大東亜戦争書誌	福島鋳郎,大久保久雄共編	1981/12/12
1268809	84.847404	経済心理	安藤瑞夫/兼子宙/桐原葆見/伊吹山太郎/増田幸一, 伊藤祐時/正戸茂/鶴田正一/武沢信一/牧田稔/金子有造/高垣寅次郎/橘覚勝/大原一三/日本応用心理学会編	1977/03/31
321399	84.82343	論文と抄録の書き方	中村幸雄著	2017/06/20
1356970	84.82343	論文&レポートの書き方	泉忠司著	2015/07/31
1644075	84.82343	論文&レポートの書き方	泉忠司著	2015/06/20
1572432	84.82343	論文作成から投稿へ	日本看護協会編	2013/12/27
1415362	84.82343	科学論文の書き方	田中義麿,田中潔‖著	2011/09/08
1416280	84.82343	論文・レポートの書き方	渡部昇一 [ほか]著/渡部昇一/責任編集	2011/09/08
1099001	84.82343	「考える」ための小論文	西研, 森下育彦著	2010/12/17
1353197	84.82343	成功する科学論文	Janice R. Matthews, Robert W. Matthews [著]/畠山雄二, 秋田カオリ訳	2010/09/28
1291542	84.82343	論文・講演・インタビュー	黒川紀章著/黒川紀章著	2007/01/29
1218863	84.82343	論文集、解説	加藤玄智著	2005/10/25
1226608	84.82343	Journalの論文をよくするために	日本物理学会編	2005/03/31
1185343	84.82343	卒業論文の手引	慶應義塾大学通信教育部編	2004/01/07
1186691	84.82343	論文集・解説	姉崎正治著/島薗進編/姉崎正治著/島薗進編	2003/11/21
1186710	84.82343	論文集、解説	井上哲次郎著/島薗進, 磯前順一編/井上哲次郎著/島薗進, 磯前順一編	2003/11/21
973442	84.82343	文學論文索引	陳璧如, 張陳卿, 李維垿編輯	2001/09/05
968009	84.82343	論文審査の要旨		2001/07/16
966245	84.82343	巽軒論文	井上哲次郎著	2001/06/29
1103665	84.82343	小論文の書き方	猪瀬直樹著	2001/06/27
941910	84.82343	化学論文の書き方	中沢浩一著	2000/12/22
931423	84.82343	科学論文の書き方	田中義麿, 田中潔著	2000/11/07
1101636	84.82343	入門・論文の書き方	鷲田小彌太著	2000/01/18
801991	84.82343	地理論文の書き方	田中啓爾, 青野壽郎共著	1998/11/20
774612	84.82343	論文及歌集	大西祝著	1998/08/04
714435	84.82343	詩經論文	林葉連著	1997/02/13
1146347	84.82343	卒業論文の手引	慶応義塾大学通信教育部編	1995/11/24
315618	84.82343	医学論文の書き方	田中潔著	1991/07/04
1035962	84.82343	論文及歌集	大西祝著	1988/06/14
198198	84.82343	清史論文索引	中国社会科学院歴史研究所清史研究室,中国人民大学清史研究所合編	1985/10/23
201496	84.82343	史記論文選集	黄沛榮編	1985/10/03
1026465	84.82343	論文・レポートの書き方	渡部昇一[ほか]著/渡部昇一責任編集	1984/11/08
187031	84.82343	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187032	84.82343	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187034	84.82343	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187035	84.82343	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187037	84.82343	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187038	84.82343	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187039	84.82343	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187040	84.82343	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
152066	84.82343	論文と抄録の書き方	中村幸男著	1984/02/24
315453	84.82343	医学論文の書き方	田中潔著	1983/05/20
118542	84.82343	英語論文の書き方	ケイト・L・トゥラビアン著  高橋作太郎訳	1982/03/03
111369	84.82343	論文・レポートの書き方	八杉龍一竹内敬人著	1981/09/11
1024731	84.82343	科学論文の書き方	田中義麿著	1981/03/28
1021410	84.82343	科学論文の書き方	田中義麿,田中潔共著	1981/03/28
1021430	84.82343	論文と抄録の書き方	中村幸雄著	1981/03/28
1118055	84.82343	論文と抄録の書き方	中村幸雄著	1981/03/28
1110831	84.82343	英語の化学論文	溝口歌子著	1981/03/28
105834	84.82343	科学論文の書き方	田中義麿  田中潔著	1981/01/23
105160	84.82343	医学論文の書き方	田中潔著	1980/12/18
46747	84.82343	英語論文の書き方	ケイト.L.トウラビアン著  高橋作太郎訳	1980/10/03
919373	84.82343	技術論文の書き方	Tyler G. Hicks著/塩崎進, 宮川松男訳	1980/09/20
33456	84.82343	英語論文の書き方	ケイト.L.トゥラビアン著  高橋作太郎訳	1980/08/18
33468	84.82343	英語論文の書き方	ケイト.L.トウラビアン著  高橋作太郎訳	1980/08/18
96710	84.82343	英語論文の書き方	ケイト・L.トゥラビアン著  高橋作太郎訳	1980/07/28
62254	84.82343	論文レポートの書き方	三浦修	1980/02/25
1110073	84.82343	科学論文の書き方	田中義麿, 田中潔著	1979/12/10
51379	84.82343	論文・レポートの書き方	八杉龍一  竹内敬人	1979/10/15
1375047	84.82343	科学論文の書き方	田中義麿, 田中潔著	1979/02/22
48813	84.82343	道徳科学の論文	広池千九郎	1979/02/16
40852	84.82343	道徳科学の論文	広池千九郎	1979/02/16
31394	84.82343	科学論文の書き方	田中義磨  田中潔	1978/09/08
125396	84.82343	医学論文の書き方	田中潔著	1978/03/29
113668	84.82343	看護論文の書き方	内藤寿喜子著	1978/03/25
1292	84.82343	看護論文の書き方	内藤寿喜子	1978/03/25
1317960	84.82343	畏廬論文	林紓著	1977/03/31
1375048	84.82343	科学論文の書き方	田中義麿, 田中潔著	1976/12/03
19989	84.82343	英語の化学論文	溝口歌子	1975/03/18
1375049	84.82343	科学論文の書き方	田中義麿, 田中潔著	1975/03/10
125475	84.82343	科学論文の書き方	田中義麿,田中潔共著	
129467	84.82343	科学論文の書き方	田中義麿,田中潔著	
24347	84.82343	精神衛生論文	三宅鉱一	
891021	84.82343	文学論文索引	陳璧如 [ほか] 著	
202454	84.82343	科学論文の書き方	田中義麿,田中潔著	
202461	84.82343	科学論文の書き方	田中義麿,田中潔著	
203789	84.82343	医学論文の書き方	田中潔	
1119852	84.82343	科学論文の書き方	田中義麿, 田中潔著	
1113589	84.82343	英語論文の書き方	ケイト・L.トゥラビアン著/高橋作太郎訳	
236940	84.16186	全体性と内蔵秩序	D.ボーム著  井上忠[ほか]訳	1987/02/20
1213727	84.16186	戦史	トゥーキュディデース [著]/久保正彰訳	1978/03/31
1191973	84.01031	レポート・論文の書き方上級	櫻井雅夫著	2010/08/18
1576863	83.99103	晩菊/水仙/白鷺	林芙美子 [著]	2014/01/08
1284868	83.99103	Sources of Japanese tradition	compiled by Wm. Theodore de Bary ... [et al.]/with collaboration of William Bodiford, Jurgis Elisonas, and Philip Yampolsky/and contributions by Yoshiko Dykstra ... [et al.]	2008/05/08
1235704	83.99103	地域とともに支えるこれからの社会保障	厚生労働省編	2007/02/14
890745	83.99103	運動時における循環調節と血管収縮物質エンドセリンとの関連に関する研究	前田清司 [著]	1999/10/27
1117071	83.99103	日本食品アミノ酸組成表	科学技術庁資源調査会・資源調査所編	1999/08/24
824122	83.99103	ローマ宣言/行動計画/世界の食料安全保障	国際連合食糧農業機関編/国際食糧農業協会翻訳/国際連合食糧農業機関編/国際食糧農業協会翻訳	1998/11/27
692351	83.99103	日本語方言辞書 : 昭和・平成の生活語	藤原与一著	1997/01/28
50180	83.99103	北方未公開古文書集成	寺沢一[ほか]責任編集	1980/09/10
1282277	83.801	医学・自然科学研究者のための学術論文・電子投稿マニュアル : ネット投稿の準備・実際の投稿プロセス・改稿まで	フェデリコ・ディロッコ, 大井静雄著	2007/01/05
275450	83.801	四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選	《四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選》編輯組編	1989/02/28
275451	83.801	四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選	《四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選》編輯組編	1989/02/28
1032797	83.801	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録 1976～1985	日本建築学会編著	1988/07/26
608412	83.72379	A course in combinatorics	J.H. van Lint and R.M. Wilson	1993/01/18
66918	83.72379	不動産鑑定評価の基礎知識	嶋田久吉	1980/03/31
1226957	83.53458	フォーラム『21世紀の図書館像』報告書 : 「けいはんな」における文化学術研究情報拠点の形成にむけて	関西文化学術研究都市推進機構編	2005/03/31
1227071	83.53458	シンポジウム「図書館過去から未来へ」 : 「けいはんな」における文化学術研究情報拠点の形成に向けて 議事録		2005/03/31
1426093	83.29063	論文答案作成教室 : 法律的文章を書くコツ	杉山博亮著	2011/11/30
1724523	82.80781	論中国学術思想変遷之大勢 : 附清代学術概論	梁啓超著	1992/02/07
1136977	82.80781	学術情報システムの国際化に係わる海外学術情報流通調査	井上如研究代表者/学術情報センター編集	
1570385	82.5027	学生のレポート・論文作成トレーニング : スキルを学ぶ21のワーク	桑田てるみ編/桑田てるみほか執筆	2014/01/10
1413537	82.493225	開発経済学 : 貧困削減へのアプローチ	黒崎卓, 山形辰史著	2011/09/08
1306202	82.493225	デザインが「交通社会」を変える : 美しい国土、魅力ある交通	国際交通安全学会編/中村良夫 [ほか述]	2007/12/03
1281963	82.493225	TCP/IP入門 : インターネットはここから始まる	吉田茂樹著	2006/12/01
1236244	82.493225	幕末の公家社会	李元雨著	2005/09/06
1158423	82.493225	ゲームの利用	山本展子著/金谷憲, 谷口幸夫編	2002/11/26
783735	82.493225	犯罪心理	ハンス・グルーレ著/中田修訳	2001/02/27
769680	82.493225	近代日本における仏語系専門学術人材の研究	飯田史也著	1998/04/30
181100	82.493225	断片と全体 : ホリスティックな世界観への実験的探究	デヴィッド・ボーム著  佐野正博訳	1985/04/30
82757	82.493225	応用色彩心理	小林重順  道江義頼	
1145183	82.493225	インターネット構築入門 : TCP/IPとUNIXによるネットワーク構築法	S.カールミッチェル, J.S.クォーターマン著/斎藤靖, 小山裕司訳	
1584518	82.48831	婆裟羅たちの武装 : 戦国を駆け抜けた武将達の甲冑と刀剣 : 開館25周年記念 : 土浦市立博物館第34回特別展	土浦市立博物館編	2013/12/27
1462494	82.48831	Techniques and applications of path integration	L.S. Schulman	2013/02/05
1398621	82.48831	貴方のマンションはいくらでしょう : 不動産使用価値投資評価法 : 基礎編・実践編・応用編・海外編	石塚義高著	2011/02/18
1575928	82.48831	在りし日の歌	中原中也著/名著複刻全集編集委員会編集	1980/02/02
930860	82.32909	20世紀前半の英国における美術教育改革の研究 : マリオン・リチャードソンの理論と実践	直江俊雄 [著]	2000/10/06
855604	82.32909	水仙	長見義三 [著]	1999/05/27
1604552	82.28285	卒業論文・修士論文作成の要点整理実践マニュアル	滝川好夫著	2016/01/27
1577350	82.28285	心理学論文道場 : 基礎から始める英語論文執筆	坂本真士, 大平英樹編	2014/01/22
1570390	82.28285	統計を用いた論文作成法 : 美術系論文編	御子柴ふゆ著	2013/12/18
1440318	82.28285	知的生活を楽しむ小論文作法 : 高校生からの小論文	鷲田小彌太著	2012/05/14
1274432	82.28285	脱マニュアル小論文 : 作文と論文をつなぐ指導法	中井浩一著	2006/09/01
179679	81.469475	東京大学博士学位論文 : 内容の要旨および審査の結果の要旨・論文堤出によるもの(論文博士)		
182411	81.469475	博士学位論文 : 内容の要旨および審査の結果の要旨・論文提出によるもの-論文博士-昭和44年度	東京大学編	
1012957	81.25255	教本中国語文法	大塚恒雄,上野直明著	1983/09/12
1120298	81.25255	中国語文法の基礎	三野昭一著	1983/09/12
1022617	81.25255	句をきめ手とする中国語文法	高橋君平著	1981/03/28
62129	81.25255	中国語文法入門	土屋申一編著	1980/02/23
257088	81.25255	東寺百合文書目録	京都府立総合資料館編	1979/12/05
1024283	80.78435	学術雑誌総合目録 自然科学欧文篇	文部省大学学術局編	1981/03/28
241402	80.76718	李退溪哲学の歴史的位置 : 第八回退渓学国際学術会議・論文集	斎藤勝己編	1988/06/08
1139396	80.73166	電子ネットワーキングの社会心理 : コンピュータ・コミュニケーションへのパスポート	川上善郎[ほか]著	2009/07/29
1227375	80.73166	電子情報通信学会1997年総合大会講演論文集		2005/05/13
719211	80.73166	脳とクオリア : なぜ脳に心が生まれるのか	茂木健一郎著	2000/06/30
239931	80.73166	食品のたんぱく質とアミノ酸 : 改訂アミノ酸組成表(資源調査会報告第102号)関係資料		1986/12/05
224687	80.73166	抵抗の新聞人 桐生悠々	井出孫六著	1980/08/01
39047	80.73166	吉野作造評論集	岡義武編	1979/03/31
1601526	80.17147	健康・スポーツ科学のための調査研究法	山下秋二, 佐藤進編著	2014/08/08
1300880	80.1272	Scribes and illuminators	Christopher de Hamel	2007/03/26
716814	80.1272	古事記/祝詞	倉野憲司校注/武田祐吉校注	1977/03/31
1457788	80.120346	文献調査法 : 調査・レポート・論文作成必携 : 情報リテラシー読本	毛利和弘著	2015/07/31
850664	79.95474	日本学術振興会未来開拓学術研究推進事業プロジェクト総覧		1998/10/28
37511	79.95474	日本学術振興会タイ国学術事情調査団報告書		1980/08/04
1181430	79.7739	スポーツ栄養学	奥田豊子編著/清瀬千佳子 [ほか] 著	2003/09/19
1273468	79.57085	共生型まちづくりの構想と現実 : 関西学研都市の研究	三沢謙一編著	2006/08/03
369727	79.57085	関西学研都市の研究	杉野圀明編	1994/07/12
1685748	79.35179	地殻災害の軽減と学術・教育	日本学術協力財団編集/佐竹健治 [ほか執筆]	2016/03/01
1478957	79.35179	古代中国・日本における学術と支配	榎本淳一編	2013/08/06
1305647	79.35179	学術情報流通と大学図書館	日本図書館情報学会研究委員会編	2013/06/10
1433139	79.35179	学術情報流通とオープンアクセス	倉田敬子著	2012/02/27
1418909	79.35179	学術用語集 : 地学編	文部省[編]	2011/09/08
1420333	79.35179	学術用語集 : 天文学編	文部省, 日本天文学会 [編]	2011/09/08
1418364	79.35179	学術用語集 : 農学編	文部省, 日本造園学会[編]	2011/09/08
1314476	79.35179	近代日本の海外学術調査	山路勝彦著	2008/03/17
1305752	79.35179	農業経営学術用語辞典	日本農業経営学会, 農業経営学術用語辞典編纂委員会編	2007/11/27
1270072	79.35179	学術用語集 : 化学編	文部省, 日本化学会 [編]	2006/04/19
1222198	79.35179	学術用語集 : 医学編	文部科学省編/日本医学会編	2005/01/31
1208126	79.35179	学術用語集 : 農学編	文部省, 日本造園学会[編]	2004/08/24
1191603	79.35179	科学技術・学術六法	科学技術・学術法令研究会監修・編集	2004/01/15
1080344	79.35179	中国との学術情報交流プロジェクト	学術情報センター [編]	2002/06/03
917691	79.35179	中国との学術情報交流プロジェクト	学術情報センター	2002/05/10
996819	79.35179	学術情報のナビゲータ : NACSIS-IR	文部省学術情報センター企画/日本シネセル製作	2002/01/25
981488	79.35179	学術用語集 : 薬学編	文部省, 日本薬学会 [編]	2001/10/18
958412	79.35179	八重山群島学術調査報告	九州大学海外学術調査委員会編	2001/04/04
941324	79.35179	教育・学術の文化経済学	森正直著	2000/10/19
1147870	79.35179	学術用語標準化の手引	文部省学術国際局学術情報課[編]	2000/09/13
704339	79.35179	日本学術振興会年報	日本学術振興会編	2000/06/02
861818	79.35179	王船山学術討論集	湖南省哲学社会科学学会聯合会, 湖北省哲学社会科学学会聯合会合編	1999/08/20
858058	79.35179	章太炎学術年譜	姚奠中, 董国炎著	1999/05/12
838600	79.35179	八重山群島学術調査報告	大阪市大八重山学術調査隊編	1999/04/26
838612	79.35179	尖閣列島学術調査報告	琉球大学尖閣列島学術調査団編	1999/04/26
838677	79.35179	対島総合学術調査報告	長崎大学対馬調査団編	1999/04/26
829793	79.35179	長崎大学学術雑誌目録	長崎大学附属図書館編	1999/03/09
654581	79.35179	全国学術研究団体総覧	日本学術協力財団編	1999/02/15
811843	79.35179	戸隠 : 総合学術調査報告	信濃毎日新聞社戸隠総合学術調査実行委員会編集	1999/01/08
833580	79.35179	中国儒家学術思想史	劉蔚華, 趙宗正主編	1998/11/25
801112	79.35179	中国学術思想史随筆	曹聚仁著	1998/01/29
750343	79.35179	中国近代史学学術史	張豈之主編	1997/12/17
731901	79.35179	支那学術文芸史	長沢規矩也著	1997/12/03
721424	79.35179	ネットワーク時代の学術情報支援	学術情報支援サービス分科会編集	1997/06/10
731916	79.35179	総合学術情報サービスへの展望	第15回大学図書館研究集会事務局編/大学図書館研究集会記録編集委員会編	1996/08/09
1146498	79.35179	総合学術情報サービスへの展望	第15回大学図書館研究集会事務局編	1996/04/26
650414	79.35179	学術用語集 : 天文学編	文部省, 日本天文学会 [編]	1996/02/06
643590	79.35179	日本学術振興会年報	日本学術振興会編	1995/12/06
386528	79.35179	学術情報の上手な仕上げ方	扇元敬司, 伊藤敞敏著	1995/05/19
372217	79.35179	日本学術振興会年報	日本学術振興会編	1994/10/17
352799	79.35179	日本学術振興会年報	日本学術振興会編	1993/08/26
340470	79.35179	日本学術振興会年報	日本学術振興会編	1992/10/20
338459	79.35179	国際助産婦連盟学術大会	日本看護協会出版会編	1992/09/10
1122551	79.35179	医科大学における学術情報マネージメント	[Nina W. Mathesonほか著]/津田良成翻訳者代表	1992/06/12
328218	79.35179	日本学術振興会年報	日本学術振興会編	1991/08/07
1041368	79.35179	巨大学術情報システムへの道	〔「広域大量情報の高次処理」総括班事務局編〕	1991/03/20
311615	79.35179	沖縄学術調査報告書	南日本文化研究所沖縄学術調査団執筆	1991/02/13
306212	79.35179	馮至学術精華録	馮至 [著]/鮑霽主編	1990/11/26
307499	79.35179	王国維学術研究論集	呉沢主編/袁英光選編	1990/10/08
311863	79.35179	日本学術振興会年報	日本学術振興会編	1990/07/02
311904	79.35179	南山城地域学術調査報告	京都府立大学, 京都府立大学女子短期大学部編	1990/07/02
1270183	79.35179	近代日本学術用語集成	東京大學三學部印行/普及舎編述/保志虎吉,加藤玄智共編/藤林忠良,加太邦憲[共編]/藤井信吉編/田中信吉[ほか]編/山川健次郎著/山口鋭之助著/藤澤利喜太郎編纂/伊藤潔編/櫻井錠二,高松豊吉共編/松村任三著/小藤文次郎[ほか]共編/野村龍太郎著/新宮涼園,伊地知英太郎纂輯/鈴木文太郎著	1989/03/06
267510	79.35179	学術情報システムと大学図書館	猪瀬博[ほか]編著	1988/11/28
1121068	79.35179	桂川流域学術調査報告	京都府立大学,京都府立大学女子短期大学部編	1988/09/20
276182	79.35179	桂川流域学術調査報告	京都府立大学,京都府立大学女子短期大学部編	1988/08/18
340637	79.35179	学術関係国際会議一覧		1988/03/30
311759	79.35179	日本学術振興会年報	日本学術振興会編	1987/06/10
1108805	79.35179	東南アジア諸国及び中国との学術交流	日本学術振興会学術月報編集委員会編	1986/05/22
218544	79.35179	日本学術振興会年報	日本学術振興会編	1985/09/25
1235669	79.35179	学術用語集 : 地学編	文部省[編]	1984/07/27
307537	79.35179	王国維学術研究論集	呉沢主編/袁英光選編	1984/05/26
1138607	79.35179	学術用語標準化の手引	文部省学術国際局情報図書館課[編]	1984/03/05
143308	79.35179	丹後半島学術調査報告	京都府立大学,京都府立大学女子短期大学部編	1983/07/13
1107627	79.35179	日本学術資料総目録	[朝日出版社]「日本学術資料総目録」編集部[編]	1982/12/16
136686	79.35179	最近の我が国における学術研究の動向	日本学術振興会学術月報編集委員会編	1982/11/09
133621	79.35179	東南アジア諸国及び中国との学術交流	日本学術振興会学術月報編集委員会編	1982/10/14
1270221	79.35179	学術用語集 : 天文学編	文部省[編]	1982/09/11
1042608	79.35179	学術情報の流通とレファレンス・サービス	第1回大学図書館研究研究集会実行委員会事務局編	1981/10/29
1018015	79.35179	学術用語集 数学編	文部省編	1981/03/28
1018016	79.35179	学術用語集 物理編	文部省編	1981/03/28
1125272	79.35179	学術用語集 : 化学編	文部省 [編]	1981/03/28
1051239	79.35179	海外学術雑誌受入目録		1981/03/28
101534	79.35179	陳垣学術論文集	陳垣撰	1981/03/06
1116563	79.35179	学術用語集 : 化学編	文部省[編]	1980/03/12
1109600	79.35179	学術用語集 : 歯学編	文部省 [編]	1980/01/28
45165	79.35179	梁啓超学術論叢	梁啓超	1979/02/26
45166	79.35179	梁啓超学術論叢	梁啓超	1979/02/26
45167	79.35179	梁啓超学術論叢	梁啓超	1979/02/26
45168	79.35179	梁啓超学術論叢	梁啓超	1979/02/26
45169	79.35179	梁啓超学術論叢	梁啓超	1979/02/26
45170	79.35179	梁啓超学術論叢	梁啓超	1979/02/26
45183	79.35179	中国学術思想史論叢	錢穆	1979/02/26
45184	79.35179	中国学術思想史論叢	錢穆	1979/02/26
45185	79.35179	中国学術思想史論叢	錢穆	1979/02/26
45186	79.35179	中国学術思想史論叢	錢穆	1979/02/26
45187	79.35179	中国学術思想史論叢	錢穆	1979/02/26
898752	79.35179	学術用語集 : 数学編	文部省[編]	1978/03/31
164411	79.35179	学術雑誌總合目録	国際医学情報センター編	1978/03/30
57676	79.35179	クレンペレル診断学術語集	医学独逸語研究会編	
179029	79.35179	諸大名の学術と文芸の研究	福井久蔵	
179030	79.35179	諸大名の学術と文芸の研究	福井久蔵	
179079	79.35179	諸大名の学術と文芸の研究	福井久蔵	
179080	79.35179	諸大名の学術と文芸の研究	福井久蔵	
1011488	79.35179	ネットワーク時代の学術情報支援	日本私立大学連盟研修企画委員会学術情報支援サービス分科会編集	
1118810	79.35179	学術情報システムと大学図書館	猪瀬博[ほか]編著	
1119669	79.35179	全国学術研究団体総覧	日本学術協力財団編	
1144698	79.35179	学術用語集 : 天文学編	文部省, 日本天文学会 [編]	
1142912	79.35179	学術情報の上手な仕上げ方	扇元敬司, 伊藤敞敏著	
1574929	79.34689	図説地震と人間の歴史	アンドルー・ロビンソン著/柴田譲治訳	2014/01/15
1459380	79.34689	文化人类学百科辞典	(日)祖父江孝男, 米山俊直, 野口武徳主编/山东大学日本研究中心译	2012/08/21
1258699	79.34689	開発経済学 : 貧困削減から持続的発展へ	高梨和紘編著	2006/01/16
213638	79.34689	応用色彩心理	小林重順  道江義頼	1978/03/01
1457084	79.23806	一流雑誌に論文が受理されるための統計学 : 投稿論文がrejectされたあなたのために	足立堅一著	2012/11/02
1228444	79.23806	うまい!と言われる科学論文の書き方 : ジャーナルに受理される論文作成のコツ	Björn Gustavii著/畠山雄二訳	2005/05/18
1186698	79.23806	巽軒論文初集、巽軒論文二集	井上哲次郎著/島薗進, 磯前順一編/井上哲次郎著/島薗進, 磯前順一編	2003/11/21
968305	79.23806	学位論文(博士)要旨集 : 論文要旨および審査結果要旨		2001/07/17
84650	79.23806	論文の内容の要旨および論文審査の結果の要旨 : 第19号	広島大学編	
1671458	79.195015	文章と文体	沖森卓也, 山本真吾編著/揚妻祐樹 [ほか] 著	2015/12/17
1395285	79.195015	近世文学・伝達と様式に関する私見	濱田啓介著	2011/02/04
1281613	79.195015	マックス・エルンスト	サラーヌ・アレクサンドリアン著/大岡信訳/ジャン・ソセ編	2006/12/04
1135903	79.195015	人間形成の日米比較 : かくれたカリキュラム	恒吉僚子著	2001/02/07
299573	79.195015	文字逍遙	白川静著	1990/07/02
1115367	79.195015	世界名著大事典		1988/06/24
62782	79.195015	北方未公開古文書集成	寺沢一[ほか]責任編集	1980/03/03
1485732	79.1884	福田恆存の戯曲における英文学受容の様相	古田高史 [著]	2013/10/18
1584890	79.08302	実務者のための著作権ハンドブック	著作権法令研究会編著	2014/07/14
1229169	79.08302	韓國 青銅器時代 住居址 集成		2005/06/14
1409164	78.59664	APA論文作成マニュアル	アメリカ心理学会(APA)著/前田樹海, 江藤裕之, 田中建彦訳	2017/11/15
1575333	78.59664	大学生のためのレポート・論文術	小笠原喜康著	2017/07/25
962347	78.59664	修士論文抄録集	[筑波大学大学院教育研究科カウンセリング専攻編]	2017/06/27
962352	78.59664	修士論文抄録集	[筑波大学大学院経営・政策科学研究科経営システム科学専攻編]	2017/06/27
962361	78.59664	修士論文抄録集	[筑波大学大学院経営・政策科学研究科企業法学専攻編]	2017/06/27
799950	78.59664	レポート・論文の書き方入門	河野哲也著	2017/06/20
834851	78.59664	レポート・論文の書き方上級	櫻井雅夫著	2017/06/20
1099525	78.59664	論文・レポートのまとめ方	古郡廷治著	2017/06/20
1403275	78.59664	修士論文抄録集	[筑波大学大学院人間総合科学研究科博士前期課程障害科学専攻編]	2017/04/12
1649636	78.59664	これから論文を書く若者のために	酒井聡樹著	2017/03/09
1712502	78.59664	瑛九・関係論文・その他	山田光春調	2016/12/06
1458059	78.59664	論文の教室 : レポートから卒論まで	戸田山和久著	2016/11/16
1104307	78.59664	創造的論文の書き方	伊丹敬之著	2016/06/29
1628862	78.59664	論文捏造はなぜ起きたのか?	杉晴夫著	2016/03/01
1008211	78.59664	大学生と留学生のための論文ワークブック	浜田麻里, 平尾得子, 由井紀久子共著	2016/03/01
1362868	78.59664	大学生のためのレポート・論文術	小笠原喜康著	2016/02/16
1104058	78.59664	ぎりぎり合格への論文マニュアル	山内志朗著	2016/02/16
1669063	78.59664	論文の教室 : レポートから卒論まで	戸田山和久著	2016/01/09
1660733	78.59664	小説の読み方/論文の書き方	野間正二著	2015/10/14
1654161	78.59664	科学論文のミスコンダクト	山崎茂明著	2015/10/08
794167	78.59664	修士論文抄録集	[筑波大学大学院教育研究科編]	2015/09/29
1649789	78.59664	論文作成のためのパソコン入門	宇多賢治郎著	2015/07/31
1184254	78.59664	レポート・論文の書き方入門	河野哲也著	2015/07/31
1180931	78.59664	論文の教室 : レポートから卒論まで	戸田山和久著	2015/07/21
1644070	78.59664	レポート・論文の書き方入門	河野哲也著	2015/06/20
1644072	78.59664	ぎりぎり合格への論文マニュアル	山内志朗著	2015/06/20
1213722	78.59664	APA論文作成マニュアル	APA(アメリカ心理学会)著/江藤裕之, 前田樹海, 田中建彦訳	2014/08/29
1211883	78.59664	英語論文・レポートの書き方	上村妙子, 大井恭子著	2013/08/28
1269420	78.59664	これから論文を書く若者のために	酒井聡樹著	2013/02/27
1445315	78.59664	英語論文の書き方入門	迫桂, 徳永聡子著	2012/10/25
1446819	78.59664	ベッカー先生の論文教室	ハワード・S・ベッカー著/小川芳範訳	2012/09/06
1437648	78.59664	卒業論文抄録集	東京教育大学教育学部特殊教育学科[編]	2012/05/11
1390723	78.59664	「医学英語論文」わかりません!!	石野祐三子, 秋田カオリ著	2011/11/18
1412029	78.59664	英語論文作成法	岩山太次郎[ほか]編著	2011/09/15
1419876	78.59664	MLA英語論文の手引	J.ジバルディ, W.S.アクタート編著/原田敬一訳編	2011/09/08
1414271	78.59664	法律論文の考え方・書き方	広中俊夫,五十嵐清 編	2011/09/08
1267036	78.59664	医学英語論文の読み方	バウワース, ハウス, オーウェンス著/丸井英二, 檀原高監訳	2011/08/26
1409320	78.59664	小説の読み方/論文の書き方	野間正二著	2011/07/27
1283973	78.59664	大学生の論文執筆法	石原千秋著	2011/01/28
1396998	78.59664	思考を鍛える論文入門	神山睦美著	2011/01/28
1393284	78.59664	医学論文英訳のテクニック	横井川泰弘著	2011/01/14
1373051	78.59664	思考の潜勢力 : 論文と講演	ジョルジョ・アガンベン著/高桑和巳訳	2010/05/26
683700	78.59664	広告関係論文レファレンス	日経広告研究所 [編集]	2008/02/04
1298082	78.59664	科学レポート・論文の書き方	松谷英明著	2007/08/31
1297805	78.59664	看護論文を英語で書く	エリザベス M. トーンクィスト著/園城寺康子, 田代順子, 渡邉容子訳	2007/08/24
799993	78.59664	医学論文英訳のテクニック	横井川泰弘著	2007/06/22
1290694	78.59664	ユーラシアと日本 : 論文集	小野澤正喜監修/臼山利信編	2007/05/11
1285896	78.59664	ゼミ・論文発表のためのPowerPoint	富士通オフィス機器株式会社著作	2007/01/05
1235038	78.59664	修士作品・論文集		2006/11/22
1250306	78.59664	MLA英語論文の手引	ジョゼフ・ジバルディ著/原田敬一監修/樋口昌幸訳編	2006/09/07
865762	78.59664	論文の概要および審査の要旨		2006/07/10
1186075	78.59664	学位論文梗概集	筑波大学経営・政策科学研究科 [編]	2006/05/16
1260762	78.59664	英語論文とレポートの書き方	鳥居次好, 宇山直亮著	2006/02/16
1261512	78.59664	医学論文英訳のテクニック	横井川泰弘著	2006/02/02
654678	78.59664	教育研究論文索引	国立教育研究所編	2004/09/13
867515	78.59664	科学英語論文のすべて	日本物理学会編	2004/08/24
1189112	78.59664	理科系の論文作法	高木隆司著	2004/01/05
1002970	78.59664	MLA英語論文の手引	ジョゼフ・ジバルディ著/原田譲治訳編	2002/05/20
685774	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	2002/04/19
989628	78.59664	科學論文の書き方	田中義麿 [ほか] 著	2002/02/19
984947	78.59664	死の理解 : 論文集	淺野順一編	2002/01/09
978317	78.59664	はじめての科学英語論文	Robert A. Day [著]/美宅成樹訳	2001/09/07
970130	78.59664	谷川庄一郎論文選集	谷川庄一郎論文選集刊行会編集	2001/06/29
955192	78.59664	港湾関係論文抄録	港湾技術研究所設計基準部研修資料課編	2001/03/13
950749	78.59664	土木工学論文抄録		2001/02/19
944385	78.59664	MLA英語論文の手引	J. ジバルディ著/原田敬一訳編	2000/11/17
930709	78.59664	科學論文の書き方	田中義麿著	2000/11/06
930905	78.59664	科學論文の書き方	田中義麿著	2000/11/02
918216	78.59664	暁烏敏賞入選論文	暁烏敏賞選考委員会編/徳岡弘之 [著]	2000/06/23
883748	78.59664	《白蛇傳》論文集	中國民間文藝研究會浙江分會編	2000/01/11
883403	78.59664	「境界例」論文集		1999/12/10
876221	78.59664	英語論文表現事典	樋口昌幸, Peter A. Goldsbury編著	1999/11/22
1141295	78.59664	レポート・論文のまとめ方		1999/09/27
875997	78.59664	「科学哲学」論文集	[西田幾多郎著]/野家啓一編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
876006	78.59664	「宗教哲学」論文集	[西田幾多郎著]/松丸壽雄編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
876015	78.59664	「現象学」論文集	[西田幾多郎著]/大橋良介編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
876027	78.59664	「歴史哲学」論文集	[西田幾多郎著]/嘉指信雄編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
876034	78.59664	「芸術哲学」論文集	[西田幾多郎著]/岩城見一編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
827619	78.59664	産業に關する懸賞論文	齋藤報恩會産業及社會總務部編	1999/03/03
820400	78.59664	マックで論文,ポスターを作ろう	菅原勇著	1998/11/04
707963	78.59664	はじめての科学英語論文	Robert A. Day [著]/美宅成樹訳	1998/07/15
779851	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1998/07/14
764693	78.59664	神道論文總目録	國學院大學日本文化研究所編	1998/06/17
757587	78.59664	地理教育に関する論文集	田中敬爾著	1998/04/24
690137	78.59664	医学英語論文の書き方	柳川明 [ほか] 編集/Donna須郷著	1996/12/26
682405	78.59664	科学論文作成テクニック	祝部大輔著	1996/11/06
1146972	78.59664	卒業論文作成の手引き	太田恵造著	1996/06/21
649150	78.59664	社会科学論文総覧	天野敬太郎編	1996/02/16
649152	78.59664	社会科学論文総覧	天野敬太郎編	1996/02/16
649153	78.59664	社会科学論文総覧	神戸大学経済経営学会国民経済雑誌編集委員会編	1996/02/16
649155	78.59664	社会科学論文総覧	神戸大学経済経営学会国民経済雑誌編集委員会編	1996/02/16
649157	78.59664	社会科学論文総覧	神戸大学経済経営学会国民経済雑誌編集委員会編	1996/02/16
649158	78.59664	社会科学論文総覧	神戸大学経済経営学会国民経済雑誌編集委員会編	1996/02/16
1135843	78.59664	教育研究論文索引	国立教育研究所編	1995/09/08
389295	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1995/07/28
366795	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1994/06/15
356297	78.59664	医学論文と図表の書き方	真島英信著	1993/11/25
343023	78.59664	MLA英語論文の手引	J. ジバルディ, W. S. アクタート編著/原田敬一訳編	1993/11/25
276932	78.59664	法律論文の考え方・書き方	広中俊雄, 五十嵐清編	1993/09/20
349529	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1993/05/21
346008	78.59664	総合国史論文要目	大塚史学会高師部会編	1993/02/24
378965	78.59664	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
345639	78.59664	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
345640	78.59664	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
345641	78.59664	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
345642	78.59664	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
330727	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1992/03/19
322158	78.59664	精神医学論文の書き方	山口成良著	1992/01/20
316380	78.59664	ゴルバチョフ演説・論文集	ミハイル・S. ゴルバチョフ著/ソ連内外政策研究会訳	1991/08/29
328809	78.59664	卒業論文抄録集	東京教育大学教育学部, 特設教員養成部盲教育部 [編]	1991/08/07
313722	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1991/06/05
314519	78.59664	医学論文英訳のテクニック	横井川泰弘著	1991/05/31
297490	78.59664	英語技術論文の書き方	井上信雄, E. E. ダウブ著	1990/06/29
311966	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1990/06/11
1127518	78.59664	化学のレポートと論文の書き方		1990/02/21
291292	78.59664	ゴルバチョフ演説・論文集	ミハイル・S. ゴルバチョフ著/ソ連内外政策研究会訳	1990/02/15
1108107	78.59664	法律論文の考え方・書き方	広中俊雄, 五十嵐清編	1990/01/19
288591	78.59664	神道論文総目録	国学院大学日本文化研究所編	1990/01/11
289544	78.59664	化学のレポートと論文の書き方		1989/12/11
283029	78.59664	英語化学論文の書き方	平山健三 [ほか] 共著	1989/10/24
311800	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1989/03/31
1032895	78.59664	英語化学論文の書き方	平山健三〔ほか〕著	1988/10/18
1035588	78.59664	論文執筆ルールブック	中村健一著	1988/09/30
261211	78.59664	ゴルバチョフ演説・論文集	ミハイル・S.ゴルバチョフ著  ソ連内外政策研究会訳	1988/07/12
276536	78.59664	食生活研究論文リスト	アサヒ生活文化研究振興財団[編]	1988/05/30
259390	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1988/03/16
253759	78.59664	研究生論文選集	江蘇古籍出版社編	1988/01/21
250398	78.59664	青銅器論文索引	孫稚雛著	1987/11/19
1040250	78.59664	法律論文の考え方・書き方	広中俊雄,五十嵐清編	1987/09/22
245068	78.59664	都市解析論文選集	下総薫監訳	1987/07/31
249455	78.59664	NARC論文抄録集		1987/06/24
254329	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
254330	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
254331	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
254332	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
192038	78.59664	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
237421	78.59664	ゴルバチョフ演説・論文集	ミハイル・S.ゴルバチョフ著  ソ連内外政策研究会訳	1987/02/27
1465503	78.59664	野外調査・論文作成	青野壽郎著	1986/10/23
202670	78.59664	英語論文の書き方ハンドブック	メアリ=クレア・ヴァンルーネン著  渡部昇一,永盛一共訳	1986/01/08
201994	78.59664	夏文化論文選集	河南省考古学会,河南省博物館編	1985/12/20
151525	78.59664	科学英語論文のすべて	日本物理学会編	1985/10/09
192299	78.59664	化学のレポートと論文の書き方		1985/09/26
1105472	78.59664	科学英語論文のすべて	日本物理学会編	1985/06/25
186284	78.59664	研究生論文選集	江蘇古籍出版社編	1985/06/03
167378	78.59664	尚鉞史学論文選集	尚鉞著	1985/01/17
1399743	78.59664	英語科学論文の書き方	浦上智子著	1984/11/20
159417	78.59664	チェルネンコ演説・論文集	K.U.チェルネンコ著  ソ連内外政策研究会訳	1984/09/25
167796	78.59664	修士論文抄録集	筑波大学教育研究科障害児教育専攻[編]	1984/07/31
167797	78.59664	修士論文抄録集	筑波大学教育研究科障害児教育専攻[編]	1984/07/31
153492	78.59664	研究生論文選集	江蘇人民出版社編	1984/05/26
151713	78.59664	東洋史論文要目	大塚史學會編輯	1984/03/26
1110051	78.59664	ライフサイエンスの英語論文	溝口歌子著	1983/11/25
140969	78.59664	ショーロホフと現代 : 論文集	F・ビリュコーフ編  秋山勝弘訳	1983/03/02
139624	78.59664	英語論文の書き方の手引	Mary H.Chappell,近藤いね子編	1983/02/16
1120941	78.59664	総合国史論文要目	大塚史学会高師部会編	1982/09/21
1052655	78.59664	40枚の卒業論文	小嶋雄二著/市川禎男絵	1982/01/30
1022603	78.59664	実例リポート・論文の書き方	木村時夫著	1981/03/28
58876	78.59664	英語化学論文の書き方	平山健三[ほか]共著	1981/01/28
30387	78.59664	実例リポート・論文の書き方	木村時夫著	1980/08/01
96835	78.59664	実例リポート・論文の書き方	木村時夫著	1980/08/01
56884	78.59664	卒業論文のテーマと書き方	野町二	1980/01/25
1119375	78.59664	英語による科学論文の書き方	手島逸郎著	1979/12/10
41841	78.59664	アニサキス症 : 論文集	石倉肇	1979/03/29
345778	78.59664	綜合国史論文要目	大塚史学会高師部会編	1978/03/31
204209	78.59664	中国史学論文索引	中国科学院歴史研究所第一,二所,北京大学歴史系合編	1978/03/31
204210	78.59664	中国史学論文索引	中国科学院歴史研究所第一,二所,北京大学歴史系合編	1978/03/31
233614	78.59664	ライフサイエンスの英語論文	溝口歌子	1978/03/29
175577	78.59664	ライフサイエンスの英語論文	溝口歌子	1978/03/27
901589	78.59664	孟子論文, 7巻	朱子集注/竹添進一郎手録	1977/03/31
899611	78.59664	論語論文, 10巻	有井範平著	1977/03/31
953828	78.59664	國學論文索引	北平北海圖書館編目科編輯	1977/03/31
983156	78.59664	史記論文, 130巻	(清)呉見思評點/(清)呉興祚參訂	1977/03/31
1446347	78.59664	卒業論文のテーマと書き方	野町二著	1977/03/10
189946	78.59664	ロシア化学論文の読み方	熊田誠  大曽根靖子共著	1977/02/05
7377	78.59664	ロシア化学論文の読み方	熊田誠  大曽根靖子共著	1977/01/19
356107	78.59664	医学論文と図表の書き方	真島英信著	1975/02/28
15000	78.59664	卒業論文のテーマと書き方	野町二	1974/02/08
12857	78.59664	英語論文とレポートの書き方	鳥居次好  宇山直亮	1973/02/18
68313	78.59664	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会	
68314	78.59664	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会編	
68315	78.59664	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会編	
68316	78.59664	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会編	
92854	78.59664	英語の論文とレポートの書き方	鳥居次好  宇山直亮	
82470	78.59664	科學論文の書き方	田中義磨[等]著	
82471	78.59664	科學論文の書き方	田中義磨	
86309	78.59664	學術論文輯	中華民国留日同学会編	
188946	78.59664	猪飼道夫論文選集		
161949	78.59664	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会	
161951	78.59664	猪飼道夫論文選集	猪飼道夫著	
161952	78.59664	猪飼道夫論文選集		
161953	78.59664	猪飼道夫論文選集	猪飼道夫論文選集刊行会編	
737114	78.59664	レポート・論文の書き方入門	河野哲也著	
925043	78.59664	中国史学論文索引	中国科学院歴史研究所第一・二所, 北京大学歴史系合編	
156797	78.59664	國學論文索引	北平北海圖書館編目科編輯	
41984	78.59664	医学論文を書く人のために	緒方富雄	
78957	78.59664	植物と水に関する論文選集	N.A.マクシーモフ  川田信一郎  菅原反太等共訳	
1011318	78.59664	科学論文作成テクニック	祝部大輔著	
1120574	78.59664	実践研究論文の書き方	向山洋一編著	
1114985	78.59664	英語化学論文の書き方	平山健三〔ほか〕共著	
1115192	78.59664	都市解析論文選集	下総薫監訳/ハロルド・ホテリング著/田淵隆俊訳/ウイリアム・アロンゾ著/田淵隆俊訳/ジョン・D.ハーバート, ベンジャミン・H.スティーブンス著/田淵隆俊訳/ラベンシュタイン著/古山正雄訳/サミュエル・A.ストウファー著/岡部篤行訳/ブリトン・ハリス著/岡部篤行訳/A.G.ウィルソン著/田淵隆俊訳/J.H.ニーダーコーン, B.V.ベクドルト著/田淵隆俊訳/F.アウエルバッハ著/下総薫訳/マーティン・J.ベックマン著/岡部篤行訳/ハーバート・A.サイモン著/岡部篤行訳	
1183540	78.59664	研究論文抄録誌	文科系学会連合編/文科系学会連合編	
1142316	78.59664	アメリカ式論文の書き方	ロン・フライ著/酒井一夫訳	
1133362	78.59664	精神医学論文の書き方	山口成良著	
1099058	78.59664	ハンドブック論文・レポートの書き方	宮地裕 [ほか] 編	
1679530	78.023636	カストロとフランコ : 冷戦期外交の舞台裏	細田晴子著	2016/03/15
966194	77.9017	A history of illuminated manuscripts	Christopher de Hamel	2001/06/15
519939	77.9017	Finite fields	Rudolf Lidl, Harald Niederreiter	1987/08/27
75971	77.9017	在りし日の歌	中原中也	1976/03/17
1024284	77.84605	学術雑誌総合目録 自然科学和文篇	文部省大学学術局編	1981/03/28
1579998	77.71579	使える9条 : 12人が語る憲法の活かしかた	『マガジン9条』編	2015/12/07
1581570	77.71579	書物の来歴、読者の役割	松田隆美編/金沢百枝 [著]/原基晶 [著]/池田真弓 [著]/松田隆美 [著]/高宮利行 [著]/大串尚代 [著]/山本昭彦 [著]/高橋智 [著]/小倉孝誠 [著]/浅見雅一 [著]/堀川貴司 [著]	2014/02/19
1348764	77.71579	ディジーズマネジメントの実際 : 生活習慣病対策の新展開	損保ジャパン総合研究所編	2009/06/16
942506	77.71579	雑誌新聞文献事典	天野敬太郎編纂/深井人詩補訂	2000/11/06
643290	77.71579	CIS諸国の民族・経済・社会 : ユーラシア国家連合へ	中村泰三著	1995/11/16
1442827	77.71579	文章・文体	山口仲美編	1988/08/26
560563	77.71579	The myth of Japanese uniqueness	Peter N. Dale	1988/07/13
303800	77.71579	アジアと日本人	伊藤俊太郎[等]編	1978/09/08
1237972	77.71579	瓊浦偶筆	澤元愷著	1977/03/31
1590086	77.62628	学術情報流通の現状と課題の整理のために : 検討の報告		2013/10/23
1384247	77.62628	文化・学術機関におけるデジタルアーカイブ等の運営に関する調査研究		2010/10/25
1485806	77.61183	バビロニア歴史予言文書 : 文体的特徴と思想的背景	杉江拓磨 [著]	2013/10/18
1018965	77.54607	学術雑誌総合目録 人文科学和文篇	文部省大学学術局編	1981/03/28
1605828	77.38744	復活	トルストイ作/藤沼貴訳	2014/08/28
1225602	77.38744	OECD handbook for internationally comparative education statistics : concepts, standards, definitions and classifications		2013/09/02
866501	77.38744	Semiconductor statistics	by J.S. Blakemore	1999/09/13
349183	77.38744	近代日本の紋章学	長山靖生著	1993/05/19
117794	77.38744	視聴覚教材の効果的利用と方法 : 視聴覚教育研修カリキュラムの標準・準拠		1982/02/16
913608	77.29173	日本学術振興会拠点大学方式(農学)による学術交流20年のあゆみ	東京農業大学 [編]	2000/02/03
1054651	77.29173	ユネスコ・国際学術連合会議合同世界学術情報システム計画に関するシンポジウム(資料)		1994/11/29
102463	77.29173	日本学術会議学術情報生産・流通問題特別委員会報告書	日本学術会議[編]	1981/02/20
351953	77.272064	明治雑誌目次総覧		1983/08/05
1181950	77.22906	馬場重徳文書 520	文部省	2003/03/28
957238	76.65983	学術情報サービス : 21世紀への展望	井上如 [ほか] 著	2001/05/15
1037107	76.65983	近代日本学術用語集成 第2巻	加太邦憲編/藤井信吉編	1988/10/18
1680585	76.51624	ラテン語とギリシア語を同時に学ぶ	小倉博行著	2016/03/16
1195415	76.43174	ディベートで学校はよみがえる : 知的ゲームによる教育改革	藤川大祐著	2003/11/28
969092	76.43174	チューリップ : ヨーロッパを狂わせた花の歴史	アンナ・パヴォード著/白幡節子訳	2001/06/18
1316823	76.43174	教室熱中・学習ゲーム	向山洋一〔ほか〕編	1987/06/03
132049	76.43174	色彩心理学	西田虎一著	1982/08/12
1366146	76.41056	論文・プレゼンの科学 : 読ませる論文・卒論聴かせるプレゼン伝わる英語の公式	河田聡著	2015/07/21
1628226	76.41056	財務会計・法人税法論文の書き方・考え方 : 論文作法と文献調査	中田信正著	2015/01/05
1623323	76.41056	臨床心理職のための「研究論文の教室」 : 研究論文の読み方・書き方ガイド	森岡正芳, 大山泰宏編	2014/11/21
352777	76.41056	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352778	76.41056	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352779	76.41056	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352780	76.41056	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352781	76.41056	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352782	76.41056	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352783	76.41056	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
1612613	76.29082	文字答問	白川静著	2014/10/01
1574068	76.29082	情報公開・個人情報保護 : 最新重要裁判例・審査会答申の紹介と分析	宇賀克也著	2014/01/08
1440330	76.29082	脳科学の現在 : 神経生理学・認知科学・数理工学から	酒田英夫[ほか]著	2012/05/14
894554	76.08803	卒業研究要旨 : 筑波大学人間学類	筑波大学人間学類 [編]	2014/10/27
1454681	76.08017	学術情報の国際発信・流通力強化に向けた基盤整備の充実について		2012/10/11
1132077	76.08017	自然科学系外国雑誌センタ-館現行受入雑誌目録	大阪大学附属図書館中之島分館編集	1982/09/03
1266346	75.91196	マウスカラーアトラスと写真で見る脳実験マニュアル	黒川衛編集/黒川衛編集	2007/10/25
1179524	75.91196	ヘレニズム哲学 : ストア派、エピクロス派、懐疑派	A.A.ロング著/金山弥平訳	2003/08/08
391988	75.91196	古代儒家思想と易的論理 : 天命思想の演変	佐藤貢悦 [著]	1995/09/07
1287958	75.800186	行政通則六法 : 市民・ビジネスマン・公務員のための : 行政手続・情報公開・個人情報保護	行政管理研究センター編	2007/01/15
873608	75.800186	日本近代史の探究	小田康徳著	1999/08/24
645222	75.800186	オプション取引のすべて : デリバティブズとリスク管理	日本銀行金融市場研究会編著	1998/11/13
309334	75.800186	岩波国語辞典	西尾実 [ほか] 編	1988/09/22
361691	75.800186	全国短期大学紀要論文索引	図書館科学会編	1983/02/15
1633491	75.79362	教育研究の革新的な機能強化とイノベーション創出のための学術情報基盤整備について : クラウド時代の学術情報ネットワークの在り方 (審議まとめ)	科学技術・学術審議会学術分科会学術情報委員会 [編]	2014/10/10
936648	75.79362	熱河省南部ノ先史時代遺跡及遺物/朝陽縣北票附近青銅器ノ化學的研究	八幡一郎 [著]/道野鶴松 [著]	2000/11/29
208392	75.79362	バーミヤーン : 京都大学中央アジア学術調査報告	樋口隆康編	1986/02/28
208393	75.79362	バーミヤーン : 京都大学中央アジア学術調査報告	樋口隆康編	1986/02/28
1216614	75.59204	GUIDEBOOK研究の方法	日本科学者会議編	2004/12/14
557051	75.59204	Semiconductor statistics	J.S. Blakemore	1988/03/18
1232865	75.50922	万延元年の遣米使節団	宮永孝 [著]	2005/06/30
788341	75.50922	浮世繪の研究	藤懸靜也著	1998/09/18
103260	75.31406	総目録 : 建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告 昭和41年～50年	日本建築学会編著	1981/01/26
1041112	75.226944	日本学術会議25年史	日本学術会議編	1986/07/22
1407061	75.16437	工学倫理	今中忠行 [ほか] 著/大嶌幸一郎 [ほか] 編	2011/06/15
749712	74.95301	論文の書き方マニュアル : ステップ式リサーチ戦略のすすめ	花井等, 若松篤著	1998/08/25
1628495	74.92857	新・包装技術便覧	日本包装技術協会	1977/03/31
311215	74.92857	日本民俗資料事典	祝宮静 [ほか] 編	1974/02/25
244804	74.92857	ルーヴル美術館		
903627	74.9239	EU共通農業政策の歴史と展望 : ヨーロッパ統合の礎石	ローズマリー・フェネル著/荏開津典生監訳/食料・農業政策研究センター国際部会編集	2001/09/11
351952	74.9239	明治雑誌目次総覧		1993/08/05
1687820	74.917145	Japans ökologisches Harakiri : oder, Das tödliche Ende des Wachstums : eine Warnung an die überindustrialisierten Staaten	Bo Gunnarsson/[aus dem Schwedischen übersetzt und bearbeitet von Doris Jacobi, Peter Jacobi und Ingrid Schwarz]	2016/02/09
1632620	74.917145	東日本大震災と原子力発電所事故	原子力・量子・核融合事典編集委員会編/原子力・量子・核融合事典編集委員会編	2015/02/18
1445898	74.917145	精神疾患・高齢者の精神障害の理解と看護	坂田三允監修	2012/12/07
1214323	74.917145	総合誌記事索引	日外アソシエーツ編	2007/11/07
1206982	74.917145	IPアドレス基本ガイド : IPアドレス空間の機能と使用方法を理解するための手引き	Mark A.Sportack著/糸川洋訳	2004/08/30
269666	74.917145	中谷宇吉郎随筆集	樋口敬二編	1988/11/28
404259	74.917145	The life and death of Yukio Mishima	Henry Scott Stokes	1978/03/24
778390	74.917145	近世日本哲學史	麻生義輝著	
170592	74.80039	蔡元培学術思想伝記 : 蔡元培与中国学術思想界	蔡尚思	
1130254	74.80039	「海外学術調査20年:成果と展望」(ヒマラヤ編)記録 : 海外学術調査コロキアム	海外学術調査に関する総合調査研究班編	
1747863	74.27241	世界単位日本（学術選書 082）	高谷好一	2017/12/22
1487915	74.27241	複眼凝視 : 学術出版の可能性を追って	山下正著	2013/11/06
1305463	74.27241	学術情報流通の総合的研究	緑川信之 [ほか]著	2013/04/18
1444959	74.27241	学者にできることは何か : 日本学術会議のとりくみを通して	広渡清吾著	2012/07/18
1427644	74.27241	農学・生命科学のための学術情報リテラシー	齋藤忠夫編著/阿部敬悦 [ほか] 著	2012/01/11
1418901	74.27241	学術用語集 : 気象学編	文部省, 日本気象学会[編]	2011/09/08
1419342	74.27241	学術用語集 : 動物学編	文部省, 日本動物学会[編]	2011/09/08
1419507	74.27241	学術用語集 : 植物学編	文部省, 日本植物学会[編]	2011/09/08
1421764	74.27241	学術用語集 : 地震学編	文部省 [編]	2011/09/08
1418351	74.27241	学術用語集 : 物理学編	文部省[編]	2011/09/08
1418684	74.27241	学術用語集 : 海洋学編	文部省[編]	2011/09/08
1341028	74.27241	ドイツにおける学術情報流通 : 分散とネットワーク	酒井由紀子, クリステル・マーンケ編	2009/01/22
1257115	74.27241	成安造形大学学術活動報告	学術活動報告編集委員会編	2007/11/27
1294291	74.27241	我が国における学術団体の現状 : 調査報告		2007/05/11
1244701	74.27241	清代中日学術交流の研究	王宝平著	2005/09/29
1201797	74.27241	수양개와 그 이웃들 : 第9回国際学術会議	李隆助, 安蒜政雄編	2004/06/21
898735	74.27241	学術用語集 : 植物学編	文部省 [編]	2003/08/04
704348	74.27241	日本学術振興会事業の概要	日本学術振興会編	2001/10/19
967776	74.27241	現地における学術協力のあり方についてのシンポジウム要旨		2001/07/12
1127848	74.27241	学術情報の流通体制の改善について : 報告		2001/01/24
902507	74.27241	沈兼士学術論文集	沈兼士著	2000/12/15
898749	74.27241	学術用語集 : 電気工学編	文部省[編]	2000/04/13
901108	74.27241	ネットワークセキュリティ : 学術情報の発信と保護	学術情報センター編/浅野正一郎 [ほか] 著	2000/03/07
878825	74.27241	三輪知雄先生学術論文集	三輪知雄著	1999/11/17
882453	74.27241	学術用語集 : 分光学編	文部省, 日本分光学会 [編]	1999/09/24
864032	74.27241	臨床医のための学術情報ポケットガイド	ミクス [編集]	1999/08/04
1289449	74.27241	吾妻連峰 : 総合学術調査報告	山形県総合学術調査会編	1999/04/12
827321	74.27241	華嚴滝学術調査記念		1999/03/02
826042	74.27241	くじゅう総合学術調査報告書		1999/02/26
824602	74.27241	わが国における学術情報政策に関する資料集	細谷新治編	1999/02/23
792630	74.27241	和歌山県文化財学術調査報告		1998/10/05
881722	74.27241	学術用語集 : 言語学編	文部省, 日本言語学会, 日本英語学会[編]	1998/06/09
728231	74.27241	学術用語集 : 計測工学編	文部省, 計測自動制御学会 [編]	1997/07/18
714478	74.27241	臨床医のための学術情報ポケットガイド	ミクス編集	1997/05/12
670465	74.27241	学術用語集 : 計測工学編	文部省 [編]	1996/09/02
685979	74.27241	特殊教育学術用語集(案)		1996/07/22
670750	74.27241	孫毓棠学術論文集	孫毓棠著	1996/07/19
643591	74.27241	日本学術振興会事業の概要	日本学術振興会編	1995/12/06
898753	74.27241	学術用語集 : 物理学編	文部省 [編]	1994/11/29
376161	74.27241	日本学術振興会事業の概要	日本学術振興会編	1994/11/28
378085	74.27241	◆D35237◆庵学術講論集	張舜徽著	1994/11/25
352646	74.27241	奄美学術調査記念論文集	鹿児島短期大学南日本文化研究所編	1993/08/26
352805	74.27241	日本学術振興会事業の概要	日本学術振興会編	1993/08/26
328780	74.27241	「米」記録 : 海外学術調査コロキアム	国際学術調査に関する総合調査研究班 [編]	1991/08/07
329325	74.27241	日本学術振興会事業の概要	日本学術振興会編	1991/08/07
319752	74.27241	雲南省博物館学術論文集	雲南省博物館編	1991/07/22
314599	74.27241	臨床医のための学術情報ポケットガイド	ミクス編	1991/06/25
314937	74.27241	遼寧省博物館学術論文集	遼寧省博物館編	1991/05/07
305549	74.27241	兪平伯学術精華録	兪平伯 [著]/鮑霽主編	1990/11/26
306293	74.27241	薛暮橋学術精華録	薛暮橋 [著]/鮑霽主編	1990/11/26
301448	74.27241	日本航空学術史 : 1910-1945	日本航空学術史編集委員会編	1990/08/06
282324	74.27241	中国古建築学術講座文集	山西省古建築保護研究所編	1989/09/18
279866	74.27241	中国近現代学術思想史論	蔡尚思著	1989/07/17
278499	74.27241	章太炎生平与学術	章念馳編	1989/06/02
276376	74.27241	日本学術振興会事業の概要	日本学術振興会編	1989/03/28
1035661	74.27241	学術用語集 動物学編	文部省,日本動物学会〔編〕	1988/07/26
1035648	74.27241	学術用語集 動物学編	文部省,日本動物学会〔編〕	1988/07/22
1113154	74.27241	文部省学術情報システムへの評価と提言	かみかた機械化研究グループ編	1988/02/02
1270184	74.27241	学術用語集 : 気象学編	文部省, 日本気象学会[編]	1987/12/18
328945	74.27241	日本学術振興会事業の概要	日本学術振興会編	1987/06/10
1270227	74.27241	学術用語集 : 心理学編	文部省, 日本心理学会 [編]	1986/12/24
1032603	74.27241	最近の我が国における学術研究の動向 1	日本学術振興会学術月報編集委員会編	1986/11/07
229518	74.27241	三輪知雄先生学術論文集		1986/08/20
1080235	74.27241	日本学術振興会事業の概要	日本学術振興会編	1986/05/31
1474815	74.27241	学術用語集 : 原子力工学編	文部省 [編]	1986/03/31
1270099	74.27241	学術用語集 : 計測工学編	文部省[編]	1986/03/31
1270189	74.27241	学術用語集 : 機械工学編	文部省, 日本機械学会[編]	1986/03/26
1375201	74.27241	近世日本の学術 : 実学の展開を中心に	杉本勲著	1985/10/02
217173	74.27241	日本学術振興会事業の概要	日本学術振興会編	1985/09/25
167901	74.27241	楊伯峻学術論文集	楊伯峻著	1984/12/19
173108	74.27241	日本学術振興会事業の概要	日本学術振興会編	1984/09/11
157864	74.27241	新しい生物学 : 学術研究動向	渡辺格,青木清編	1984/08/24
150886	74.27241	オーバードクター問題 : 学術体制への警告	日本科学者会議編	1984/06/19
1116546	74.27241	学術用語集 : 分光学編	文部省編	1984/03/05
1116377	74.27241	今後における学術情報システムの在り方について : 答申		1984/03/05
