1243864	175.97148	学術論文の技法	斉藤孝, 西岡達裕著	2015/07/21
774105	175.97148	学術論文の技法	斉藤孝著	1998/06/26
1128301	175.97148	欧文学術論文	湯川秀樹著/谷川安孝, 河辺六男編集・解説/湯川秀樹著	1990/02/09
1120692	175.97148	学術論文の技法	斉藤孝著	1988/07/12
1110639	175.97148	学術論文の技法	斎藤孝著	
1121039	162.98337	学術論文の構成とその要素	科学技術庁科学技術振興局科学技術情報課編	
1102367	151.78073	学術論文の書き方・発表の仕方	電子情報通信学会編	2001/09/05
1036756	151.78073	学術論文の書き方・発表の仕方	電子通信学会編	1988/08/23
99293	151.78073	学術論文の書き方・発表の仕方	電子通信学会編	1981/01/22
1434174	150.63094	学術論文の作法 : (付) 小論文・答案の書き方	近江幸治著	2015/07/21
963634	142.01907	愛媛大学医学部学術論文目録	愛媛大学大学院医学系研究科編	2010/01/21
313409	142.01907	愛媛大学医学部学術論文目録	愛媛大学大学院医学研究科編	1991/03/26
1705927	137.60342	学術論文の作法 : (付)リサーチペーパー・小論文・答案の書き方	近江幸治著	2017/02/13
1445032	133.43716	ジャマーノ編集長学術論文出版のすすめ	ウィリアム・ジャマーノ著/松井貴子訳	2012/09/06
895168	133.43716	明治前期学術雑誌論文記事総覧	渡辺正雄編/渡辺正雄 [ほか] 著/渡辺正雄監修	2000/01/17
369747	133.43716	明治前期学術雑誌論文記事総覧	渡辺正雄編	1994/08/04
280360	133.43716	明治前期学術雑誌論文記事集成		1989/08/04
280363	133.43716	明治前期学術雑誌論文記事集成		1989/08/04
280378	133.43716	明治前期学術雑誌論文記事集成		1989/08/04
280380	133.43716	明治前期学術雑誌論文記事集成		1989/08/04
280382	133.43716	明治前期学術雑誌論文記事集成		1989/08/04
280386	133.43716	明治前期学術雑誌論文記事集成		1989/08/04
280388	133.43716	明治前期学術雑誌論文記事集成		1989/08/04
280389	133.43716	明治前期学術雑誌論文記事集成		1989/08/04
1017217	133.43716	明治前期学術雑誌論文記事総覧	渡辺正雄編	1981/03/28
1197893	133.43716	明治前期学術雑誌論文記事総覧	渡辺正雄編	1976/03/13
1136292	133.43716	科学研究学術論文目録彙編	科学研究處編/edited by Division of Scientific Research	
1644076	131.91873	社会科学系のための「優秀論文」作成術 : プロの学術論文から卒論まで	川崎剛著	2015/06/20
1376479	131.91873	社会科学系のための「優秀論文」作成術 : プロの学術論文から卒論まで	川崎剛著	2010/10/20
1315611	126.69487	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2008/11/05
1239922	126.69487	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2005/10/19
1171473	126.69487	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2004/07/27
142488	125.83333	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
142489	125.83333	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
142490	125.83333	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
1178735	124.39324	論文投稿のインフォマティクス	山崎茂明著	2017/10/24
736179	120.488785	民法学と比較法学の諸相 : 山畠正男先生・五十嵐清先生・薮重夫先生古稀記念	山畠正男先生五十嵐清先生薮重夫先生古稀記念論文集刊行発起人編集	2005/03/22
1372637	119.04936	学術論文の読み方・まとめ方 : 心理学を学ぶ人のために	三井宏隆著	2010/08/27
360858	119.04936	史学論文分類索引 : 1522種学術論文集	周迅 [ほか] 編	1994/02/17
139602	119.04936	食文化に関する文献目録 : 学術論文/民俗・民俗学	味の素食の文化センター[編]	1983/01/31
1684939	119.04936	[仮書誌]明治前期学術雑誌論文記事総覧		1977/03/31
1488121	117.95012	Evaluation of microbial hazards in foods in Thailand and recommendation of food hygienic measures	Chiraporn Anachaipattana	2013/11/11
662841	117.95012	Herbicide resistance in plants : biology and biochemistry	edited by Stephen B. Powles and Joseph A.M. Holtum	1996/09/06
1306274	117.50586	Angiogenesis assays : a critical appraisal of current techniques	Carolyn A. Staton, Claire Lewis, Roy Bicknell/Femke Hillen ... [et al.]/Wen-Sen Lee/Christos Polytarchou, Maria Hatziapostolou and Evangelia Papadimitriou/Ewen J. Smith and Carolyn A. Staton/Gerard B. Nash and Stuart Egginton/Cindy H. Chau and William D. Figg/Melissa K. Nix and Karen K. Hirschi/Vittorio Tomasi ... [et al.]/Silvia P. Andrade, Monica A. N. D. Ferreira, and Tai-Ping Fan/Andries Zijlstra, David Mikolon and Dwayne G. Stupack/Siqing Shan and Mark W. Dewhirst/Sei Yonezawa, Tomohiro Asai and Naoto Oku/Michael D. Menger, Matthias W. Laschke and Brigitte Vollmar/Sven A. Lang and Oliver Stoeltzing/Robert M. Hoffman/Kenna R. Mills Shaw and Brant M. Weinstein/Gianluigi Castoldi, Antonio Cuneo and Gian Matteo Rigolin/Shannon Smiley, Michael K. K. Wong and Shaker A. Mousa/Robert Auerbach	2008/01/16
1335592	113.07794	造本解剖図鑑 : 紙から読み解く本づくりの極意	ミルキィ・イソベ監修	2009/01/14
1326250	112.95946	オンライン情報の学術利用 : 文献探索入門 : 論文・レポートの手引に!	西岡達裕著	2008/11/21
62445	112.95946	全国針灸針麻学術討論会論文摘要	会議学術所編	1980/02/25
62446	112.95946	全国針灸針麻学術討論会論文摘要	会議学術所編	1980/02/25
12614	112.159515	分断国の経済交流論 : 南北韓・東西ドイツの地域間貿易の比較研究	張和洙著	1980/12/20
1351786	111.25682	「朝鮮半島」危機の構図 : 半島統一と日本の役割	田中良和著	2009/09/14
67610	109.42821	南北対話に関する論文集 : 南北共同声明発表6周年学術セミナー主題論文5編		
1293068	108.984024	科学のミスコンダクト : 科学者コミュニティの自律をめざして	黒川清 [ほか述]/日本学術協力財団編集	2007/02/27
1413958	108.68922	学術	矢島祐利,野村兼太郎 編/開国百年記念文化事業会/編	2011/09/08
1629049	107.795105	前近代 : 古代～宗教改革	浅野典夫[著]	2015/02/04
1364235	107.795105	The phantom of the opera	Gaston Leroux/traslated from the French and retold by Stephen Colbourn	2010/01/27
1732264	107.737045	査読者が教える看護研究論文の採用されるコツ30	高島尚美著	2017/07/05
1147631	107.462296	知的な科学・技術文章の書き方 : 実験リポート作成から学術論文構築まで	中島利勝, 塚本真也共著	2017/06/20
57444	105.702705	自然災害科学総合シンポジウム講演論文集		
1002337	105.42594	計測法入門 : 計り方,計る意味	内山靖, 小林武, 間瀬教史編集	2002/05/21
253727	103.38072	国家概念の歴史的変遷	芳賀登著	1988/02/04
1359973	103.009476	特集製本加工はここまでできる!	グラフィック社編集部編	2010/01/06
339395	102.738754	論文・レポートの文章作法	古郡廷治著	1992/09/30
185203	102.47534	明治前期学術雑誌論文記事総覧 : 明治20年末まで収録	渡辺正雄編	
1265583	102.38759	フランク・ステラ展	深谷克典, 安井裕雄編	2005/11/16
227626	101.89813	日本人の脳	角田忠信著	1986/06/18
1400306	101.46987	都市型中小零細企業の経営者像と経営の論理に関する社会学的研究 : 東京都城東地域を事例地として	勝俣達也 [著]	2011/05/09
1682478	101.413345	現代商事法の重要問題 : 田中誠二先生米寿記念論文	田中誠二先生米寿記念論文集刊行会 [編]	2016/03/15
1278250	101.413345	公判手続と調書講義案		2006/10/24
1224397	101.413345	民事調停制度改革論	廣田尚久著	2005/06/20
1223214	101.413345	情報公開と個人情報保護	市町村アカデミー監修	2005/03/02
1382593	101.29716	現代本格ミステリの研究 : 「後期クイーン的問題」をめぐって	諸岡卓真著	2010/10/05
864763	100.93314	穗積八束博士論文集	穗積八束 [著]/上杉愼吉編輯	2001/07/10
1723163	100.85175	思考ツールを利用した日本語ライティング : リーディングと連携し論理的思考を鍛える	脇田里子著	2017/05/10
1400395	100.64603	論文	小松茂美著/小松茂美著	1983/02/07
925593	100.45746	デュー・ディリジェンス成功戦略 : M&A・ベンチャー投資のための企業価値精査	ゴードン・ビング著/佐藤寿 [ほか] 訳	2000/08/09
1144687	100.41965	学術雑誌総合目録		
1700664	99.98626	逐条解説行政不服審査法 : 新政省令対応版	行政管理研究センター編集	2016/09/05
241480	99.98626	社会的アノミーの研究	米川茂信著	1987/05/01
1695294	99.51944	ひとりで学ぶ刑法	安田拓人, 島田聡一郎, 和田俊憲著	2016/07/13
1337890	99.51944	民事紛争解決手続論 : 交渉・和解・調停・裁判の理論分析	太田勝造著	2009/02/02
1296623	99.51944	私法の道しるべ	我妻榮著/遠藤浩, 川井健補訂/我妻榮著	2007/01/23
979079	99.27781	中国学術//	劉東	2017/06/21
1214996	99.27781	学術維新	蓑田胸喜著/植村和秀編/蓑田胸喜著/竹内洋 [ほか] 編	2004/12/02
654736	99.27781	学術年鑑	立命館大学学術年鑑編集委員会編	1998/06/26
1437841	99.27781	科学・学術	岡部昭彦責任編集	1993/04/30
654446	99.27781	学術年鑑	早稲田大学教務部編	1986/03/03
1114606	99.27781	我が国の学術	文部省学術国際局[編]	1982/02/17
1020246	99.27781	我が国の学術	文部省学術国際局〔編〕	1981/03/28
1082858	99.27781	学術月報	文部省大学学術局 [編]	1981/03/28
215419	99.27781	我が国の学術	文部省学術国際局編	1977/03/31
215204	99.27781	我が国の学術	文部省学術国際局編	1976/02/07
1230328	99.16063	工学倫理の諸相 : エンジニアリングの知的・倫理的問題	齊藤了文, 岩崎豪人編	2005/05/31
970053	99.16063	はじめての工学倫理	齊藤了文, 坂下浩司編	2001/06/27
1374069	99.05698	清朝前期のチベット仏教政策の研究 : 扎薩克喇嘛制度の成立と展開	池尻陽子 [著]	2010/04/09
1189064	98.99971	Q&A個人情報保護法	三上明輝, 清水幹治, 新田正樹著/個人情報保護基本法制研究会編	2003/11/04
934041	98.97858	医療・福祉のための人間関係論 : 患者は対等なパートナー	トマス・ゴードン著/近藤千惠監訳/田淵保夫, 田淵節子訳	2000/10/05
264370	98.97858	母親・父親・掟 : 精神分析による理解	佐々木孝次著	1980/01/14
292365	98.461624	国文学年次別論文集	学術文献刊行会編	1990/02/16
1430399	97.93071	英語論文表現入門 : 中高基本150語から学ぶ英語学術表現の世界	安原和也著	2012/01/31
1342547	97.93071	無料電子論文アーカイブの構築可能性から見た学術情報流通システムの将来	倉田敬子[ほか著]	2009/02/24
1490006	97.83163	Quantitative evaluation of marine archaeal communities contributing to ocean carbon cycle in the Arctic Ocean	Chie Amano-Sato	2013/11/11
1389011	97.24927	Writing reviews for readers' advisory	Brad Hooper	2010/11/16
20274	97.24927	中谷宇吉郎隨筆選集	中谷宇吉郎	2001/05/23
1119467	97.24927	文明が衰亡するとき	高坂正尭著	1982/07/30
111130	97.24927	近世文学資料類従	近世文学書誌研究会編	1982/05/11
1443385	97.24927	繩文の海と森 : 完新世前期の自然史	前田保夫著	1981/03/03
1376690	97.17372	原理主義の潮流 : ムスリム同胞団	横田貴之著	2013/04/02
759953	97.17372	日本新劇理念史 : 明治の演劇改良運動とその理念	小櫃万津男著	2005/06/09
683985	97.17372	人間関係論 : ナースのケア意欲とよりよいメンタルヘルスのために	稲岡文昭執筆/荒井蝶子[ほか]編	1996/11/12
264733	97.17372	母親・父親・掟	佐々木孝次著	1988/09/14
1118261	97.17372	母親・父親・掟	佐々木孝次著	
1700101	96.80762	ソーシャルワークの理論と実践 : その循環的発展を目指して	平塚良子, 小山隆, 加藤博史編集	2016/08/29
979023	96.80762	個性と才能をみつける総合学習モデル : SEM	J.S.レンズーリ [著]/松村暢隆訳	2001/09/28
1624423	96.36995	中東欧地域における私法の根源と近年の変革	奥田安弘, マルティン・シャウアー編/奥田安弘訳	2014/11/25
1727517	95.96853	日本の学術研究動向 : 日本学術会議		1991/11/18
1119755	95.93622	精神障害事例集	加藤伸勝, 佐藤壹三編集	1989/10/27
1698909	95.822716	プロジェクトとしての論文執筆 : 修士論文・博士論文の執筆計画	大迫正弘, 砂原美佳, 關谷武司著	2017/07/05
1380980	95.822716	心理学論文の書き方 : 卒業論文や修士論文を書くために	松井豊著	2015/07/31
1277426	95.822716	心理学論文の書き方 : 卒業論文や修士論文を書くために	松井豊著	2007/09/20
1610647	95.6288	一流の研究者に求められる資質	志村史夫著	2014/09/17
1296594	95.433495	現代エジプトにおけるイスラームと大衆運動	横田貴之著	2007/07/20
1359541	95.08037	ドナルド・ジャッド	東京パブリッシングハウス編集・デザイン	2009/10/19
1093673	95.08037	Ulrich's periodicals directory : a classified guide to a selected list of current periodicals, foreign and domestic	edited by Eileen C. Graves	1981/03/28
1671463	94.34688	論理的な考え方伝え方 : 根拠に基づく正しい議論のために	狩野光伸著	2016/01/28
103370	93.824844	小林秀雄全集	小林秀雄著	1981/02/04
271288	93.413666	大東亜戦争書誌	福島鋳郎,大久保久雄共編	1989/01/25
968313	93.024055	博士学位論文要旨集 : 論文要旨および論文審査要旨	東京工業大学編	2001/07/17
1696381	93.00609	Q&A改正個人情報保護法 : パーソナルデータ保護法制の最前線	第二東京弁護士会情報公開・個人情報保護委員会編	2016/07/25
1374660	93.00609	司法試験超人気講師が教える試験勉強の技術 : あらゆる試験に強くなる82のヒント	柴田孝之著	2010/06/16
1332835	93.00609	MBAプロジェクトメソッド入門	法政大学専門職大学院イノベーション・マネジメント研究科編	2008/11/28
318105	93.00609	フランク・ステラ	フランク・ステラ著	1991/09/20
210811	92.74838	MLA論文様式英語論文の手引	米国現代語学文学学会(MLA)編  原田敬一訳	1977/03/10
210808	92.74838	MLA論文様式英語論文の手引	米国現代語学文学学会編(MLA)  原田敬一訳	1973/02/18
1160071	92.2553	実務者のための著作権ハンドブック	著作権法令研究会編著	2002/12/25
351954	92.20151	明治雑誌目次総覧		1983/08/05
1201392	92.13359	関西弁講義	山下好孝著	2004/06/01
1460122	92.11341	学術情報システム : これからの学術情報流通の在り方	文部省学術国際局情報図書館課[編]	2012/12/13
1275518	92.11341	学術情報システムのもとでの学術図書の収集に関する研究	気谷陽子 [著]	2006/09/08
1115578	92.11341	学術・学術体制に関する10年間の雑誌文献目録	日外アソシエーツ編集	
298369	91.93107	論文の書き方	清水幾太郎著	2017/07/25
1293120	91.93107	論文捏造	村松秀著	2016/02/16
698909	91.93107	論文の書き方	澤田昭夫著	2015/12/16
1617169	91.93107	論文ゼミナール	佐々木健一著	2015/07/31
1644025	91.93107	ヘンな論文	サンキュータツオ著	2015/06/22
1644089	91.93107	論文ゼミナール	佐々木健一著	2015/06/20
1638764	91.93107	論文の書きかた	佐藤健二著	2015/05/11
1416088	91.93107	論文・記録	米川正夫/訳	2011/09/08
1416089	91.93107	論文・記録	米川正夫/訳	2011/09/08
1373633	91.93107	論文集	研究代表 臼井嘉一	2010/05/27
1340150	91.93107	論文選	森仁史編/森仁史監修	2009/10/20
1334069	91.93107	論文はデザインだ!	渡邉研司編著	2008/12/15
1177677	91.93107	論文の書き方	B.ハリスン [ほか] 編著/B.ハリスン [ほか] 編著	2003/07/17
1159244	91.93107	論文集	漢陽大學校編	2003/01/20
858861	91.93107	論文/書簡	手塚富雄 [ほか] 訳	2001/06/12
961176	91.93107	初期の論文	左右田博士記念会編	2001/04/27
938092	91.93107	論文集	ジェームズ [著]/今田恵訳	2000/12/06
743529	91.93107	論文集	和田義信 [著]/和田義信著作・講演集刊行会編/和田義信著作・講演集刊行会編	1998/02/27
673840	91.93107	論文の技法	ハワード・S・ベッカー, パメラ・リチャーズ [著]/佐野敏行訳	1996/09/25
376483	91.93107	論文選集	陳◆D19189◆謨著	1993/03/23
1113288	91.93107	論文・エッセイ	富士川英郎他訳	1981/09/12
1077006	91.93107	論文/書簡	手塚富雄 [ほか] 訳	1981/08/22
57381	91.93107	論文の書き方	沢田昭夫	1979/03/31
38910	91.93107	論文の書き方	澤田昭夫	1979/03/31
1171249	91.93107	論説・論文	崔南善 [著]/高麗大學校亞細亞問題研究所六堂全集編纂委員會編/高麗大學校亞細亞問題研究所六堂全集編纂委員會編	1978/10/27
1155503	91.93107	史記論文	呉見思評點/呉興祚參訂	1977/03/31
1150717	91.93107	史記論文	呉見思評點/呉興祚參訂	1977/03/31
47016	91.93107	論文学	高◆T849F◆基  孟昌[ほか]訳	
361531	91.74988	全国短期大学紀要論文索引	図書館科学会編	1994/02/15
1686472	91.440125	STAP細胞残された謎	佐藤貴彦著	2016/04/26
1647927	91.41072	ロースクール演習民法	赤松秀岳著	2015/07/08
1363016	91.41072	新外傷性精神障害 : トラウマ理論を越えて	岡野憲一郎著	2010/01/22
187643	91.41072	大宅壮一文庫雑誌記事索引総目録		1985/08/02
784833	91.36638	講談社学術文庫//		2018/01/17
1673872	91.36638	学術書を書く	鈴木哲也, 高瀬桃子著	2016/02/24
1361100	91.36638	学術都市アレクサンドリア	野町啓著	2010/01/14
1002720	91.36638	学術研究の背景	学術体制研究会編	2001/07/06
885896	91.36638	学術情報と図書館	海野敏, 影浦峡, 戸田愼一共著/岩猿敏生, 長澤雅男, 丸山昭二郎監修	1999/10/28
726285	91.36638	学術情報と図書館	永田治樹著	1997/05/27
352356	91.36638	学術用語集	文部省, 日本遺伝学会 [編]	1994/02/09
355032	91.36638	海外の学術調査	中尾佐助ほか著	1993/11/09
355033	91.36638	海外の学術調査	江上波夫ほか著	1993/11/09
344749	91.36638	学術用語集	文部省, 日本歯科医学会 [著]	1993/03/24
343756	91.36638	文化としての学術情報	学術情報センター編	1993/01/11
317294	91.36638	学術用語集	文部省, 日本動物学会 [編]	1991/12/20
318077	91.36638	学術用語集	文部省, 電気学会著	1991/10/07
313832	91.36638	学術用語集	文部省, 土木学会 [著]	1991/05/22
310964	91.36638	東洋学術研究		1991/04/30
306008	91.36638	学術用語集	文部省, 日本物理学会 [編]	1991/01/08
299685	91.36638	学術用語集	文部省, 日本建築学会 [編]	1990/10/24
1108417	91.36638	文化・学術法	椎名慎太郎, 稗貫俊文著/今村成和[ほか]編	1987/01/09
1108242	91.36638	学術体制と大学	大沢勝 [ほか] 執筆/大沢勝 [ほか] 編集	1982/12/15
87388	91.36638	学術用語集	文部省編	1980/11/20
1117624	91.36638	日本の学術体制	宮原将平,松本金寿編	1980/02/15
290655	91.36638	学術用語集	文部省編	1978/03/31
1434672	91.36638	インドの学術書	ヴィンテルニッツ著/中野義照訳/ヴィンテルニッツ著/中野義照訳	1978/02/09
248743	91.36638	学術用語集	文部省編	1977/12/10
248742	91.36638	学術用語集	文部省編	1975/03/18
290658	91.36638	学術用語集	文部省編	1975/03/18
223781	91.36638	中国学術名著	楊家駱主編	
223782	91.36638	中国学術名著	楊家駱主編	
223783	91.36638	中国学術名著	楊家駱主編	
223785	91.36638	中国学術名著	楊家駱主編	
223788	91.36638	中国学術名著	楊家駱主編	
223790	91.36638	中国学術名著	楊家駱主編	
223793	91.36638	中国学術名著	楊家駱主編	
223795	91.36638	中国学術名著	楊家駱主編	
223797	91.36638	中国学術名著	楊家駱主編	
223799	91.36638	中国学術名著	楊家駱主編	
223800	91.36638	中国学術名著	楊家駱主編	
223801	91.36638	中国学術名著	楊家駱主編	
223803	91.36638	中国学術名著	楊家駱主編	
223804	91.36638	中国学術名著	楊家駱主編	
223805	91.36638	中国学術名著	楊家駱主編	
223806	91.36638	中国学術名著	楊家駱主編	
223807	91.36638	中国学術名著	楊家駱主編	
223808	91.36638	中国学術名著	楊家駱主編	
223809	91.36638	中国学術名著	楊家駱主編	
223810	91.36638	中国学術名著	楊家駱主編	
223811	91.36638	中国学術名著	楊家駱主編	
223812	91.36638	中国学術名著	楊家駱主編	
223813	91.36638	中国学術名著	楊家駱主編	
223814	91.36638	中国学術名著	楊家駱主編	
223815	91.36638	中国学術名著	楊家駱主編	
223817	91.36638	中国学術名著	楊家駱主編	
223818	91.36638	中国学術名著	楊家駱主編	
223819	91.36638	中国学術名著	楊家駱主編	
223820	91.36638	中国学術名著	楊家駱主編	
223821	91.36638	中国学術名著	楊家駱主編	
224326	91.36638	中国学術名著	楊家駱主編	
224329	91.36638	中国学術名著	楊家駱主編	
224331	91.36638	中国学術名著	楊家駱主編	
224332	91.36638	中国学術名著	楊家駱主編	
224333	91.36638	中国学術名著	楊家駱主編	
224334	91.36638	中国学術名著	楊家駱主編	
219040	91.36638	国際学術会議	日本学術会議事務局編	
248740	91.36638	学術用語集	文部省学術奨励審議会学術用語分科審議会編	
248741	91.36638	学術用語集	文部省学術奨励審議会学術用語分科審議会編	
290656	91.36638	学術用語集	文部省	
290657	91.36638	学術用語集	文部省編	
1137410	91.36638	文化としての学術情報	学術情報センター編	
1299442	91.358795	学術情報流通とオープンアクセス	倉田敬子著	2008/02/29
1113877	90.89662	アメリカ法の調べ方	モーリス・L.コーエン著/山本信男訳	1981/03/28
1145784	90.86835	著作権法入門	文化庁文化部著作権課内著作権法令研究会編	
1646621	90.63339	大学一年生の文章作法	山本幸司著	2015/08/05
1194983	90.56775	キャンパスライフの今	武内清編	2004/01/29
215038	90.56775	完全電離気体の物理 : プラズマ物理入門	シュピッツァー原著  山本充義[等]訳	1975/12/26
1380599	90.00224	粥状動脈硬化病変の進展及び破綻に対する予防的研究 : 光干渉断層法(OCT)による診断とα-グルコシダーゼ阻害薬による介入	中川義嗣 [著]	2010/08/26
357209	89.9522	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録	日本建築学会編著	1994/01/10
267508	89.9522	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録	日本建築学会編著	1988/10/27
326026	89.9522	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録	日本建築学会編	1984/08/24
1384810	89.869156	大学と学問 : 知の共同体の変貌	阿曽沼明裕編集/橋本鉱市, 阿曽沼明裕企画編集	2010/10/28
778199	89.869156	フランク・ステラ : 1958-1990	川村記念美術館, 北九州市立美術館編	1998/08/19
346881	89.869156	フランク・ステラ : 1958-1990	フランク・ステラ [作]/北九州市立美術館, 川村記念美術館編	1992/12/10
654679	89.11771	日本マスコミ総覧	文化通信社編	1992/08/10
200287	89.05426	歴史意識の理論的・実証的研究 : 主として発達と変容に関して	藤井千之助著	1986/11/10
1707521	88.944336	大学1年生からの研究の始めかた	西山敏樹著	2017/02/16
761637	88.944336	Japan : who governs? : the rise of the developmental state	Chalmers Johnson	2010/04/21
1292913	88.866684	心理学論文の書き方 : おいしい論文のレシピ	都筑学著	2015/07/21
685399	88.866684	博士学位論文 : 論文の概要および審査の要旨	筑波大学研究協力部大学院課編	2015/03/26
968144	88.866684	学位論文内容及び審査の要旨 : 論文博士		2001/07/17
370099	88.866684	日本史論文の書きかた : レポートから卒業論文まで	中尾尭, 村上直, 三上昭美編	1993/10/26
1426093	88.59562	論文答案作成教室 : 法律的文章を書くコツ	杉山博亮著	2011/11/30
1421670	88.59562	英語論文表現事典	樋口昌幸, Peter A. Goldsbury編著	2011/09/08
932564	88.55605	国際学術団体及び国際学術協力事業 : 報告書		2002/05/10
361600	88.55605	鄭子瑜的学術研究和学術工作	宗廷虎編	1993/10/06
1305647	88.40972	学術情報流通と大学図書館	日本図書館情報学会研究委員会編	2013/06/10
653341	87.6519	日本新聞雑誌便覧		2003/05/27
1103515	87.6519	Ulrich's periodicals directory : the global source for periodicals information since 1932		2001/12/10
1422145	87.5905	キャンパスライフの今	武内清編	2011/09/08
1413537	87.5905	開発経済学 : 貧困削減へのアプローチ	黒崎卓, 山形辰史著	2011/09/08
1306202	87.5905	デザインが「交通社会」を変える : 美しい国土、魅力ある交通	国際交通安全学会編/中村良夫 [ほか述]	2007/12/03
1158423	87.5905	ゲームの利用	山本展子著/金谷憲, 谷口幸夫編	2002/11/26
791301	87.5905	ショパン	コルトオ [著]/河上徹太◆D39431◆譯	1998/09/30
769680	87.5905	近代日本における仏語系専門学術人材の研究	飯田史也著	1998/04/30
236940	87.5905	全体性と内蔵秩序	D.ボーム著  井上忠[ほか]訳	1987/02/20
1488348	87.49191	ソバにおける日長反応性遺伝子領域の探索および生態型との関連	原尚資 [著]	2013/11/11
1166773	86.93692	物権	川井健著/川井健著	2005/03/22
1633849	85.54141	「私」を伝える文章作法	森下育彦著	2015/03/17
26909	85.54141	市町村別統計書 : [1960年世界農林業センサス]	農林省統計調査部編	
1204944	85.29685	レポート・論文・プレゼンスキルズ : レポート・論文執筆の基礎とプレゼンテーション	石坂春秋著	2016/03/01
1646332	85.29685	健康・スポーツ科学のための卒業論文/修士論文の書き方	出村愼一, 山次俊介著	2015/06/26
1627264	85.29685	LATEX論文作成マニュアル : 「論文」の書き方と「LATEX」の使い方	赤間世紀著	2014/12/24
1297759	85.29685	論文要旨にみる英語科学論文の基本表現	河本修著	2007/11/02
1199934	85.29685	ISID学生論文IT"夢"大賞受賞論文	電通国際情報サービスISID学生論文事務局編	2004/03/11
685987	85.29685	学生・情報通信論文ISID賞受賞論文		2001/11/02
65194	85.29685	Journalの論文をよくするために : 物理学論文の著者への道		1979/09/27
1011160	85.29685	学生・情報通信論文ISID賞受賞論文		
1433849	85.26324	明清学術変遷史 : 出版と伝統学術の臨界点	井上進著	2014/06/24
1027618	85.26324	我が国における学術研究活動の状況 : 学術研究活動に関する調査結果	文部省学術国際局情報図書館課[編]	1985/02/05
1127260	85.26324	我が国における学術研究活動の状況 : 学術研究活動に関する調査結果		1984/03/05
1574929	84.80278	図説地震と人間の歴史	アンドルー・ロビンソン著/柴田譲治訳	2014/01/15
1281963	84.80278	TCP/IP入門 : インターネットはここから始まる	吉田茂樹著	2006/12/01
990229	84.80278	歴史	トゥーキューディデース [著]/青木巌譯	2002/02/22
783735	84.80278	犯罪心理	ハンス・グルーレ著/中田修訳	2001/02/27
142316	84.80278	宇宙線物理学	小田稔[ほか]編	1983/06/15
1145183	84.80278	インターネット構築入門 : TCP/IPとUNIXによるネットワーク構築法	S.カールミッチェル, J.S.クォーターマン著/斎藤靖, 小山裕司訳	
1707525	84.6228	学術書の編集者	橘宗吾著	2016/11/17
1440385	84.6228	未来を拓く学術研究	文部省編/文部省編	2012/05/14
1432898	84.6228	学術コミュニケーションの新たな地平		2012/02/06
1278618	84.6228	民衆反乱・学術交流	森正夫著	2006/12/15
1244673	84.6228	日本の学術行政と大学	永井憲一編	2005/08/18
1214995	84.6228	学術維新原理日本	蓑田胸喜著/竹内洋編/蓑田胸喜著/竹内洋 [ほか] 編	2004/12/02
1187788	84.6228	青丘学術論集	韓国文化研究振興財団編	2003/06/06
968865	84.6228	平戸学術調査報告	京都大学平戸学術調査団編	2001/07/24
968871	84.6228	日本学術会議年報		2001/07/24
968771	84.6228	日本学術協会報告		2001/07/23
1136388	84.6228	学術雑誌総合目録	文部省学術国際局 [編]	2001/06/11
1146742	84.6228	日本学術雑誌目録	国立国会図書館国際業務部編	2001/03/05
950269	84.6228	清代学術概論	梁啓超著	2001/02/15
940282	84.6228	姓名總目/学術	盛康輯/沈雲龍主編	2000/12/15
916564	84.6228	林澐学術文集	林澐著	2000/07/21
1103021	84.6228	学術会議論文選	中国科学技術情報学会編	2000/06/20
1010134	84.6228	学術雑誌総合目録	学術情報センター編	2000/01/06
1101549	84.6228	学術研究の動向と大学	鳥居泰彦編	1999/10/29
857423	84.6228	学術研究の動向と大学	鳥居泰彦編	1999/05/13
838596	84.6228	琉球学術調査報告		1999/04/26
831251	84.6228	山西学術探検記	朝日新聞社東京本社編/清棲幸保/安松京三/館脇操/松下進/多田文男/谷口虎年/染木煦/宮本敏行	1999/03/12
828209	84.6228	弘前大学学術雑誌目録		1999/03/04
827378	84.6228	日本学術雑誌目録	国立国会図書館編	1999/03/03
692380	84.6228	学術雑誌総合目録	学術情報センター編	1997/08/27
695594	84.6228	漢代学術史	王鉄著	1996/11/22
670883	84.6228	薛虹学術論集	薛虹著|セツ コウ ガクジュツ ロンシュウ/李◆D18329◆田主編	1996/07/19
1123719	84.6228	電子時代の学術雑誌	ジル・ランバート著/日本図書館協会情報管理委員会訳	1996/04/19
366684	84.6228	愛知大学学術要覧	愛知大学自己評価委員会編	1994/05/20
1270186	84.6228	総合学術用語集	藤原鎮男, 藤原譲編	1989/03/22
275770	84.6228	電子時代の学術雑誌	ジル・ランバート著  日本図書館協会情報管理委員会訳	1989/03/10
274829	84.6228	魏晋学術考	狩野直喜著	1989/02/18
274830	84.6228	両漢学術考	狩野直喜著	1989/02/18
274920	84.6228	五木村学術調査	五木村総合学術調査団編	1988/08/30
274921	84.6228	五木村学術調査	五木村総合学術調査団編	1988/08/30
1037564	84.6228	学術用語集集成	日本科学協会〔編〕	1988/08/30
276090	84.6228	学術用語集集成		1988/07/22
259481	84.6228	歯科学術用語集	日本歯科医学会・歯科学術用語委員会編	1988/02/09
202025	84.6228	三松堂学術文集	馮友蘭[著]	1985/12/20
156843	84.6228	学術用語と送りがなの手引き	和田克徳編	1984/03/31
1014709	84.6228	巨大学術情報システム	北川敏男,島内武彦編	1984/02/21
1112158	84.6228	巨大学術情報システム	北川敏男,島内武彦編	1984/02/21
828195	84.6228	学術雑誌総合目録	文部省大学学術局 [編]	1982/11/30
1013233	84.6228	学術雑誌 : その管理と利用	日本図書館協会情報管理委員会雑誌分科会編	1982/07/12
1137767	84.6228	学術情報システム計画		1982/02/17
109887	84.6228	原理日本の信と学術	木村松治郎編	1981/05/25
1051440	84.6228	学術雑誌総合目録	国際医学情報センター編	1981/03/28
1138280	84.6228	学術文献総合目録	[文部省大学学術局編]	1981/03/28
1113530	84.6228	学術雑誌 : その管理と利用	日本図書館協会情報管理委員会雑誌分科会編集	1981/03/28
1130260	84.6228	学術図書総合目録	文部省大学学術局編	1981/03/28
1123154	84.6228	国際学術団体要覧	日本学術会議編	1981/03/28
99478	84.6228	国際学術団体総覧	日本学術会議事務局編	1981/01/27
72563	84.6228	学術雑誌総合目録	国際医学情報センター編	1980/12/11
261193	84.6228	中国古代の学術と政治	顧◆D22601◆剛著  小倉芳彦[ほか]訳	1980/10/20
32862	84.6228	両漢学術考	狩野直喜	1978/09/29
181741	84.6228	巨大学術情報システム	北川敏男,島内武彦著	1978/02/24
207130	84.6228	学術雑誌 : その管理と利用	日本図書館協会情報管理委員会雑誌分科会編	1977/02/04
2128	84.6228	外国学術雑誌目録	学術研究会議編	
1235234	84.6228	ジェンダー問題と学術研究	原ひろ子 [ほか] 編	
1273554	84.6228	学術雑誌総合目録	文部省大学学術局編	
208266	84.6228	琉球学術調査報告		
245949	84.6228	学術雑誌総合目録	文部省大学学術局編	
186351	84.6228	琉球学術調査報告		
164409	84.6228	学術雑誌総合目録	文部省大学学術局編	
164410	84.6228	学術雑誌総合目録	文部省大学学術局編	
206297	84.6228	国際学術団体要覧	日本学術会議編	
215486	84.6228	文部省学術映画目録	文部省大学学術局情報図書館課編	
255178	84.6228	インドの学術書 : 1973	ヴィンテルニッツ著  中野義照訳	
1145215	84.6228	学術図書総合目録		
1099381	84.6228	学術雑誌総合目録	文部省学術情報センター編	
1116887	84.6228	国際学術団体総覧	日本学術会議事務局編	
1282718	84.6228	学術研究情報ファイル	学術研究情報研究会編集	
1121034	84.6228	学術雑誌の構成とその要素	科学技術庁振興局管理課情報室編	
321399	84.6051	論文と抄録の書き方	中村幸雄著	2017/06/20
1356970	84.6051	論文&レポートの書き方	泉忠司著	2015/07/31
1644075	84.6051	論文&レポートの書き方	泉忠司著	2015/06/20
1572432	84.6051	論文作成から投稿へ	日本看護協会編	2013/12/27
1415362	84.6051	科学論文の書き方	田中義麿,田中潔‖著	2011/09/08
1416280	84.6051	論文・レポートの書き方	渡部昇一 [ほか]著/渡部昇一/責任編集	2011/09/08
1099001	84.6051	「考える」ための小論文	西研, 森下育彦著	2010/12/17
1353197	84.6051	成功する科学論文	Janice R. Matthews, Robert W. Matthews [著]/畠山雄二, 秋田カオリ訳	2010/09/28
1291542	84.6051	論文・講演・インタビュー	黒川紀章著/黒川紀章著	2007/01/29
1218863	84.6051	論文集、解説	加藤玄智著	2005/10/25
1226608	84.6051	Journalの論文をよくするために	日本物理学会編	2005/03/31
1185343	84.6051	卒業論文の手引	慶應義塾大学通信教育部編	2004/01/07
1186691	84.6051	論文集・解説	姉崎正治著/島薗進編/姉崎正治著/島薗進編	2003/11/21
1186710	84.6051	論文集、解説	井上哲次郎著/島薗進, 磯前順一編/井上哲次郎著/島薗進, 磯前順一編	2003/11/21
973442	84.6051	文學論文索引	陳璧如, 張陳卿, 李維垿編輯	2001/09/05
968009	84.6051	論文審査の要旨		2001/07/16
966245	84.6051	巽軒論文	井上哲次郎著	2001/06/29
1103665	84.6051	小論文の書き方	猪瀬直樹著	2001/06/27
941910	84.6051	化学論文の書き方	中沢浩一著	2000/12/22
931423	84.6051	科学論文の書き方	田中義麿, 田中潔著	2000/11/07
1101636	84.6051	入門・論文の書き方	鷲田小彌太著	2000/01/18
801991	84.6051	地理論文の書き方	田中啓爾, 青野壽郎共著	1998/11/20
774612	84.6051	論文及歌集	大西祝著	1998/08/04
714435	84.6051	詩經論文	林葉連著	1997/02/13
1146347	84.6051	卒業論文の手引	慶応義塾大学通信教育部編	1995/11/24
315618	84.6051	医学論文の書き方	田中潔著	1991/07/04
1035962	84.6051	論文及歌集	大西祝著	1988/06/14
198198	84.6051	清史論文索引	中国社会科学院歴史研究所清史研究室,中国人民大学清史研究所合編	1985/10/23
201496	84.6051	史記論文選集	黄沛榮編	1985/10/03
1026465	84.6051	論文・レポートの書き方	渡部昇一[ほか]著/渡部昇一責任編集	1984/11/08
187031	84.6051	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187032	84.6051	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187034	84.6051	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187035	84.6051	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187037	84.6051	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187038	84.6051	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187039	84.6051	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
187040	84.6051	卒業論文抄録	東京教育大学農学部総合農学研究室[編]	1984/06/21
152066	84.6051	論文と抄録の書き方	中村幸男著	1984/02/24
315453	84.6051	医学論文の書き方	田中潔著	1983/05/20
118542	84.6051	英語論文の書き方	ケイト・L・トゥラビアン著  高橋作太郎訳	1982/03/03
111369	84.6051	論文・レポートの書き方	八杉龍一竹内敬人著	1981/09/11
1024731	84.6051	科学論文の書き方	田中義麿著	1981/03/28
1021410	84.6051	科学論文の書き方	田中義麿,田中潔共著	1981/03/28
1021430	84.6051	論文と抄録の書き方	中村幸雄著	1981/03/28
1118055	84.6051	論文と抄録の書き方	中村幸雄著	1981/03/28
1110831	84.6051	英語の化学論文	溝口歌子著	1981/03/28
105834	84.6051	科学論文の書き方	田中義麿  田中潔著	1981/01/23
105160	84.6051	医学論文の書き方	田中潔著	1980/12/18
46747	84.6051	英語論文の書き方	ケイト.L.トウラビアン著  高橋作太郎訳	1980/10/03
919373	84.6051	技術論文の書き方	Tyler G. Hicks著/塩崎進, 宮川松男訳	1980/09/20
33456	84.6051	英語論文の書き方	ケイト.L.トゥラビアン著  高橋作太郎訳	1980/08/18
33468	84.6051	英語論文の書き方	ケイト.L.トウラビアン著  高橋作太郎訳	1980/08/18
96710	84.6051	英語論文の書き方	ケイト・L.トゥラビアン著  高橋作太郎訳	1980/07/28
62254	84.6051	論文レポートの書き方	三浦修	1980/02/25
1110073	84.6051	科学論文の書き方	田中義麿, 田中潔著	1979/12/10
51379	84.6051	論文・レポートの書き方	八杉龍一  竹内敬人	1979/10/15
1375047	84.6051	科学論文の書き方	田中義麿, 田中潔著	1979/02/22
40852	84.6051	道徳科学の論文	広池千九郎	1979/02/16
48813	84.6051	道徳科学の論文	広池千九郎	1979/02/16
31394	84.6051	科学論文の書き方	田中義磨  田中潔	1978/09/08
125396	84.6051	医学論文の書き方	田中潔著	1978/03/29
1292	84.6051	看護論文の書き方	内藤寿喜子	1978/03/25
113668	84.6051	看護論文の書き方	内藤寿喜子著	1978/03/25
1317960	84.6051	畏廬論文	林紓著	1977/03/31
1375048	84.6051	科学論文の書き方	田中義麿, 田中潔著	1976/12/03
19989	84.6051	英語の化学論文	溝口歌子	1975/03/18
1375049	84.6051	科学論文の書き方	田中義麿, 田中潔著	1975/03/10
129467	84.6051	科学論文の書き方	田中義麿,田中潔著	
125475	84.6051	科学論文の書き方	田中義麿,田中潔共著	
24347	84.6051	精神衛生論文	三宅鉱一	
202454	84.6051	科学論文の書き方	田中義麿,田中潔著	
202461	84.6051	科学論文の書き方	田中義麿,田中潔著	
203789	84.6051	医学論文の書き方	田中潔	
891021	84.6051	文学論文索引	陳璧如 [ほか] 著	
1113589	84.6051	英語論文の書き方	ケイト・L.トゥラビアン著/高橋作太郎訳	
1119852	84.6051	科学論文の書き方	田中義麿, 田中潔著	
1584518	84.24294	婆裟羅たちの武装 : 戦国を駆け抜けた武将達の甲冑と刀剣 : 開館25周年記念 : 土浦市立博物館第34回特別展	土浦市立博物館編	2013/12/27
207154	84.24294	日本の参考図書	日本の参考図書編集委員会編	
1139396	84.18999	電子ネットワーキングの社会心理 : コンピュータ・コミュニケーションへのパスポート	川上善郎[ほか]著	2009/07/29
1227375	84.18999	電子情報通信学会1997年総合大会講演論文集		2005/05/13
1220065	84.18999	八王子遺跡	愛知県教育サービスセンター, 愛知県埋蔵文化財センター編/愛知県埋蔵文化財センター編	2004/11/18
978437	84.18999	大畠遺跡 : 古墳時代後期の集落跡と墳墓の調査		2001/10/16
970054	84.18999	安政二年萬記帳 : オランダ通詞会所記録	長崎県立長崎図書館編	2001/06/08
904051	84.18999	名東遺跡 : 建設省名東町宿舎建設に伴う発掘調査	徳島県埋蔵文化財センター編	2000/05/23
1297559	83.63968	科学の社会化シンドローム	石黒武彦著	2007/10/17
1282277	83.17581	医学・自然科学研究者のための学術論文・電子投稿マニュアル : ネット投稿の準備・実際の投稿プロセス・改稿まで	フェデリコ・ディロッコ, 大井静雄著	2007/01/05
275450	83.17581	四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選	《四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選》編輯組編	1989/02/28
275451	83.17581	四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選	《四川省紀念抗日戦争勝利四十周年学術討論会論文曁史料選》編輯組編	1989/02/28
1032797	83.17581	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録 1976～1985	日本建築学会編著	1988/07/26
1181430	83.069595	スポーツ栄養学	奥田豊子編著/清瀬千佳子 [ほか] 著	2003/09/19
351952	83.069595	明治雑誌目次総覧		1993/08/05
351953	83.069595	明治雑誌目次総覧		1983/08/05
1673832	82.8806	新・スポーツ心理学	伊達萬里子編著/松山博明 [ほか著]	2016/01/21
1668057	82.8806	カントの批判哲学と自我論	鈴木文孝著	2015/12/07
1319558	82.8806	The calm before the storm, 1951-1955	Melvyn C. Goldstein	2008/07/01
1315363	82.8806	Words in context : a Japanese perspective on language and culture	Takao Suzuki/translated by Akira Miura	2008/02/20
1250006	82.8806	カントの自我論 : 理論理性と実践理性の連関	内田浩明著	2005/09/29
716737	82.8806	建築工事費概算算出法	猪野勇一著	1997/09/16
576226	82.8806	The Hittite KI.LAM festival	by Itamar Singer	1989/07/27
1032807	82.8806	バウハウスー歴史と理念	利光功著	1988/10/14
320757	82.8806	近代日本における国家と倫理	日本倫理学会編	1988/01/14
476611	82.8806	Soil science and archaeology	Susan Limbrey	1977/10/22
1312477	82.8806	バウハウス : ワイマール/デッサウ/ベルリン/シカゴ	ハンス・M・ウィングラー編著/バウハウス翻訳委員会訳/宮内嘉久編	1977/03/31
1724523	82.206535	論中国学術思想変遷之大勢 : 附清代学術概論	梁啓超著	1992/02/07
1136977	82.206535	学術情報システムの国際化に係わる海外学術情報流通調査	井上如研究代表者/学術情報センター編集	
1459380	82.18702	文化人类学百科辞典	(日)祖父江孝男, 米山俊直, 野口武徳主编/山东大学日本研究中心译	2012/08/21
1258699	82.18702	開発経済学 : 貧困削減から持続的発展へ	高梨和紘編著	2006/01/16
1168874	82.18702	福翁百話	福澤諭吉著/服部禮次郎編/福澤諭吉著	2003/03/19
213638	82.18702	応用色彩心理	小林重順  道江義頼	1978/03/01
82757	82.18702	応用色彩心理	小林重順  道江義頼	
806014	82.18702	廃墟の中から : 1945-52	鶴見俊輔 [ほか] 著/鶴見俊輔[ほか]著	
1226957	82.03601	フォーラム『21世紀の図書館像』報告書 : 「けいはんな」における文化学術研究情報拠点の形成にむけて	関西文化学術研究都市推進機構編	2005/03/31
1227071	82.03601	シンポジウム「図書館過去から未来へ」 : 「けいはんな」における文化学術研究情報拠点の形成に向けて 議事録		2005/03/31
1604552	82.00275	卒業論文・修士論文作成の要点整理実践マニュアル	滝川好夫著	2016/01/27
1577350	82.00275	心理学論文道場 : 基礎から始める英語論文執筆	坂本真士, 大平英樹編	2014/01/22
1570390	82.00275	統計を用いた論文作成法 : 美術系論文編	御子柴ふゆ著	2013/12/18
1440318	82.00275	知的生活を楽しむ小論文作法 : 高校生からの小論文	鷲田小彌太著	2012/05/14
1274432	82.00275	脱マニュアル小論文 : 作文と論文をつなぐ指導法	中井浩一著	2006/09/01
1445470	81.90547	看護研究のための文献レビュー : マトリックス方式	ジュディス・ガラード著/安部陽子訳	2017/08/08
1601526	81.70938	健康・スポーツ科学のための調査研究法	山下秋二, 佐藤進編著	2014/08/08
1465964	81.61133	Psycholinguistics	edited by Trevor Harley	2013/01/29
1350798	81.61133	生体移植と法	城下裕二編	2011/04/20
884139	81.61133	可罰的違法性の理論	藤木英雄著	2005/02/22
1150188	81.61133	インド美術	ヴィディヤ・デヘージア著/宮治昭, 平岡三保子訳	2002/09/18
967764	81.61133	心理学ワールド入門	桜井茂男編著/天貝由美子 [ほか著]	2001/08/17
960383	81.61133	桐生悠々 : ある反戦ジャーナリストの生涯	太田雅夫著	2001/04/20
946564	81.61133	進化と生命の起原	田宮博[ほか]編	2001/01/29
946546	81.61133	生化学からみた生命	田宮博[ほか]編	2001/01/26
890745	81.61133	運動時における循環調節と血管収縮物質エンドセリンとの関連に関する研究	前田清司 [著]	1999/10/27
850848	81.61133	生体の調節システム	荻原俊男, 垂井清一郎編/伊藤正男 [ほか] 編集	1999/05/27
713683	81.61133	老子 : 無知無欲のすすめ	金谷治 [編訳]	1997/05/14
383087	81.61133	雑誌記事索引集成 : 明治・大正・昭和前期	石山洋 [ほか] 編	1995/03/08
163361	81.61133	日本の食料安全保障を考える	農林統計協会編	1984/11/02
1022933	81.61133	石原慎太郎	石原慎太郎著/完全な遊戯ほか6編 奥野健男著/大江健三郎,江藤淳編	1981/03/28
163796	81.61133	癌	杉村隆  山村雄一編	1976/09/11
1250566	81.61133	可罰的違法性	藤木英雄著	1975/12/04
179679	81.17051	東京大学博士学位論文 : 内容の要旨および審査の結果の要旨・論文堤出によるもの(論文博士)		
182411	81.17051	博士学位論文 : 内容の要旨および審査の結果の要旨・論文提出によるもの-論文博士-昭和44年度	東京大学編	
1584890	80.77852	実務者のための著作権ハンドブック	著作権法令研究会編著	2014/07/14
1356232	80.76125	Heart of darkness	Joseph Conrad/retold by Nancy Taylor	2017/01/26
1605828	80.76125	復活	トルストイ作/藤沼貴訳	2014/08/28
1225602	80.76125	OECD handbook for internationally comparative education statistics : concepts, standards, definitions and classifications		2013/09/02
1287460	80.76125	最新全国市町村名事典	三省堂編修所編	2007/01/10
866501	80.76125	Semiconductor statistics	by J.S. Blakemore	1999/09/13
349183	80.76125	近代日本の紋章学	長山靖生著	1993/05/19
117794	80.76125	視聴覚教材の効果的利用と方法 : 視聴覚教育研修カリキュラムの標準・準拠		1982/02/16
297188	80.43915	ことばの科学 : 言語学研究会の論文集	言語学研究会編	1990/06/08
1629271	80.38034	プロジェクトファイナンスの理論と実務	エドワード・イェスコム著/榎本哲也, 大和田慶, 三浦大助訳	2015/01/16
1581570	80.38034	書物の来歴、読者の役割	松田隆美編/金沢百枝 [著]/原基晶 [著]/池田真弓 [著]/松田隆美 [著]/高宮利行 [著]/大串尚代 [著]/山本昭彦 [著]/高橋智 [著]/小倉孝誠 [著]/浅見雅一 [著]/堀川貴司 [著]	2014/02/19
1265629	80.38034	太平洋戦争にいたる道 : あるアメリカ人記者の見た日本	W. フライシャー著/内山秀夫訳	2006/03/15
1117071	80.38034	日本食品アミノ酸組成表	科学技術庁資源調査会・資源調査所編	1999/08/24
853038	80.38034	道徳思想史論	家永三郎著/家永三郎著	1999/04/23
824122	80.38034	ローマ宣言/行動計画/世界の食料安全保障	国際連合食糧農業機関編/国際食糧農業協会翻訳/国際連合食糧農業機関編/国際食糧農業協会翻訳	1998/11/27
709978	80.38034	冥途の飛脚 : 忠兵衛梅川/女殺油地獄/丹波与作待夜のこむろぶし/長町女腹切ほか	近松門左衛門 [著]/鳥越文蔵 [ほか] 校注・訳	1998/02/23
111044	80.38034	軽口露がはなし		1981/08/29
241402	80.15657	李退溪哲学の歴史的位置 : 第八回退渓学国際学術会議・論文集	斎藤勝己編	1988/06/08
1236244	79.727806	幕末の公家社会	李元雨著	2005/09/06
1195415	79.727806	ディベートで学校はよみがえる : 知的ゲームによる教育改革	藤川大祐著	2003/11/28
660936	79.727806	集合	船越徹編集代表/原広司, 伊藤恭行, 日色真帆執筆代表/S. D. S. 編集委員会編	1997/02/28
1011611	79.727806	集合	船越徹編集代表/原広司, 伊藤恭行, 日色真帆執筆代表/S. D. S. 編集委員会編	1996/01/26
329292	79.727806	教育と権力	マイケル・W. アップル著/浅沼茂, 松下晴彦訳	1983/03/29
850664	79.361404	日本学術振興会未来開拓学術研究推進事業プロジェクト総覧		1998/10/28
37511	79.361404	日本学術振興会タイ国学術事情調査団報告書		1980/08/04
1024283	79.29685	学術雑誌総合目録 自然科学欧文篇	文部省大学学術局編	1981/03/28
1266914	79.18593	生命倫理と法 : 東京大学学術創成プロジェクト「生命工学・生命倫理と法政策」	樋口範雄, 土屋裕子編	2006/03/24
834055	79.18593	インド	肥塚隆, 宮治昭責任編集	2000/06/16
806596	79.18593	キプリング集	川戸道昭, 榊原貴教編集/川戸道昭, 榊原貴教編	1998/08/31
13586	79.18593	近代日本道徳教育史 : 明治期における思想・社会・政治との関連を中心として	安里彦紀	1974/02/25
1457084	78.953606	一流雑誌に論文が受理されるための統計学 : 投稿論文がrejectされたあなたのために	足立堅一著	2012/11/02
1228444	78.953606	うまい!と言われる科学論文の書き方 : ジャーナルに受理される論文作成のコツ	Björn Gustavii著/畠山雄二訳	2005/05/18
1186698	78.953606	巽軒論文初集、巽軒論文二集	井上哲次郎著/島薗進, 磯前順一編/井上哲次郎著/島薗進, 磯前順一編	2003/11/21
968305	78.953606	学位論文(博士)要旨集 : 論文要旨および審査結果要旨		2001/07/17
84650	78.953606	論文の内容の要旨および論文審査の結果の要旨 : 第19号	広島大学編	
1726297	78.93003	Big Dipper : English communication I	石川慎一郎 [ほか] 著	2017/06/01
1726298	78.93003	Comet : English communication I	池野修 [ほか] 著	2017/06/01
1726321	78.93003	Flex : English communication I	吉田晴世 [ほか] 著	2017/06/01
1726328	78.93003	Cosmos : English communication I	大浦暁生 [ほか] 著	2017/06/01
1726332	78.93003	Atlantis : Hybrid : English communication I : standard	Steven Mitchell [ほか] 著	2017/06/01
1726333	78.93003	Atlantis : Hybrid : English communication I : intermediate	Steven Mitchell [ほか] 著	2017/06/01
1726251	78.93003	Наталья Гончарова, Михаил Ларионов : воспоминания современников	[составление, Г.Ф. Коваленко]	2017/05/30
1726288	78.93003	The one and a half-eyed archer	Benedikt Livshits/translated, introduced and annotated by John E. Bowlt	2017/05/30
1726290	78.93003	формирование отношений сцены и зала в отечественном театре в 1917-1930 гг.	В.Н. Дмитриевский	2017/05/30
1706631	78.93003	受け継がれる住まい : 住居の保存と再生法	住総研「受け継がれる住まい」調査研究委員会編著	2016/10/25
1696353	78.93003	金沢市寺町台伝統的建造物群保存地区防災計画報告書	金沢市都市政策局歴史文化部歴史建造物整備課編	2016/06/28
1692467	78.93003	住環境再考 : スマートから健康まで	住総研「住環境を再考する」研究委員会編著	2016/05/17
1692471	78.93003	不動産の価値はコミュニティで決まる : 土地活用のリノベーション	甲斐徹郎著	2016/05/17
1665241	78.93003	建築女子が聞く住まいの金融と税制	大垣尚司, 三木義一話し手/園田真理子, 馬場未織聞き手	2015/10/06
1645488	78.93003	住まいの冒険 : 生きる場所をつくるということ	住総研主体性のある住まいづくり実態調査委員会編著	2015/04/28
1629352	78.93003	わが国の財政問題と金融システムへの影響	金融調査研究会 [編]	2014/09/25
1304911	78.93003	大学教育を変える教育業績記録 : ティーチング・ポートフォリオ作成の手引	ピーター・セルディン著/栗田佳代子訳	2007/11/19
1229169	78.93003	韓國 青銅器時代 住居址 集成		2005/06/14
722985	78.90291	明治藝術・文學論集	土方定一編/西周著/菊池大麓著/フェノロサ著/末松謙澄著/末松謙澄著/末松謙澄著/中江兆民著/高田半峰著/高田半峰著/外山正一著/外山正一著/大西祝著/大西祝著/大西祝著/大西祝著/大西祝著/森鴎外著/森鴎外著/森鴎外著/高橋由一著/島村抱月著/島村抱月著/大塚保治著/大塚保治著/大塚保治著/大塚保治著/高山樗牛著/高山樗牛著/高山樗牛著/高村光太郎著/高村光太郎著/高村光太郎著	
1685748	78.80627	地殻災害の軽減と学術・教育	日本学術協力財団編集/佐竹健治 [ほか執筆]	2016/03/01
1478957	78.80627	古代中国・日本における学術と支配	榎本淳一編	2013/08/06
1433139	78.80627	学術情報流通とオープンアクセス	倉田敬子著	2012/02/27
1418364	78.80627	学術用語集 : 農学編	文部省, 日本造園学会[編]	2011/09/08
1418909	78.80627	学術用語集 : 地学編	文部省[編]	2011/09/08
1420333	78.80627	学術用語集 : 天文学編	文部省, 日本天文学会 [編]	2011/09/08
1314476	78.80627	近代日本の海外学術調査	山路勝彦著	2008/03/17
1305752	78.80627	農業経営学術用語辞典	日本農業経営学会, 農業経営学術用語辞典編纂委員会編	2007/11/27
1270072	78.80627	学術用語集 : 化学編	文部省, 日本化学会 [編]	2006/04/19
1222198	78.80627	学術用語集 : 医学編	文部科学省編/日本医学会編	2005/01/31
1208126	78.80627	学術用語集 : 農学編	文部省, 日本造園学会[編]	2004/08/24
1191603	78.80627	科学技術・学術六法	科学技術・学術法令研究会監修・編集	2004/01/15
1080344	78.80627	中国との学術情報交流プロジェクト	学術情報センター [編]	2002/06/03
917691	78.80627	中国との学術情報交流プロジェクト	学術情報センター	2002/05/10
996819	78.80627	学術情報のナビゲータ : NACSIS-IR	文部省学術情報センター企画/日本シネセル製作	2002/01/25
981488	78.80627	学術用語集 : 薬学編	文部省, 日本薬学会 [編]	2001/10/18
958412	78.80627	八重山群島学術調査報告	九州大学海外学術調査委員会編	2001/04/04
941324	78.80627	教育・学術の文化経済学	森正直著	2000/10/19
1147870	78.80627	学術用語標準化の手引	文部省学術国際局学術情報課[編]	2000/09/13
704339	78.80627	日本学術振興会年報	日本学術振興会編	2000/06/02
861818	78.80627	王船山学術討論集	湖南省哲学社会科学学会聯合会, 湖北省哲学社会科学学会聯合会合編	1999/08/20
858058	78.80627	章太炎学術年譜	姚奠中, 董国炎著	1999/05/12
838600	78.80627	八重山群島学術調査報告	大阪市大八重山学術調査隊編	1999/04/26
838612	78.80627	尖閣列島学術調査報告	琉球大学尖閣列島学術調査団編	1999/04/26
838677	78.80627	対島総合学術調査報告	長崎大学対馬調査団編	1999/04/26
829793	78.80627	長崎大学学術雑誌目録	長崎大学附属図書館編	1999/03/09
654581	78.80627	全国学術研究団体総覧	日本学術協力財団編	1999/02/15
811843	78.80627	戸隠 : 総合学術調査報告	信濃毎日新聞社戸隠総合学術調査実行委員会編集	1999/01/08
833580	78.80627	中国儒家学術思想史	劉蔚華, 趙宗正主編	1998/11/25
801112	78.80627	中国学術思想史随筆	曹聚仁著	1998/01/29
750343	78.80627	中国近代史学学術史	張豈之主編	1997/12/17
731901	78.80627	支那学術文芸史	長沢規矩也著	1997/12/03
721424	78.80627	ネットワーク時代の学術情報支援	学術情報支援サービス分科会編集	1997/06/10
731916	78.80627	総合学術情報サービスへの展望	第15回大学図書館研究集会事務局編/大学図書館研究集会記録編集委員会編	1996/08/09
1146498	78.80627	総合学術情報サービスへの展望	第15回大学図書館研究集会事務局編	1996/04/26
650414	78.80627	学術用語集 : 天文学編	文部省, 日本天文学会 [編]	1996/02/06
643590	78.80627	日本学術振興会年報	日本学術振興会編	1995/12/06
386528	78.80627	学術情報の上手な仕上げ方	扇元敬司, 伊藤敞敏著	1995/05/19
372217	78.80627	日本学術振興会年報	日本学術振興会編	1994/10/17
352799	78.80627	日本学術振興会年報	日本学術振興会編	1993/08/26
340470	78.80627	日本学術振興会年報	日本学術振興会編	1992/10/20
338459	78.80627	国際助産婦連盟学術大会	日本看護協会出版会編	1992/09/10
1122551	78.80627	医科大学における学術情報マネージメント	[Nina W. Mathesonほか著]/津田良成翻訳者代表	1992/06/12
328218	78.80627	日本学術振興会年報	日本学術振興会編	1991/08/07
1041368	78.80627	巨大学術情報システムへの道	〔「広域大量情報の高次処理」総括班事務局編〕	1991/03/20
311615	78.80627	沖縄学術調査報告書	南日本文化研究所沖縄学術調査団執筆	1991/02/13
306212	78.80627	馮至学術精華録	馮至 [著]/鮑霽主編	1990/11/26
307499	78.80627	王国維学術研究論集	呉沢主編/袁英光選編	1990/10/08
311863	78.80627	日本学術振興会年報	日本学術振興会編	1990/07/02
311904	78.80627	南山城地域学術調査報告	京都府立大学, 京都府立大学女子短期大学部編	1990/07/02
1270183	78.80627	近代日本学術用語集成	東京大學三學部印行/普及舎編述/保志虎吉,加藤玄智共編/藤林忠良,加太邦憲[共編]/藤井信吉編/田中信吉[ほか]編/山川健次郎著/山口鋭之助著/藤澤利喜太郎編纂/伊藤潔編/櫻井錠二,高松豊吉共編/松村任三著/小藤文次郎[ほか]共編/野村龍太郎著/新宮涼園,伊地知英太郎纂輯/鈴木文太郎著	1989/03/06
267510	78.80627	学術情報システムと大学図書館	猪瀬博[ほか]編著	1988/11/28
1121068	78.80627	桂川流域学術調査報告	京都府立大学,京都府立大学女子短期大学部編	1988/09/20
276182	78.80627	桂川流域学術調査報告	京都府立大学,京都府立大学女子短期大学部編	1988/08/18
340637	78.80627	学術関係国際会議一覧		1988/03/30
311759	78.80627	日本学術振興会年報	日本学術振興会編	1987/06/10
1108805	78.80627	東南アジア諸国及び中国との学術交流	日本学術振興会学術月報編集委員会編	1986/05/22
218544	78.80627	日本学術振興会年報	日本学術振興会編	1985/09/25
1235669	78.80627	学術用語集 : 地学編	文部省[編]	1984/07/27
307537	78.80627	王国維学術研究論集	呉沢主編/袁英光選編	1984/05/26
1138607	78.80627	学術用語標準化の手引	文部省学術国際局情報図書館課[編]	1984/03/05
143308	78.80627	丹後半島学術調査報告	京都府立大学,京都府立大学女子短期大学部編	1983/07/13
1107627	78.80627	日本学術資料総目録	[朝日出版社]「日本学術資料総目録」編集部[編]	1982/12/16
136686	78.80627	最近の我が国における学術研究の動向	日本学術振興会学術月報編集委員会編	1982/11/09
133621	78.80627	東南アジア諸国及び中国との学術交流	日本学術振興会学術月報編集委員会編	1982/10/14
1270221	78.80627	学術用語集 : 天文学編	文部省[編]	1982/09/11
1042608	78.80627	学術情報の流通とレファレンス・サービス	第1回大学図書館研究研究集会実行委員会事務局編	1981/10/29
1051239	78.80627	海外学術雑誌受入目録		1981/03/28
1018015	78.80627	学術用語集 数学編	文部省編	1981/03/28
1018016	78.80627	学術用語集 物理編	文部省編	1981/03/28
1125272	78.80627	学術用語集 : 化学編	文部省 [編]	1981/03/28
101534	78.80627	陳垣学術論文集	陳垣撰	1981/03/06
1116563	78.80627	学術用語集 : 化学編	文部省[編]	1980/03/12
1109600	78.80627	学術用語集 : 歯学編	文部省 [編]	1980/01/28
45165	78.80627	梁啓超学術論叢	梁啓超	1979/02/26
45166	78.80627	梁啓超学術論叢	梁啓超	1979/02/26
45167	78.80627	梁啓超学術論叢	梁啓超	1979/02/26
45168	78.80627	梁啓超学術論叢	梁啓超	1979/02/26
45169	78.80627	梁啓超学術論叢	梁啓超	1979/02/26
45170	78.80627	梁啓超学術論叢	梁啓超	1979/02/26
45183	78.80627	中国学術思想史論叢	錢穆	1979/02/26
45184	78.80627	中国学術思想史論叢	錢穆	1979/02/26
45185	78.80627	中国学術思想史論叢	錢穆	1979/02/26
45186	78.80627	中国学術思想史論叢	錢穆	1979/02/26
45187	78.80627	中国学術思想史論叢	錢穆	1979/02/26
898752	78.80627	学術用語集 : 数学編	文部省[編]	1978/03/31
164411	78.80627	学術雑誌總合目録	国際医学情報センター編	1978/03/30
57676	78.80627	クレンペレル診断学術語集	医学独逸語研究会編	
179029	78.80627	諸大名の学術と文芸の研究	福井久蔵	
179030	78.80627	諸大名の学術と文芸の研究	福井久蔵	
179079	78.80627	諸大名の学術と文芸の研究	福井久蔵	
179080	78.80627	諸大名の学術と文芸の研究	福井久蔵	
1011488	78.80627	ネットワーク時代の学術情報支援	日本私立大学連盟研修企画委員会学術情報支援サービス分科会編集	
1144698	78.80627	学術用語集 : 天文学編	文部省, 日本天文学会 [編]	
1142912	78.80627	学術情報の上手な仕上げ方	扇元敬司, 伊藤敞敏著	
1119669	78.80627	全国学術研究団体総覧	日本学術協力財団編	
1118810	78.80627	学術情報システムと大学図書館	猪瀬博[ほか]編著	
361691	78.66763	全国短期大学紀要論文索引	図書館科学会編	1983/02/15
1409164	78.360565	APA論文作成マニュアル	アメリカ心理学会(APA)著/前田樹海, 江藤裕之, 田中建彦訳	2017/11/15
1575333	78.360565	大学生のためのレポート・論文術	小笠原喜康著	2017/07/25
962347	78.360565	修士論文抄録集	[筑波大学大学院教育研究科カウンセリング専攻編]	2017/06/27
962352	78.360565	修士論文抄録集	[筑波大学大学院経営・政策科学研究科経営システム科学専攻編]	2017/06/27
962361	78.360565	修士論文抄録集	[筑波大学大学院経営・政策科学研究科企業法学専攻編]	2017/06/27
1099525	78.360565	論文・レポートのまとめ方	古郡廷治著	2017/06/20
799950	78.360565	レポート・論文の書き方入門	河野哲也著	2017/06/20
834851	78.360565	レポート・論文の書き方上級	櫻井雅夫著	2017/06/20
1403275	78.360565	修士論文抄録集	[筑波大学大学院人間総合科学研究科博士前期課程障害科学専攻編]	2017/04/12
1649636	78.360565	これから論文を書く若者のために	酒井聡樹著	2017/03/09
1712502	78.360565	瑛九・関係論文・その他	山田光春調	2016/12/06
1458059	78.360565	論文の教室 : レポートから卒論まで	戸田山和久著	2016/11/16
1104307	78.360565	創造的論文の書き方	伊丹敬之著	2016/06/29
1628862	78.360565	論文捏造はなぜ起きたのか?	杉晴夫著	2016/03/01
1008211	78.360565	大学生と留学生のための論文ワークブック	浜田麻里, 平尾得子, 由井紀久子共著	2016/03/01
1362868	78.360565	大学生のためのレポート・論文術	小笠原喜康著	2016/02/16
1104058	78.360565	ぎりぎり合格への論文マニュアル	山内志朗著	2016/02/16
1669063	78.360565	論文の教室 : レポートから卒論まで	戸田山和久著	2016/01/09
1660733	78.360565	小説の読み方/論文の書き方	野間正二著	2015/10/14
1654161	78.360565	科学論文のミスコンダクト	山崎茂明著	2015/10/08
794167	78.360565	修士論文抄録集	[筑波大学大学院教育研究科編]	2015/09/29
1649789	78.360565	論文作成のためのパソコン入門	宇多賢治郎著	2015/07/31
1184254	78.360565	レポート・論文の書き方入門	河野哲也著	2015/07/31
1180931	78.360565	論文の教室 : レポートから卒論まで	戸田山和久著	2015/07/21
1644070	78.360565	レポート・論文の書き方入門	河野哲也著	2015/06/20
1644072	78.360565	ぎりぎり合格への論文マニュアル	山内志朗著	2015/06/20
1213722	78.360565	APA論文作成マニュアル	APA(アメリカ心理学会)著/江藤裕之, 前田樹海, 田中建彦訳	2014/08/29
1211883	78.360565	英語論文・レポートの書き方	上村妙子, 大井恭子著	2013/08/28
1269420	78.360565	これから論文を書く若者のために	酒井聡樹著	2013/02/27
1445315	78.360565	英語論文の書き方入門	迫桂, 徳永聡子著	2012/10/25
1446819	78.360565	ベッカー先生の論文教室	ハワード・S・ベッカー著/小川芳範訳	2012/09/06
1437648	78.360565	卒業論文抄録集	東京教育大学教育学部特殊教育学科[編]	2012/05/11
1390723	78.360565	「医学英語論文」わかりません!!	石野祐三子, 秋田カオリ著	2011/11/18
1412029	78.360565	英語論文作成法	岩山太次郎[ほか]編著	2011/09/15
1414271	78.360565	法律論文の考え方・書き方	広中俊夫,五十嵐清 編	2011/09/08
1419876	78.360565	MLA英語論文の手引	J.ジバルディ, W.S.アクタート編著/原田敬一訳編	2011/09/08
1267036	78.360565	医学英語論文の読み方	バウワース, ハウス, オーウェンス著/丸井英二, 檀原高監訳	2011/08/26
1409320	78.360565	小説の読み方/論文の書き方	野間正二著	2011/07/27
1283973	78.360565	大学生の論文執筆法	石原千秋著	2011/01/28
1396998	78.360565	思考を鍛える論文入門	神山睦美著	2011/01/28
1393284	78.360565	医学論文英訳のテクニック	横井川泰弘著	2011/01/14
1191973	78.360565	レポート・論文の書き方上級	櫻井雅夫著	2010/08/18
1373051	78.360565	思考の潜勢力 : 論文と講演	ジョルジョ・アガンベン著/高桑和巳訳	2010/05/26
683700	78.360565	広告関係論文レファレンス	日経広告研究所 [編集]	2008/02/04
1298082	78.360565	科学レポート・論文の書き方	松谷英明著	2007/08/31
1297805	78.360565	看護論文を英語で書く	エリザベス M. トーンクィスト著/園城寺康子, 田代順子, 渡邉容子訳	2007/08/24
799993	78.360565	医学論文英訳のテクニック	横井川泰弘著	2007/06/22
1290694	78.360565	ユーラシアと日本 : 論文集	小野澤正喜監修/臼山利信編	2007/05/11
1285896	78.360565	ゼミ・論文発表のためのPowerPoint	富士通オフィス機器株式会社著作	2007/01/05
1235038	78.360565	修士作品・論文集		2006/11/22
1250306	78.360565	MLA英語論文の手引	ジョゼフ・ジバルディ著/原田敬一監修/樋口昌幸訳編	2006/09/07
865762	78.360565	論文の概要および審査の要旨		2006/07/10
1186075	78.360565	学位論文梗概集	筑波大学経営・政策科学研究科 [編]	2006/05/16
1260762	78.360565	英語論文とレポートの書き方	鳥居次好, 宇山直亮著	2006/02/16
1261512	78.360565	医学論文英訳のテクニック	横井川泰弘著	2006/02/02
654678	78.360565	教育研究論文索引	国立教育研究所編	2004/09/13
867515	78.360565	科学英語論文のすべて	日本物理学会編	2004/08/24
1189112	78.360565	理科系の論文作法	高木隆司著	2004/01/05
1002970	78.360565	MLA英語論文の手引	ジョゼフ・ジバルディ著/原田譲治訳編	2002/05/20
685774	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	2002/04/19
989628	78.360565	科學論文の書き方	田中義麿 [ほか] 著	2002/02/19
984947	78.360565	死の理解 : 論文集	淺野順一編	2002/01/09
978317	78.360565	はじめての科学英語論文	Robert A. Day [著]/美宅成樹訳	2001/09/07
970130	78.360565	谷川庄一郎論文選集	谷川庄一郎論文選集刊行会編集	2001/06/29
955192	78.360565	港湾関係論文抄録	港湾技術研究所設計基準部研修資料課編	2001/03/13
950749	78.360565	土木工学論文抄録		2001/02/19
944385	78.360565	MLA英語論文の手引	J. ジバルディ著/原田敬一訳編	2000/11/17
930709	78.360565	科學論文の書き方	田中義麿著	2000/11/06
930905	78.360565	科學論文の書き方	田中義麿著	2000/11/02
918216	78.360565	暁烏敏賞入選論文	暁烏敏賞選考委員会編/徳岡弘之 [著]	2000/06/23
883748	78.360565	《白蛇傳》論文集	中國民間文藝研究會浙江分會編	2000/01/11
883403	78.360565	「境界例」論文集		1999/12/10
876221	78.360565	英語論文表現事典	樋口昌幸, Peter A. Goldsbury編著	1999/11/22
1141295	78.360565	レポート・論文のまとめ方		1999/09/27
875997	78.360565	「科学哲学」論文集	[西田幾多郎著]/野家啓一編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
876006	78.360565	「宗教哲学」論文集	[西田幾多郎著]/松丸壽雄編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
876015	78.360565	「現象学」論文集	[西田幾多郎著]/大橋良介編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
876027	78.360565	「歴史哲学」論文集	[西田幾多郎著]/嘉指信雄編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
876034	78.360565	「芸術哲学」論文集	[西田幾多郎著]/岩城見一編/[西田幾多郎著]/大橋良介, 野家啓一編	1999/09/16
827619	78.360565	産業に關する懸賞論文	齋藤報恩會産業及社會總務部編	1999/03/03
820400	78.360565	マックで論文,ポスターを作ろう	菅原勇著	1998/11/04
707963	78.360565	はじめての科学英語論文	Robert A. Day [著]/美宅成樹訳	1998/07/15
779851	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1998/07/14
764693	78.360565	神道論文總目録	國學院大學日本文化研究所編	1998/06/17
757587	78.360565	地理教育に関する論文集	田中敬爾著	1998/04/24
690137	78.360565	医学英語論文の書き方	柳川明 [ほか] 編集/Donna須郷著	1996/12/26
682405	78.360565	科学論文作成テクニック	祝部大輔著	1996/11/06
1146972	78.360565	卒業論文作成の手引き	太田恵造著	1996/06/21
649150	78.360565	社会科学論文総覧	天野敬太郎編	1996/02/16
649152	78.360565	社会科学論文総覧	天野敬太郎編	1996/02/16
649153	78.360565	社会科学論文総覧	神戸大学経済経営学会国民経済雑誌編集委員会編	1996/02/16
649155	78.360565	社会科学論文総覧	神戸大学経済経営学会国民経済雑誌編集委員会編	1996/02/16
649157	78.360565	社会科学論文総覧	神戸大学経済経営学会国民経済雑誌編集委員会編	1996/02/16
649158	78.360565	社会科学論文総覧	神戸大学経済経営学会国民経済雑誌編集委員会編	1996/02/16
1135843	78.360565	教育研究論文索引	国立教育研究所編	1995/09/08
389295	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1995/07/28
366795	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1994/06/15
343023	78.360565	MLA英語論文の手引	J. ジバルディ, W. S. アクタート編著/原田敬一訳編	1993/11/25
356297	78.360565	医学論文と図表の書き方	真島英信著	1993/11/25
276932	78.360565	法律論文の考え方・書き方	広中俊雄, 五十嵐清編	1993/09/20
349529	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1993/05/21
346008	78.360565	総合国史論文要目	大塚史学会高師部会編	1993/02/24
378965	78.360565	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
345639	78.360565	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
345640	78.360565	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
345641	78.360565	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
345642	78.360565	蒙古史論文選集	呼和浩特市蒙古語文歴史学会編	1992/09/21
330727	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1992/03/19
322158	78.360565	精神医学論文の書き方	山口成良著	1992/01/20
316380	78.360565	ゴルバチョフ演説・論文集	ミハイル・S. ゴルバチョフ著/ソ連内外政策研究会訳	1991/08/29
328809	78.360565	卒業論文抄録集	東京教育大学教育学部, 特設教員養成部盲教育部 [編]	1991/08/07
313722	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1991/06/05
314519	78.360565	医学論文英訳のテクニック	横井川泰弘著	1991/05/31
297490	78.360565	英語技術論文の書き方	井上信雄, E. E. ダウブ著	1990/06/29
311966	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1990/06/11
1127518	78.360565	化学のレポートと論文の書き方		1990/02/21
291292	78.360565	ゴルバチョフ演説・論文集	ミハイル・S. ゴルバチョフ著/ソ連内外政策研究会訳	1990/02/15
1108107	78.360565	法律論文の考え方・書き方	広中俊雄, 五十嵐清編	1990/01/19
288591	78.360565	神道論文総目録	国学院大学日本文化研究所編	1990/01/11
289544	78.360565	化学のレポートと論文の書き方		1989/12/11
283029	78.360565	英語化学論文の書き方	平山健三 [ほか] 共著	1989/10/24
311800	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科 [編]	1989/03/31
1032895	78.360565	英語化学論文の書き方	平山健三〔ほか〕著	1988/10/18
1035588	78.360565	論文執筆ルールブック	中村健一著	1988/09/30
261211	78.360565	ゴルバチョフ演説・論文集	ミハイル・S.ゴルバチョフ著  ソ連内外政策研究会訳	1988/07/12
276536	78.360565	食生活研究論文リスト	アサヒ生活文化研究振興財団[編]	1988/05/30
259390	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1988/03/16
253759	78.360565	研究生論文選集	江蘇古籍出版社編	1988/01/21
250398	78.360565	青銅器論文索引	孫稚雛著	1987/11/19
1040250	78.360565	法律論文の考え方・書き方	広中俊雄,五十嵐清編	1987/09/22
245068	78.360565	都市解析論文選集	下総薫監訳	1987/07/31
249455	78.360565	NARC論文抄録集		1987/06/24
254329	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
254330	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
254331	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
254332	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
192038	78.360565	修士論文梗概集	筑波大学大学院経営・政策科学研究科[編]	1987/05/22
237421	78.360565	ゴルバチョフ演説・論文集	ミハイル・S.ゴルバチョフ著  ソ連内外政策研究会訳	1987/02/27
1465503	78.360565	野外調査・論文作成	青野壽郎著	1986/10/23
202670	78.360565	英語論文の書き方ハンドブック	メアリ=クレア・ヴァンルーネン著  渡部昇一,永盛一共訳	1986/01/08
201994	78.360565	夏文化論文選集	河南省考古学会,河南省博物館編	1985/12/20
151525	78.360565	科学英語論文のすべて	日本物理学会編	1985/10/09
192299	78.360565	化学のレポートと論文の書き方		1985/09/26
1105472	78.360565	科学英語論文のすべて	日本物理学会編	1985/06/25
186284	78.360565	研究生論文選集	江蘇古籍出版社編	1985/06/03
167378	78.360565	尚鉞史学論文選集	尚鉞著	1985/01/17
1399743	78.360565	英語科学論文の書き方	浦上智子著	1984/11/20
159417	78.360565	チェルネンコ演説・論文集	K.U.チェルネンコ著  ソ連内外政策研究会訳	1984/09/25
167796	78.360565	修士論文抄録集	筑波大学教育研究科障害児教育専攻[編]	1984/07/31
167797	78.360565	修士論文抄録集	筑波大学教育研究科障害児教育専攻[編]	1984/07/31
153492	78.360565	研究生論文選集	江蘇人民出版社編	1984/05/26
151713	78.360565	東洋史論文要目	大塚史學會編輯	1984/03/26
1110051	78.360565	ライフサイエンスの英語論文	溝口歌子著	1983/11/25
140969	78.360565	ショーロホフと現代 : 論文集	F・ビリュコーフ編  秋山勝弘訳	1983/03/02
139624	78.360565	英語論文の書き方の手引	Mary H.Chappell,近藤いね子編	1983/02/16
1120941	78.360565	総合国史論文要目	大塚史学会高師部会編	1982/09/21
1052655	78.360565	40枚の卒業論文	小嶋雄二著/市川禎男絵	1982/01/30
1022603	78.360565	実例リポート・論文の書き方	木村時夫著	1981/03/28
58876	78.360565	英語化学論文の書き方	平山健三[ほか]共著	1981/01/28
96835	78.360565	実例リポート・論文の書き方	木村時夫著	1980/08/01
30387	78.360565	実例リポート・論文の書き方	木村時夫著	1980/08/01
56884	78.360565	卒業論文のテーマと書き方	野町二	1980/01/25
1119375	78.360565	英語による科学論文の書き方	手島逸郎著	1979/12/10
41841	78.360565	アニサキス症 : 論文集	石倉肇	1979/03/29
345778	78.360565	綜合国史論文要目	大塚史学会高師部会編	1978/03/31
204209	78.360565	中国史学論文索引	中国科学院歴史研究所第一,二所,北京大学歴史系合編	1978/03/31
204210	78.360565	中国史学論文索引	中国科学院歴史研究所第一,二所,北京大学歴史系合編	1978/03/31
233614	78.360565	ライフサイエンスの英語論文	溝口歌子	1978/03/29
175577	78.360565	ライフサイエンスの英語論文	溝口歌子	1978/03/27
901589	78.360565	孟子論文, 7巻	朱子集注/竹添進一郎手録	1977/03/31
899611	78.360565	論語論文, 10巻	有井範平著	1977/03/31
983156	78.360565	史記論文, 130巻	(清)呉見思評點/(清)呉興祚參訂	1977/03/31
953828	78.360565	國學論文索引	北平北海圖書館編目科編輯	1977/03/31
1446347	78.360565	卒業論文のテーマと書き方	野町二著	1977/03/10
189946	78.360565	ロシア化学論文の読み方	熊田誠  大曽根靖子共著	1977/02/05
7377	78.360565	ロシア化学論文の読み方	熊田誠  大曽根靖子共著	1977/01/19
356107	78.360565	医学論文と図表の書き方	真島英信著	1975/02/28
15000	78.360565	卒業論文のテーマと書き方	野町二	1974/02/08
12857	78.360565	英語論文とレポートの書き方	鳥居次好  宇山直亮	1973/02/18
68313	78.360565	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会	
68314	78.360565	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会編	
68315	78.360565	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会編	
68316	78.360565	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会編	
82470	78.360565	科學論文の書き方	田中義磨[等]著	
82471	78.360565	科學論文の書き方	田中義磨	
78957	78.360565	植物と水に関する論文選集	N.A.マクシーモフ  川田信一郎  菅原反太等共訳	
92854	78.360565	英語の論文とレポートの書き方	鳥居次好  宇山直亮	
86309	78.360565	學術論文輯	中華民国留日同学会編	
41984	78.360565	医学論文を書く人のために	緒方富雄	
161949	78.360565	猪飼道夫論文選集	猪飼道夫  猪飼道夫論文選集刊行会	
161951	78.360565	猪飼道夫論文選集	猪飼道夫著	
161952	78.360565	猪飼道夫論文選集		
161953	78.360565	猪飼道夫論文選集	猪飼道夫論文選集刊行会編	
188946	78.360565	猪飼道夫論文選集		
925043	78.360565	中国史学論文索引	中国科学院歴史研究所第一・二所, 北京大学歴史系合編	
156797	78.360565	國學論文索引	北平北海圖書館編目科編輯	
1011318	78.360565	科学論文作成テクニック	祝部大輔著	
737114	78.360565	レポート・論文の書き方入門	河野哲也著	
1142316	78.360565	アメリカ式論文の書き方	ロン・フライ著/酒井一夫訳	
1183540	78.360565	研究論文抄録誌	文科系学会連合編/文科系学会連合編	
1099058	78.360565	ハンドブック論文・レポートの書き方	宮地裕 [ほか] 編	
1115192	78.360565	都市解析論文選集	下総薫監訳/ハロルド・ホテリング著/田淵隆俊訳/ウイリアム・アロンゾ著/田淵隆俊訳/ジョン・D.ハーバート, ベンジャミン・H.スティーブンス著/田淵隆俊訳/ラベンシュタイン著/古山正雄訳/サミュエル・A.ストウファー著/岡部篤行訳/ブリトン・ハリス著/岡部篤行訳/A.G.ウィルソン著/田淵隆俊訳/J.H.ニーダーコーン, B.V.ベクドルト著/田淵隆俊訳/F.アウエルバッハ著/下総薫訳/マーティン・J.ベックマン著/岡部篤行訳/ハーバート・A.サイモン著/岡部篤行訳	
1114985	78.360565	英語化学論文の書き方	平山健三〔ほか〕共著	
1133362	78.360565	精神医学論文の書き方	山口成良著	
1120574	78.360565	実践研究論文の書き方	向山洋一編著	
1579998	78.026505	使える9条 : 12人が語る憲法の活かしかた	『マガジン9条』編	2015/12/07
1625885	78.026505	白の修辞学 (レトリック) : エミリィ・ディキンスンの詩学	松本明美著	2014/12/11
1348764	78.026505	ディジーズマネジメントの実際 : 生活習慣病対策の新展開	損保ジャパン総合研究所編	2009/06/16
1214323	78.026505	総合誌記事索引	日外アソシエーツ編	2007/11/07
814625	78.026505	明治十年丁丑公論/瘠我慢の説	福沢諭吉著	2001/06/28
930860	78.026505	20世紀前半の英国における美術教育改革の研究 : マリオン・リチャードソンの理論と実践	直江俊雄 [著]	2000/10/06
855604	78.026505	水仙	長見義三 [著]	1999/05/27
707170	78.026505	森林政策	ウイリアム・ビイ・グレーリイ著/野村勇訳	1997/07/24
682332	78.026505	塚廻り古墳群	群馬県教育委員会編	1996/09/19
643290	78.026505	CIS諸国の民族・経済・社会 : ユーラシア国家連合へ	中村泰三著	1995/11/16
309824	78.026505	日本中世賤民史の研究	三浦圭一著	1991/02/27
255482	78.026505	中世賎民の宇宙 : ヨーロッパ原点への旅	阿部謹也著	1988/02/09
1108636	78.026505	シルクロード博物館 : 壮大なる東西文明交流のるつぼ	宮治昭, モタメディ遥子編	1981/03/28
224687	78.026505	抵抗の新聞人 桐生悠々	井出孫六著	1980/08/01
40409	78.026505	中世賎民と雑芸能の研究	盛田嘉徳	1979/01/26
303800	78.026505	アジアと日本人	伊藤俊太郎[等]編	1978/09/08
204322	78.026505	日本のエネルギー問題	通商産業省編	1974/02/23
88967	78.026505	日本のエネルギー問題	通商産業省編	
1432043	77.95232	医療専門職のための研究論文の読み方 : 批判的吟味がわかるポケットガイド	イアン・K・クロンビー著/津富宏訳	2012/02/10
673130	77.74611	Heart of darkness	by Joseph Conrad/edited, with notes by Natsuo Shumuta	1996/11/08
277458	77.74611	西洋紋章夜話	森護著	1989/05/23
268938	77.74611	数字の歴史 : 人類は数をどのようにかぞえてきたか	ジョルジュ・イフラー著  弥永みち代[ほか]訳	1989/02/23
557051	77.74611	Semiconductor statistics	J.S. Blakemore	1988/03/18
756383	77.63246	朝日遺跡	愛知県埋蔵文化財センター編/愛知県埋蔵文化財センター編	2009/10/19
971609	77.63246	EU共通農業政策の改革にともなうフランス農業変化の地域的側面		2001/07/06
1711617	77.41148	現代日本の地域格差 : 2010年・全国の市町村の経済的・社会的ちらばり	蓮見音彦著	2016/12/28
817774	77.41148	歴史	トゥーキューディデース [著]/青木巖譯	1999/01/29
343439	77.41148	個と集団の社会心理学	狩野素朗著	1993/02/15
1316823	77.41148	教室熱中・学習ゲーム	向山洋一〔ほか〕編	1987/06/03
749712	77.1933	論文の書き方マニュアル : ステップ式リサーチ戦略のすすめ	花井等, 若松篤著	1998/08/25
1134244	77.1933	大佛次郎と鎌倉		
1462094	76.97503	競争環境下の水道事業 : 公営事業改革と消費者選択	楠田昭二著	2013/01/30
1163624	76.97503	The administration of international organizations : top down and bottom up	Michael D.V. Davies	2003/01/10
963829	76.97503	21世紀への展望	九州大学大学院経済学研究院政策評価研究会編著	2001/04/27
309468	76.97503	科学・発見と倫理のはざま	C. A. vanペールセン著/吉田謙二訳	1991/03/12
1380271	76.97503	竹越三叉集	西田毅編	1986/01/10
1632620	76.900536	東日本大震災と原子力発電所事故	原子力・量子・核融合事典編集委員会編/原子力・量子・核融合事典編集委員会編	2015/02/18
1574068	76.900536	情報公開・個人情報保護 : 最新重要裁判例・審査会答申の紹介と分析	宇賀克也著	2014/01/08
1474700	76.900536	工芸I	長濱雅彦, 川野辺洋著	2013/06/17
1459528	76.900536	融然の探検 : フィールドサイエンスの思潮と可能性	川喜田二郎記念編集委員会編	2012/12/17
1440330	76.900536	脳科学の現在 : 神経生理学・認知科学・数理工学から	酒田英夫[ほか]著	2012/05/14
1409666	76.900536	反応速度論とダイナミクス	幸田清一郎編集/幸田清一郎, 小谷正博, 染田清彦, 阿波賀邦夫編	2011/08/03
1395285	76.900536	近世文学・伝達と様式に関する私見	濱田啓介著	2011/02/04
1380530	76.900536	漢文と東アジア : 訓読の文化圏	金文京著	2010/09/07
1330959	76.900536	Handbook of data visualization	Chun-houh Chen, Wolfgang Härdle, Antony Unwin, editors	2008/12/04
1158330	76.900536	坪井・大福遺跡	奈良県立橿原考古学研究所編	2002/10/25
916718	76.900536	言語学の問題と方法	ヴァルトブルク著/島岡茂訳	2000/07/19
132236	76.900536	南嶋探験	笹森儀助著  東喜望校注	1982/08/27
1384005	76.900536	ビタミンと補酵素	能勢善嗣, 西塚泰美, 上代淑人編/日本生化学会編	1978/03/25
1268809	76.900536	経済心理	安藤瑞夫/兼子宙/桐原葆見/伊吹山太郎/増田幸一, 伊藤祐時/正戸茂/鶴田正一/武沢信一/牧田稔/金子有造/高垣寅次郎/橘覚勝/大原一三/日本応用心理学会編	1977/03/31
1277727	76.900536	貫名菘翁	上田桑鳩, 中田勇次郎編	
913608	76.70662	日本学術振興会拠点大学方式(農学)による学術交流20年のあゆみ	東京農業大学 [編]	2000/02/03
1054651	76.70662	ユネスコ・国際学術連合会議合同世界学術情報システム計画に関するシンポジウム(資料)		1994/11/29
102463	76.70662	日本学術会議学術情報生産・流通問題特別委員会報告書	日本学術会議[編]	1981/02/20
1384247	76.5018	文化・学術機関におけるデジタルアーカイブ等の運営に関する調査研究		2010/10/25
1695431	76.31233	小児アレルギーエデュケーターテキスト : チーム医療と患者教育に役立つ	日本小児難治喘息・アレルギー疾患学会編集	2016/07/21
1410777	76.31233	神経障害性疼痛薬物療法ガイドライン	日本ペインクリニック学会神経障害性疼痛薬物療法ガイドライン作成ワーキンググループ編	2011/08/29
343745	76.31233	比較文化学類卒業論文概要抄録	筑波大学第二学群比較文化学類第14期生編	1992/07/17
1181950	76.20194	馬場重徳文書 520	文部省	2003/03/28
1485806	76.19248	バビロニア歴史予言文書 : 文体的特徴と思想的背景	杉江拓磨 [著]	2013/10/18
1366146	76.1231	論文・プレゼンの科学 : 読ませる論文・卒論聴かせるプレゼン伝わる英語の公式	河田聡著	2015/07/21
1628226	76.1231	財務会計・法人税法論文の書き方・考え方 : 論文作法と文献調査	中田信正著	2015/01/05
1623323	76.1231	臨床心理職のための「研究論文の教室」 : 研究論文の読み方・書き方ガイド	森岡正芳, 大山泰宏編	2014/11/21
352777	76.1231	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352778	76.1231	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352779	76.1231	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352780	76.1231	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352781	76.1231	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352782	76.1231	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
352783	76.1231	筑波大学体操競技研究室卒業論文・修士論文抄録		1993/08/26
1024284	75.85562	学術雑誌総合目録 自然科学和文篇	文部省大学学術局編	1981/03/28
1018965	75.634285	学術雑誌総合目録 人文科学和文篇	文部省大学学術局編	1981/03/28
657124	75.55698	東京市史稿	東京都編纂	2017/05/30
1571284	75.55698	茨城の近代建築 : 東日本大震災後の状況と歴史	土田芳孝編著	2013/10/23
1273468	75.358185	共生型まちづくりの構想と現実 : 関西学研都市の研究	三沢謙一編著	2006/08/03
1462494	75.35603	Techniques and applications of path integration	L.S. Schulman	2013/02/05
1398621	75.35603	貴方のマンションはいくらでしょう : 不動産使用価値投資評価法 : 基礎編・実践編・応用編・海外編	石塚義高著	2011/02/18
1219750	75.35603	Nonlinear dynamics in polymeric systems	John A. Pojman, Qui Tran-Cong-Miyata, editor/sponsored by the ACS divisions of Polymer Chemistry and Physical Chemistry	2005/01/28
931484	75.35603	植物の事典	佐竹義輔 [ほか] 編	2000/11/07
608412	75.35603	A course in combinatorics	J.H. van Lint and R.M. Wilson	1993/01/18
200430	75.35603	創造する子供	マリーア・モンテッソーリ[著]  武田正実訳	1985/11/29
66918	75.35603	不動産鑑定評価の基礎知識	嶋田久吉	1980/03/31
979030	75.22595	開発学を学ぶ人のために	菊地京子編	2001/09/28
969092	75.22595	チューリップ : ヨーロッパを狂わせた花の歴史	アンナ・パヴォード著/白幡節子訳	2001/06/18
737350	75.22595	近畿方言考	井上史雄 [ほか] 編	1997/09/26
711196	75.22595	トゥーキュディデース	トゥーキュディデース [著]/小西晴雄訳	1997/08/18
132049	75.22595	色彩心理学	西田虎一著	1982/08/12
957238	74.97797	学術情報サービス : 21世紀への展望	井上如 [ほか] 著	2001/05/15
1618917	74.95415	スウェーデンの義務教育における「共生」のカリキュラム : “Samlevnad"の理念と展開	戸野塚厚子著	2014/10/29
1165375	74.95415	認知インタフェース	加藤隆著/情報処理学会編	2012/05/14
1323845	74.95415	科学者として生き残る方法	フェデリコ・ロージ, テューダー・ジョンストン著/高橋さきの訳	2008/10/06
1150813	74.95415	文部科学省職員録	文教協会編	2005/09/29
1212882	74.95415	インパクトファクターを解き明かす	山崎茂明著	2004/10/15
1106269	74.95415	中原中也		2002/06/17
1406704	74.952354	考える力をつける論文教室	今野雅方著	2015/07/21
1349766	74.952354	車椅子バスケットボールの経験における身体の意味に関する研究	渡正 [著]	2009/08/25
1422239	74.74336	最新保育資料集	幼児保育研究会編	2018/01/18
1460322	74.74336	学問の技法	橋本努著	2016/02/16
1463086	74.74336	初めてのiOSプログラミング	Alasdair Allan著/永井勝則訳	2013/02/06
1457596	74.74336	東日本大震災と原発事故	外尾健一著/外尾健一著	2012/11/14
1445243	74.74336	油脂の特性と応用	戸谷洋一郎監修	2012/07/25
1235704	74.74336	地域とともに支えるこれからの社会保障	厚生労働省編	2007/02/14
1177169	74.74336	国民道徳論の道 : 「伝統」と「近代化」の相克	森川輝紀著	2003/07/16
942506	74.74336	雑誌新聞文献事典	天野敬太郎編纂/深井人詩補訂	2000/11/06
692351	74.74336	日本語方言辞書 : 昭和・平成の生活語	藤原与一著	1997/01/28
671886	74.74336	キプリング短篇集	キプリング [著]/橋本槙矩編訳	1996/09/05
105538	74.74336	騒音制御工学	伊藤毅著	1981/01/22
94907	74.74336	植物油脂 : 植物油脂製造工業生産性視察団報告	日本生産性本部編	
92468	74.74336	森林植物油脂及樹脂 : 森林植物油脂研究会資料	大日本山林会編	
86123	74.74336	日本農作物病害防除史	卜藏梅之丞	
103260	74.73117	総目録 : 建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告 昭和41年～50年	日本建築学会編著	1981/01/26
1454681	74.54671	学術情報の国際発信・流通力強化に向けた基盤整備の充実について		2012/10/11
1132077	74.54671	自然科学系外国雑誌センタ-館現行受入雑誌目録	大阪大学附属図書館中之島分館編集	1982/09/03
1633491	74.33294	教育研究の革新的な機能強化とイノベーション創出のための学術情報基盤整備について : クラウド時代の学術情報ネットワークの在り方 (審議まとめ)	科学技術・学術審議会学術分科会学術情報委員会 [編]	2014/10/10
936648	74.33294	熱河省南部ノ先史時代遺跡及遺物/朝陽縣北票附近青銅器ノ化學的研究	八幡一郎 [著]/道野鶴松 [著]	2000/11/29
1629313	74.300316	トモシンセシスから3次元ラドン逆変換まで	篠原広行 [ほか] 著	2015/01/16
1427793	74.300316	循環器研修ノート	川名正敏 [ほか] 編集/永井良三総監修	2011/12/16
170592	74.22371	蔡元培学術思想伝記 : 蔡元培与中国学術思想界	蔡尚思	
1130254	74.22371	「海外学術調査20年:成果と展望」(ヒマラヤ編)記録 : 海外学術調査コロキアム	海外学術調査に関する総合調査研究班編	
1232865	74.12039	万延元年の遣米使節団	宮永孝 [著]	2005/06/30
788341	74.12039	浮世繪の研究	藤懸靜也著	1998/09/18
1633812	74.01126	五條市五條新町伝統的建造物群保存地区防災計画報告書	五條市[編]	2014/10/21
1482267	74.01126	初めての心理学英語論文 : 日米の著者からのアドバイス	D.シュワーブ, B.シュワーブ, 高橋雅治著	2013/09/18
1381298	74.01126	歩きたい歴史の町並 : 「重要伝統的建造物群保存地区」全86カ所	米山淳一文/森田敏隆写真	2010/09/13
1041112	73.90905	日本学術会議25年史	日本学術会議編	1986/07/22
1300880	73.80583	Scribes and illuminators	Christopher de Hamel	2007/03/26
696018	73.80583	スポーツトレーナーマニュアル	武藤芳照 [ほか] 編集	1997/04/28
190357	73.80583	高木惣吉日記 : 日独伊三国同盟と東条内閣打倒	高木惣吉著	1985/09/27
1575928	73.80583	在りし日の歌	中原中也著/名著複刻全集編集委員会編集	1980/02/02
1747863	73.7379	世界単位日本（学術選書 082）	高谷好一	2017/12/22
1487915	73.7379	複眼凝視 : 学術出版の可能性を追って	山下正著	2013/11/06
1305463	73.7379	学術情報流通の総合的研究	緑川信之 [ほか]著	2013/04/18
1444959	73.7379	学者にできることは何か : 日本学術会議のとりくみを通して	広渡清吾著	2012/07/18
1427644	73.7379	農学・生命科学のための学術情報リテラシー	齋藤忠夫編著/阿部敬悦 [ほか] 著	2012/01/11
1421764	73.7379	学術用語集 : 地震学編	文部省 [編]	2011/09/08
1418351	73.7379	学術用語集 : 物理学編	文部省[編]	2011/09/08
