1102367	272.23346	学術論文の書き方・発表の仕方	電子情報通信学会編	2001/09/05
99293	249.49214	学術論文の書き方・発表の仕方	電子通信学会編	1981/01/22
736179	244.77264	民法学と比較法学の諸相 : 山畠正男先生・五十嵐清先生・薮重夫先生古稀記念	山畠正男先生五十嵐清先生薮重夫先生古稀記念論文集刊行発起人編集	2005/03/22
1488121	243.47021	Evaluation of microbial hazards in foods in Thailand and recommendation of food hygienic measures	Chiraporn Anachaipattana	2013/11/11
1629049	232.92845	前近代 : 古代～宗教改革	浅野典夫[著]	2015/02/04
1335592	231.68137	造本解剖図鑑 : 紙から読み解く本づくりの極意	ミルキィ・イソベ監修	2009/01/14
1293068	231.68137	科学のミスコンダクト : 科学者コミュニティの自律をめざして	黒川清 [ほか述]/日本学術協力財団編集	2007/02/27
1119755	230.9086	精神障害事例集	加藤伸勝, 佐藤壹三編集	1989/10/27
1445032	229.31783	ジャマーノ編集長学術論文出版のすすめ	ウィリアム・ジャマーノ著/松井貴子訳	2012/09/06
280360	229.31783	明治前期学術雑誌論文記事集成		1989/08/04
280388	229.31783	明治前期学術雑誌論文記事集成		1989/08/04
12614	229.22931	分断国の経済交流論 : 南北韓・東西ドイツの地域間貿易の比較研究	張和洙著	1980/12/20
1351786	226.83177	「朝鮮半島」危機の構図 : 半島統一と日本の役割	田中良和著	2009/09/14
1178735	226.20108	論文投稿のインフォマティクス	山崎茂明著	2017/10/24
1197893	220.21506	明治前期学術雑誌論文記事総覧	渡辺正雄編	1976/03/13
884139	215.9294	可罰的違法性の理論	藤木英雄著	2005/02/22
850848	215.9294	生体の調節システム	荻原俊男, 垂井清一郎編/伊藤正男 [ほか] 編集	1999/05/27
111130	215.9294	近世文学資料類従	近世文学書誌研究会編	1982/05/11
1250566	215.9294	可罰的違法性	藤木英雄著	1975/12/04
57444	214.75797	自然災害科学総合シンポジウム講演論文集		
1363016	213.16376	新外傷性精神障害 : トラウマ理論を越えて	岡野憲一郎著	2010/01/22
1489857	212.5503	科学者の発表倫理 : 不正のない論文発表を考える	山崎茂明著	2015/06/24
1147631	208.9868	知的な科学・技術文章の書き方 : 実験リポート作成から学術論文構築まで	中島利勝, 塚本真也共著	2017/06/20
339395	208.9868	論文・レポートの文章作法	古郡廷治著	1992/09/30
227626	207.83977	日本人の脳	角田忠信著	1986/06/18
1486451	205.88882	学術情報マップによる看護師の情報探索支援の研究	富田美加 [著]	2013/10/18
1315611	205.52823	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2008/11/05
103370	205.27625	小林秀雄全集	小林秀雄著	1981/02/04
1171473	205.25818	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2004/07/27
1682478	204.01807	現代商事法の重要問題 : 田中誠二先生米寿記念論文	田中誠二先生米寿記念論文集刊行会 [編]	2016/03/15
1278250	204.01807	公判手続と調書講義案		2006/10/24
1224397	204.01807	民事調停制度改革論	廣田尚久著	2005/06/20
1223214	204.01807	情報公開と個人情報保護	市町村アカデミー監修	2005/03/02
806596	204.01807	キプリング集	川戸道昭, 榊原貴教編集/川戸道昭, 榊原貴教編	1998/08/31
925593	201.5474	デュー・ディリジェンス成功戦略 : M&A・ベンチャー投資のための企業価値精査	ゴードン・ビング著/佐藤寿 [ほか] 訳	2000/08/09
1400306	200.82274	都市型中小零細企業の経営者像と経営の論理に関する社会学的研究 : 東京都城東地域を事例地として	勝俣達也 [著]	2011/05/09
1376690	200.82053	原理主義の潮流 : ムスリム同胞団	横田貴之著	2013/04/02
990229	200.82053	歴史	トゥーキューディデース [著]/青木巌譯	2002/02/22
934041	200.82053	医療・福祉のための人間関係論 : 患者は対等なパートナー	トマス・ゴードン著/近藤千惠監訳/田淵保夫, 田淵節子訳	2000/10/05
264733	200.82053	母親・父親・掟	佐々木孝次著	1988/09/14
264370	200.82053	母親・父親・掟 : 精神分析による理解	佐々木孝次著	1980/01/14
1118261	200.82053	母親・父親・掟	佐々木孝次著	
1671463	200.78543	論理的な考え方伝え方 : 根拠に基づく正しい議論のために	狩野光伸著	2016/01/28
1144687	200.4039	学術雑誌総合目録		
1700664	200.33438	逐条解説行政不服審査法 : 新政省令対応版	行政管理研究センター編集	2016/09/05
1382593	200.09897	現代本格ミステリの研究 : 「後期クイーン的問題」をめぐって	諸岡卓真著	2010/10/05
1695294	199.13586	ひとりで学ぶ刑法	安田拓人, 島田聡一郎, 和田俊憲著	2016/07/13
1337890	199.13586	民事紛争解決手続論 : 交渉・和解・調停・裁判の理論分析	太田勝造著	2009/02/02
1296623	199.13586	私法の道しるべ	我妻榮著/遠藤浩, 川井健補訂/我妻榮著	2007/01/23
761637	198.97021	Japan : who governs? : the rise of the developmental state	Chalmers Johnson	2010/04/21
683985	198.42625	人間関係論 : ナースのケア意欲とよりよいメンタルヘルスのために	稲岡文昭執筆/荒井蝶子[ほか]編	1996/11/12
1374069	197.9516	清朝前期のチベット仏教政策の研究 : 扎薩克喇嘛制度の成立と展開	池尻陽子 [著]	2010/04/09
26909	197.9516	市町村別統計書 : [1960年世界農林業センサス]	農林省統計調査部編	
979023	196.78136	個性と才能をみつける総合学習モデル : SEM	J.S.レンズーリ [著]/松村暢隆訳	2001/09/28
1490006	196.58493	Quantitative evaluation of marine archaeal communities contributing to ocean carbon cycle in the Arctic Ocean	Chie Amano-Sato	2013/11/11
1313052	196.17493	北朝鮮の教育政策: : 社会主義教育の破綻と独裁体制の確立	李俊錫 [著]	2008/03/28
1296594	196.08841	現代エジプトにおけるイスラームと大衆運動	横田貴之著	2007/07/20
215038	196.08841	完全電離気体の物理 : プラズマ物理入門	シュピッツァー原著  山本充義[等]訳	1975/12/26
1431446	195.83932	科学研究者の事件と倫理	白楽ロックビル著	2012/02/02
716737	195.62485	建築工事費概算算出法	猪野勇一著	1997/09/16
292365	195.49692	国文学年次別論文集	学術文献刊行会編	1990/02/16
1189064	195.44112	Q&A個人情報保護法	三上明輝, 清水幹治, 新田正樹著/個人情報保護基本法制研究会編	2003/11/04
902913	195.44112	岩波国語辞典	西尾実, 岩淵悦太郎共編	1978/03/31
1230328	194.97922	工学倫理の諸相 : エンジニアリングの知的・倫理的問題	齊藤了文, 岩崎豪人編	2005/05/31
970053	194.97922	はじめての工学倫理	齊藤了文, 坂下浩司編	2001/06/27
1646621	194.48187	大学一年生の文章作法	山本幸司著	2015/08/05
20274	193.35217	中谷宇吉郎隨筆選集	中谷宇吉郎	2001/05/23
1119467	193.35217	文明が衰亡するとき	高坂正尭著	1982/07/30
1443385	193.35217	繩文の海と森 : 完新世前期の自然史	前田保夫著	1981/03/03
1700101	192.2355	ソーシャルワークの理論と実践 : その循環的発展を目指して	平塚良子, 小山隆, 加藤博史編集	2016/08/29
1624423	191.13167	中東欧地域における私法の根源と近年の変革	奥田安弘, マルティン・シャウアー編/奥田安弘訳	2014/11/25
1315363	190.04045	Words in context : a Japanese perspective on language and culture	Takao Suzuki/translated by Akira Miura	2008/02/20
1633849	188.96161	「私」を伝える文章作法	森下育彦著	2015/03/17
361531	188.64008	全国短期大学紀要論文索引	図書館科学会編	1994/02/15
1093673	187.89493	Ulrich's periodicals directory : a classified guide to a selected list of current periodicals, foreign and domestic	edited by Eileen C. Graves	1981/03/28
1349757	187.83557	電子ジャーナルアーカイブの拡充と活用に関する研究	後藤敏行 [著]	2009/08/25
1110639	187.59114	学術論文の技法	斎藤孝著	
1488348	187.58948	ソバにおける日長反応性遺伝子領域の探索および生態型との関連	原尚資 [著]	2013/11/11
1194983	187.26305	キャンパスライフの今	武内清編	2004/01/29
1610647	187.16597	一流の研究者に求められる資質	志村史夫著	2014/09/17
671886	186.84027	キプリング短篇集	キプリング [著]/橋本槙矩編訳	1996/09/05
1705927	186.53448	学術論文の作法 : (付)リサーチペーパー・小論文・答案の書き方	近江幸治著	2017/02/13
1422861	186.27834	広域利用可能都市における住民の図書館利用行動分析 : 公共図書館の地域計画に関する研究	河村芳行 [著]	2011/10/07
1696381	185.79735	Q&A改正個人情報保護法 : パーソナルデータ保護法制の最前線	第二東京弁護士会情報公開・個人情報保護委員会編	2016/07/25
1299442	185.36917	学術情報流通とオープンアクセス	倉田敬子著	2008/02/29
271288	183.74606	大東亜戦争書誌	福島鋳郎,大久保久雄共編	1989/01/25
1422145	183.14172	キャンパスライフの今	武内清編	2011/09/08
1374660	182.73734	司法試験超人気講師が教える試験勉強の技術 : あらゆる試験に強くなる82のヒント	柴田孝之著	2010/06/16
1332835	182.73734	MBAプロジェクトメソッド入門	法政大学専門職大学院イノベーション・マネジメント研究科編	2008/11/28
1110506	182.73734	整数計画法	今野浩著	1983/11/25
971609	182.63782	EU共通農業政策の改革にともなうフランス農業変化の地域的側面		2001/07/06
1476550	181.35712	科学者の責任 : 哲学的探究	ジョン・フォージ著/佐藤透, 渡邉嘉男訳	2013/07/08
1204277	180.75269	21世紀の平和学 : 人文・社会・自然科学・文学からのアプローチ	吉田康彦編著/岡本三夫 [ほか著]	2004/06/25
351954	180.75269	明治雑誌目次総覧		1983/08/05
1160071	179.23691	実務者のための著作権ハンドブック	著作権法令研究会編著	2002/12/25
200287	179.1979	歴史意識の理論的・実証的研究 : 主として発達と変容に関して	藤井千之助著	1986/11/10
142316	179.1979	宇宙線物理学	小田稔[ほか]編	1983/06/15
1647927	178.8107	ロースクール演習民法	赤松秀岳著	2015/07/08
1384810	178.8107	大学と学問 : 知の共同体の変貌	阿曽沼明裕編集/橋本鉱市, 阿曽沼明裕企画編集	2010/10/28
1330959	178.8107	Handbook of data visualization	Chun-houh Chen, Wolfgang Härdle, Antony Unwin, editors	2008/12/04
1380599	177.4884	粥状動脈硬化病変の進展及び破綻に対する予防的研究 : 光干渉断層法(OCT)による診断とα-グルコシダーゼ阻害薬による介入	中川義嗣 [著]	2010/08/26
1243864	176.74846	学術論文の技法	斉藤孝, 西岡達裕著	2015/07/21
774105	176.74846	学術論文の技法	斉藤孝著	1998/06/26
1128301	176.74846	欧文学術論文	湯川秀樹著/谷川安孝, 河辺六男編集・解説/湯川秀樹著	1990/02/09
1120692	176.74846	学術論文の技法	斉藤孝著	1988/07/12
1421670	176.62372	英語論文表現事典	樋口昌幸, Peter A. Goldsbury編著	2011/09/08
1113877	176.17215	アメリカ法の調べ方	モーリス・L.コーエン著/山本信男訳	1981/03/28
1483614	175.42036	情報ネットワーク教科書	高田伸彦, 南俊博著	2013/12/12
1707521	175.41159	大学1年生からの研究の始めかた	西山敏樹著	2017/02/16
1146937	174.34747	科学者をめざす君たちへ : 科学者の責任ある行動とは	米国科学アカデミー編/池内了訳	2005/01/19
1686472	174.22661	STAP細胞残された謎	佐藤貴彦著	2016/04/26
1474491	173.22731	表現の自由とメディア	田島泰彦編著/J・スティール [ほか] 著	2013/06/21
653341	173.22731	日本新聞雑誌便覧		2003/05/27
895695	173.22731	敦煌變文選注	項楚著	2000/06/09
369747	173.22731	明治前期学術雑誌論文記事総覧	渡辺正雄編	1994/08/04
654679	173.22731	日本マスコミ総覧	文化通信社編	1992/08/10
531810	173.22731	The dangers of obedience and other essays	by Harold J. Laski	1977/12/08
1673832	171.44287	新・スポーツ心理学	伊達萬里子編著/松山博明 [ほか著]	2016/01/21
187643	171.44287	大宅壮一文庫雑誌記事索引総目録		1985/08/02
1297559	171.29846	科学の社会化シンドローム	石黒武彦著	2007/10/17
1349766	170.9339	車椅子バスケットボールの経験における身体の意味に関する研究	渡正 [著]	2009/08/25
1462094	169.99655	競争環境下の水道事業 : 公営事業改革と消費者選択	楠田昭二著	2013/01/30
963829	169.99655	21世紀への展望	九州大学大学院経済学研究院政策評価研究会編著	2001/04/27
1300108	169.7554	シュタイナーの人間形成論に関する研究 : 特に道徳教育に着目して	吉田武男 [著]	2007/09/12
1582165	169.69481	銀行問題の核心	江上剛, 郷原信郎著	2014/02/21
1350798	169.69481	生体移植と法	城下裕二編	2011/04/20
1103515	169.69481	Ulrich's periodicals directory : the global source for periodicals information since 1932		2001/12/10
960383	169.69481	桐生悠々 : ある反戦ジャーナリストの生涯	太田雅夫著	2001/04/20
895168	169.69481	明治前期学術雑誌論文記事総覧	渡辺正雄編/渡辺正雄 [ほか] 著/渡辺正雄監修	2000/01/17
383087	169.69481	雑誌記事索引集成 : 明治・大正・昭和前期	石山洋 [ほか] 編	1995/03/08
163361	169.69481	日本の食料安全保障を考える	農林統計協会編	1984/11/02
1111631	169.69481	大東亜戦争書誌	福島鋳郎,大久保久雄共編	1981/12/12
1268809	169.69481	経済心理	安藤瑞夫/兼子宙/桐原葆見/伊吹山太郎/増田幸一, 伊藤祐時/正戸茂/鶴田正一/武沢信一/牧田稔/金子有造/高垣寅次郎/橘覚勝/大原一三/日本応用心理学会編	1977/03/31
236940	168.32372	全体性と内蔵秩序	D.ボーム著  井上忠[ほか]訳	1987/02/20
1213727	168.32372	戦史	トゥーキュディデース [著]/久保正彰訳	1978/03/31
1191973	168.02061	レポート・論文の書き方上級	櫻井雅夫著	2010/08/18
1576863	167.98206	晩菊/水仙/白鷺	林芙美子 [著]	2014/01/08
1284868	167.98206	Sources of Japanese tradition	compiled by Wm. Theodore de Bary ... [et al.]/with collaboration of William Bodiford, Jurgis Elisonas, and Philip Yampolsky/and contributions by Yoshiko Dykstra ... [et al.]	2008/05/08
1235704	167.98206	地域とともに支えるこれからの社会保障	厚生労働省編	2007/02/14
890745	167.98206	運動時における循環調節と血管収縮物質エンドセリンとの関連に関する研究	前田清司 [著]	1999/10/27
1117071	167.98206	日本食品アミノ酸組成表	科学技術庁資源調査会・資源調査所編	1999/08/24
824122	167.98206	ローマ宣言/行動計画/世界の食料安全保障	国際連合食糧農業機関編/国際食糧農業協会翻訳/国際連合食糧農業機関編/国際食糧農業協会翻訳	1998/11/27
692351	167.98206	日本語方言辞書 : 昭和・平成の生活語	藤原与一著	1997/01/28
50180	167.98206	北方未公開古文書集成	寺沢一[ほか]責任編集	1980/09/10
608412	167.44759	A course in combinatorics	J.H. van Lint and R.M. Wilson	1993/01/18
66918	167.44759	不動産鑑定評価の基礎知識	嶋田久吉	1980/03/31
1226957	167.06915	フォーラム『21世紀の図書館像』報告書 : 「けいはんな」における文化学術研究情報拠点の形成にむけて	関西文化学術研究都市推進機構編	2005/03/31
1227071	167.06915	シンポジウム「図書館過去から未来へ」 : 「けいはんな」における文化学術研究情報拠点の形成に向けて 議事録		2005/03/31
1326250	166.70016	オンライン情報の学術利用 : 文献探索入門 : 論文・レポートの手引に!	西岡達裕著	2008/11/21
1426093	166.58125	論文答案作成教室 : 法律的文章を書くコツ	杉山博亮著	2011/11/30
1570385	165.0054	学生のレポート・論文作成トレーニング : スキルを学ぶ21のワーク	桑田てるみ編/桑田てるみほか執筆	2014/01/10
1413537	164.98645	開発経済学 : 貧困削減へのアプローチ	黒崎卓, 山形辰史著	2011/09/08
1306202	164.98645	デザインが「交通社会」を変える : 美しい国土、魅力ある交通	国際交通安全学会編/中村良夫 [ほか述]	2007/12/03
1281963	164.98645	TCP/IP入門 : インターネットはここから始まる	吉田茂樹著	2006/12/01
1236244	164.98645	幕末の公家社会	李元雨著	2005/09/06
1158423	164.98645	ゲームの利用	山本展子著/金谷憲, 谷口幸夫編	2002/11/26
783735	164.98645	犯罪心理	ハンス・グルーレ著/中田修訳	2001/02/27
769680	164.98645	近代日本における仏語系専門学術人材の研究	飯田史也著	1998/04/30
181100	164.98645	断片と全体 : ホリスティックな世界観への実験的探究	デヴィッド・ボーム著  佐野正博訳	1985/04/30
82757	164.98645	応用色彩心理	小林重順  道江義頼	
1145183	164.98645	インターネット構築入門 : TCP/IPとUNIXによるネットワーク構築法	S.カールミッチェル, J.S.クォーターマン著/斎藤靖, 小山裕司訳	
1584518	164.97662	婆裟羅たちの武装 : 戦国を駆け抜けた武将達の甲冑と刀剣 : 開館25周年記念 : 土浦市立博物館第34回特別展	土浦市立博物館編	2013/12/27
1462494	164.97662	Techniques and applications of path integration	L.S. Schulman	2013/02/05
1398621	164.97662	貴方のマンションはいくらでしょう : 不動産使用価値投資評価法 : 基礎編・実践編・応用編・海外編	石塚義高著	2011/02/18
1575928	164.97662	在りし日の歌	中原中也著/名著複刻全集編集委員会編集	1980/02/02
930860	164.65817	20世紀前半の英国における美術教育改革の研究 : マリオン・リチャードソンの理論と実践	直江俊雄 [著]	2000/10/06
855604	164.65817	水仙	長見義三 [著]	1999/05/27
1121039	163.77356	学術論文の構成とその要素	科学技術庁科学技術振興局科学技術情報課編	
1012957	162.5051	教本中国語文法	大塚恒雄,上野直明著	1983/09/12
1120298	162.5051	中国語文法の基礎	三野昭一著	1983/09/12
1022617	162.5051	句をきめ手とする中国語文法	高橋君平著	1981/03/28
62129	162.5051	中国語文法入門	土屋申一編著	1980/02/23
257088	162.5051	東寺百合文書目録	京都府立総合資料館編	1979/12/05
692380	162.46283	学術雑誌総合目録	学術情報センター編	1997/08/27
1024283	161.5687	学術雑誌総合目録 自然科学欧文篇	文部省大学学術局編	1981/03/28
1139396	161.46332	電子ネットワーキングの社会心理 : コンピュータ・コミュニケーションへのパスポート	川上善郎[ほか]著	2009/07/29
1227375	161.46332	電子情報通信学会1997年総合大会講演論文集		2005/05/13
719211	161.46332	脳とクオリア : なぜ脳に心が生まれるのか	茂木健一郎著	2000/06/30
239931	161.46332	食品のたんぱく質とアミノ酸 : 改訂アミノ酸組成表(資源調査会報告第102号)関係資料		1986/12/05
224687	161.46332	抵抗の新聞人 桐生悠々	井出孫六著	1980/08/01
39047	161.46332	吉野作造評論集	岡義武編	1979/03/31
1099381	161.05098	学術雑誌総合目録	文部省学術情報センター編	
1644076	161.05035	社会科学系のための「優秀論文」作成術 : プロの学術論文から卒論まで	川崎剛著	2015/06/20
1601526	160.34294	健康・スポーツ科学のための調査研究法	山下秋二, 佐藤進編著	2014/08/08
1300880	160.2544	Scribes and illuminators	Christopher de Hamel	2007/03/26
716814	160.2544	古事記/祝詞	倉野憲司校注/武田祐吉校注	1977/03/31
1457788	160.24069	文献調査法 : 調査・レポート・論文作成必携 : 情報リテラシー読本	毛利和弘著	2015/07/31
1181430	159.5478	スポーツ栄養学	奥田豊子編著/清瀬千佳子 [ほか] 著	2003/09/19
1273468	159.1417	共生型まちづくりの構想と現実 : 関西学研都市の研究	三沢謙一編著	2006/08/03
369727	159.1417	関西学研都市の研究	杉野圀明編	1994/07/12
1574929	158.69379	図説地震と人間の歴史	アンドルー・ロビンソン著/柴田譲治訳	2014/01/15
1459380	158.69379	文化人类学百科辞典	(日)祖父江孝男, 米山俊直, 野口武徳主编/山东大学日本研究中心译	2012/08/21
1258699	158.69379	開発経済学 : 貧困削減から持続的発展へ	高梨和紘編著	2006/01/16
213638	158.69379	応用色彩心理	小林重順  道江義頼	1978/03/01
1671458	158.39003	文章と文体	沖森卓也, 山本真吾編著/揚妻祐樹 [ほか] 著	2015/12/17
1395285	158.39003	近世文学・伝達と様式に関する私見	濱田啓介著	2011/02/04
1281613	158.39003	マックス・エルンスト	サラーヌ・アレクサンドリアン著/大岡信訳/ジャン・ソセ編	2006/12/04
1135903	158.39003	人間形成の日米比較 : かくれたカリキュラム	恒吉僚子著	2001/02/07
299573	158.39003	文字逍遙	白川静著	1990/07/02
1115367	158.39003	世界名著大事典		1988/06/24
62782	158.39003	北方未公開古文書集成	寺沢一[ほか]責任編集	1980/03/03
1485732	158.3768	福田恆存の戯曲における英文学受容の様相	古田高史 [著]	2013/10/18
1584890	158.16605	実務者のための著作権ハンドブック	著作権法令研究会編著	2014/07/14
1229169	158.16605	韓國 青銅器時代 住居址 集成		2005/06/14
1707525	156.29672	学術書の編集者	橘宗吾著	2016/11/17
1679530	156.04727	カストロとフランコ : 冷戦期外交の舞台裏	細田晴子著	2016/03/15
966194	155.8034	A history of illuminated manuscripts	Christopher de Hamel	2001/06/15
519939	155.8034	Finite fields	Rudolf Lidl, Harald Niederreiter	1987/08/27
75971	155.8034	在りし日の歌	中原中也	1976/03/17
1024284	155.6921	学術雑誌総合目録 自然科学和文篇	文部省大学学術局編	1981/03/28
1579998	155.43158	使える9条 : 12人が語る憲法の活かしかた	『マガジン9条』編	2015/12/07
1581570	155.43158	書物の来歴、読者の役割	松田隆美編/金沢百枝 [著]/原基晶 [著]/池田真弓 [著]/松田隆美 [著]/高宮利行 [著]/大串尚代 [著]/山本昭彦 [著]/高橋智 [著]/小倉孝誠 [著]/浅見雅一 [著]/堀川貴司 [著]	2014/02/19
1348764	155.43158	ディジーズマネジメントの実際 : 生活習慣病対策の新展開	損保ジャパン総合研究所編	2009/06/16
942506	155.43158	雑誌新聞文献事典	天野敬太郎編纂/深井人詩補訂	2000/11/06
643290	155.43158	CIS諸国の民族・経済・社会 : ユーラシア国家連合へ	中村泰三著	1995/11/16
1442827	155.43158	文章・文体	山口仲美編	1988/08/26
560563	155.43158	The myth of Japanese uniqueness	Peter N. Dale	1988/07/13
303800	155.43158	アジアと日本人	伊藤俊太郎[等]編	1978/09/08
1237972	155.43158	瓊浦偶筆	澤元愷著	1977/03/31
1590086	155.25256	学術情報流通の現状と課題の整理のために : 検討の報告		2013/10/23
1384247	155.25256	文化・学術機関におけるデジタルアーカイブ等の運営に関する調査研究		2010/10/25
1485806	155.22366	バビロニア歴史予言文書 : 文体的特徴と思想的背景	杉江拓磨 [著]	2013/10/18
1018965	155.09213	学術雑誌総合目録 人文科学和文篇	文部省大学学術局編	1981/03/28
1605828	154.77489	復活	トルストイ作/藤沼貴訳	2014/08/28
1225602	154.77489	OECD handbook for internationally comparative education statistics : concepts, standards, definitions and classifications		2013/09/02
866501	154.77489	Semiconductor statistics	by J.S. Blakemore	1999/09/13
349183	154.77489	近代日本の紋章学	長山靖生著	1993/05/19
117794	154.77489	視聴覚教材の効果的利用と方法 : 視聴覚教育研修カリキュラムの標準・準拠		1982/02/16
351953	154.54413	明治雑誌目次総覧		1983/08/05
1181950	154.45811	馬場重徳文書 520	文部省	2003/03/28
1099525	153.8873	論文・レポートのまとめ方	古郡廷治著	2017/06/20
957238	153.31966	学術情報サービス : 21世紀への展望	井上如 [ほか] 著	2001/05/15
1037107	153.31966	近代日本学術用語集成 第2巻	加太邦憲編/藤井信吉編	1988/10/18
1680585	153.03249	ラテン語とギリシア語を同時に学ぶ	小倉博行著	2016/03/16
1195415	152.86348	ディベートで学校はよみがえる : 知的ゲームによる教育改革	藤川大祐著	2003/11/28
969092	152.86348	チューリップ : ヨーロッパを狂わせた花の歴史	アンナ・パヴォード著/白幡節子訳	2001/06/18
1316823	152.86348	教室熱中・学習ゲーム	向山洋一〔ほか〕編	1987/06/03
132049	152.86348	色彩心理学	西田虎一著	1982/08/12
1051440	152.7378	学術雑誌総合目録	国際医学情報センター編	1981/03/28
1612613	152.58163	文字答問	白川静著	2014/10/01
1574068	152.58163	情報公開・個人情報保護 : 最新重要裁判例・審査会答申の紹介と分析	宇賀克也著	2014/01/08
1440330	152.58163	脳科学の現在 : 神経生理学・認知科学・数理工学から	酒田英夫[ほか]著	2012/05/14
1036756	152.57333	学術論文の書き方・発表の仕方	電子通信学会編	1988/08/23
894554	152.17606	卒業研究要旨 : 筑波大学人間学類	筑波大学人間学類 [編]	2014/10/27
1454681	152.16034	学術情報の国際発信・流通力強化に向けた基盤整備の充実について		2012/10/11
981488	152.16034	学術用語集 : 薬学編	文部省, 日本薬学会 [編]	2001/10/18
1132077	152.16034	自然科学系外国雑誌センタ-館現行受入雑誌目録	大阪大学附属図書館中之島分館編集	1982/09/03
1266346	151.82391	マウスカラーアトラスと写真で見る脳実験マニュアル	黒川衛編集/黒川衛編集	2007/10/25
1179524	151.82391	ヘレニズム哲学 : ストア派、エピクロス派、懐疑派	A.A.ロング著/金山弥平訳	2003/08/08
391988	151.82391	古代儒家思想と易的論理 : 天命思想の演変	佐藤貢悦 [著]	1995/09/07
1287958	151.60037	行政通則六法 : 市民・ビジネスマン・公務員のための : 行政手続・情報公開・個人情報保護	行政管理研究センター編	2007/01/15
873608	151.60037	日本近代史の探究	小田康徳著	1999/08/24
645222	151.60037	オプション取引のすべて : デリバティブズとリスク管理	日本銀行金融市場研究会編著	1998/11/13
309334	151.60037	岩波国語辞典	西尾実 [ほか] 編	1988/09/22
361691	151.60037	全国短期大学紀要論文索引	図書館科学会編	1983/02/15
1633491	151.58723	教育研究の革新的な機能強化とイノベーション創出のための学術情報基盤整備について : クラウド時代の学術情報ネットワークの在り方 (審議まとめ)	科学技術・学術審議会学術分科会学術情報委員会 [編]	2014/10/10
936648	151.58723	熱河省南部ノ先史時代遺跡及遺物/朝陽縣北票附近青銅器ノ化學的研究	八幡一郎 [著]/道野鶴松 [著]	2000/11/29
885896	151.58723	学術情報と図書館	海野敏, 影浦峡, 戸田愼一共著/岩猿敏生, 長澤雅男, 丸山昭二郎監修	1999/10/28
208392	151.58723	バーミヤーン : 京都大学中央アジア学術調査報告	樋口隆康編	1986/02/28
208393	151.58723	バーミヤーン : 京都大学中央アジア学術調査報告	樋口隆康編	1986/02/28
1434174	151.41406	学術論文の作法 : (付) 小論文・答案の書き方	近江幸治著	2015/07/21
1216614	151.18408	GUIDEBOOK研究の方法	日本科学者会議編	2004/12/14
557051	151.18408	Semiconductor statistics	J.S. Blakemore	1988/03/18
1232865	151.01843	万延元年の遣米使節団	宮永孝 [著]	2005/06/30
788341	151.01843	浮世繪の研究	藤懸靜也著	1998/09/18
1041112	150.45389	日本学術会議25年史	日本学術会議編	1986/07/22
1407061	150.32874	工学倫理	今中忠行 [ほか] 著/大嶌幸一郎 [ほか] 編	2011/06/15
749712	149.90602	論文の書き方マニュアル : ステップ式リサーチ戦略のすすめ	花井等, 若松篤著	1998/08/25
1628495	149.85715	新・包装技術便覧	日本包装技術協会	1977/03/31
311215	149.85715	日本民俗資料事典	祝宮静 [ほか] 編	1974/02/25
244804	149.85715	ルーヴル美術館		
903627	149.8478	EU共通農業政策の歴史と展望 : ヨーロッパ統合の礎石	ローズマリー・フェネル著/荏開津典生監訳/食料・農業政策研究センター国際部会編集	2001/09/11
351952	149.8478	明治雑誌目次総覧		1993/08/05
1687820	149.83429	Japans ökologisches Harakiri : oder, Das tödliche Ende des Wachstums : eine Warnung an die überindustrialisierten Staaten	Bo Gunnarsson/[aus dem Schwedischen übersetzt und bearbeitet von Doris Jacobi, Peter Jacobi und Ingrid Schwarz]	2016/02/09
1632620	149.83429	東日本大震災と原子力発電所事故	原子力・量子・核融合事典編集委員会編/原子力・量子・核融合事典編集委員会編	2015/02/18
1445898	149.83429	精神疾患・高齢者の精神障害の理解と看護	坂田三允監修	2012/12/07
1214323	149.83429	総合誌記事索引	日外アソシエーツ編	2007/11/07
1206982	149.83429	IPアドレス基本ガイド : IPアドレス空間の機能と使用方法を理解するための手引き	Mark A.Sportack著/糸川洋訳	2004/08/30
269666	149.83429	中谷宇吉郎随筆集	樋口敬二編	1988/11/28
404259	149.83429	The life and death of Yukio Mishima	Henry Scott Stokes	1978/03/24
778390	149.83429	近世日本哲學史	麻生義輝著	
1013990	148.23724	学術雑誌総合目録 自然科学和文編 1968年版	文部省大学学術局編	
343745	147.89432	比較文化学類卒業論文概要抄録	筑波大学第二学群比較文化学類第14期生編	1992/07/17
802212	147.76022	皇太子殿下御外遊記	二荒芳徳, 澤田節藏著	1998/11/20
277458	147.76022	西洋紋章夜話	森護著	1989/05/23
268938	147.76022	数字の歴史 : 人類は数をどのようにかぞえてきたか	ジョルジュ・イフラー著  弥永みち代[ほか]訳	1989/02/23
970341	147.62457	Education in the open society : Karl Popper and schooling	Richard Bailey	2001/07/05
817774	147.44641	歴史	トゥーキューディデース [著]/青木巖譯	1999/01/29
711196	147.44641	トゥーキュディデース	トゥーキュディデース [著]/小西晴雄訳	1997/08/18
1644161	147.38184	歴史言語学の方法 : ギリシア語史とその周辺	松本克己著	2015/06/01
1381698	147.38184	大学教授という仕事	杉原厚吉著	2010/09/22
799866	147.38184	金剛寺文書	東京帝國大學文學部史料編纂掛編/東京帝國大學文科大學史料編纂掛編	1977/03/31
1460322	147.18414	学問の技法	橋本努著	2016/02/16
1398224	147.18414	近世日本哲学史 : 幕末から明治維新の啓蒙思想	麻生義輝著	2011/02/28
1261190	147.18414	ロジャースをめぐって : 臨床を生きる発想と方法	村山正治著	2006/02/16
1101509	147.18414	NACSIS-CAT概論	文部省学術情報センター企画	1999/08/20
849491	147.18414	ヴェルサイユの歴史	リュック・ブノワ著/滝川好庸, 倉田清訳	1999/04/22
693019	147.18414	アレクサンドル・ベルジャムの英語文献学/オーギュスト・アンジェリエの英詩の解明	島田謹二著/平川祐弘, 川本皓嗣編/島田謹二著/平川祐弘, 川本皓嗣編	1997/01/24
693020	147.18414	エミール・ルグイの英文学史講義	島田謹二著/平川祐弘, 川本皓嗣編/島田謹二著/平川祐弘, 川本皓嗣編	1997/01/24
335799	147.18414	東京大都市圏 : 地域構造・計画の歩み・将来展望	日本都市計画学会編	1992/10/02
539771	147.18414	The theme of suicide : a study of human values in Japanese and Western literature	Robert George Sewell	1985/02/22
15698	147.18414	赤い小馬	スタインベツク  西川正身訳	
1284000	146.22731	JISにもとづく機械設計製図便覧	大西清著	1977/03/31
1456001	146.18747	運動・トレーニングによる骨格筋モノカルボン酸輸送担体および乳酸代謝の変化	北岡祐 [著]	2012/10/22
1010134	145.81418	学術雑誌総合目録	学術情報センター編	2000/01/06
1111961	145.52234	学術用語集 : 機械工学編	文部省編	1977/03/31
1649645	145.40918	ウイルスと感染症 : エボラ出血熱, デング熱, 新型インフルエンザ…世界を震撼させるパンデミック		2015/07/31
1406704	145.40918	考える力をつける論文教室	今野雅方著	2015/07/21
1422800	145.40918	首尾一貫感覚（sense of coherence)に関する心理学的研究	藤里紘子 [著]	2011/10/07
283537	145.40918	全国短期大学紀要論文索引	図書館科学会編	1989/11/10
1576532	145.23103	資料検索入門 : レポート・論文を書くために	市古みどり編著/上岡真紀子, 保坂睦著	2015/07/21
1433834	145.03212	大学図書館の整備について(審議のまとめ) : 変革する大学にあって求められる大学図書館像		2012/02/06
1222198	144.82414	学術用語集 : 医学編	文部科学省編/日本医学会編	2005/01/31
1112475	144.82414	学術用語集 : 図書館学編	文部省 [編]	
1457596	144.62613	東日本大震災と原発事故	外尾健一著/外尾健一著	2012/11/14
1422379	144.62613	身体活動・運動と生活習慣病 : 運動生理学と最新の予防・治療		2011/09/08
1398512	144.62613	1940年体制 : さらば戦時経済	野口悠紀雄著	2011/03/02
1384857	144.62613	アメリカと日本の臨床医療 : これからの日本医療への提言	北野正躬著	2010/10/28
1377985	144.62613	コミュニティ・マネージメント : ドイツの地域再生戦略	室田昌子著	2010/07/27
1350116	144.62613	日本語音声の言いあやまり研究 : 韓国人に対する音声教育の観点から	柳京子 [著]	2009/08/25
1334586	144.62613	イエズス会と中国知識人	岡本さえ著	2008/12/17
360518	144.62613	ユーラシア激動 : 独立国家共同体のゆくえ	進藤栄一, 下斗米伸夫編	2002/03/15
975050	144.62613	東京大都市圏の地域システム	橋本雄一著	2001/10/09
727974	144.62613	万葉集新釈	沢瀉久孝著	1997/11/13
659210	144.62613	随意動作に伴う長潜時反射と動作のパフォーマンスとの関係	木塚朝博 [著]	1996/08/15
585476	144.62613	Mishima, oder, Die Vision der Leere	Marguerite Yourcenar/aus dem Franzoesischen von Hans-Horst Henschen	1990/07/30
285110	144.62613	東京大都市圏の地域変容	小川一朗編著	1989/11/28
274745	144.62613	ペルリ提督日本遠征記	ペルリ[著]  土屋喬雄,玉城肇共訳	1989/02/18
1692166	144.62613	Modern Japanese writers and the nature of literature	Makoto Ueda	1983/11/10
179192	144.62613	中国思想のフランス西漸	後藤末雄著  矢沢利彦校訂	
777021	144.62613	感覺論	コンディヤク著/加藤周一, 三宅◆S2385◆嘉譯	
1111861	144.51137	江戸時代翻訳日本語辞典	杉本つとむ編	1981/07/14
1618917	144.49162	スウェーデンの義務教育における「共生」のカリキュラム : “Samlevnad"の理念と展開	戸野塚厚子著	2014/10/29
1165375	144.49162	認知インタフェース	加藤隆著/情報処理学会編	2012/05/14
1323845	144.49162	科学者として生き残る方法	フェデリコ・ロージ, テューダー・ジョンストン著/高橋さきの訳	2008/10/06
1150813	144.49162	文部科学省職員録	文教協会編	2005/09/29
1238129	143.85764	近代のかげ : 現代韓国社会論	金東椿著/水野邦彦訳	2005/10/07
1341028	143.44765	ドイツにおける学術情報流通 : 分散とネットワーク	酒井由紀子, クリステル・マーンケ編	2009/01/22
654581	143.44765	全国学術研究団体総覧	日本学術協力財団編	1999/02/15
267508	143.44765	建築雑誌・論文報告集・大会学術講演梗概集・支部研究報告総目録	日本建築学会編著	1988/10/27
1325017	143.23996	山村の過疎化とムラの存続志向性についての研究 : 存続困難な状況におかれた山村のムラの実践から	植田今日子 [著]	2008/09/08
117732	142.97128	縄文土器文化研究序説	江坂輝彌著	1982/02/15
963634	142.80696	愛媛大学医学部学術論文目録	愛媛大学大学院医学系研究科編	2010/01/21
313409	142.80696	愛媛大学医学部学術論文目録	愛媛大学大学院医学研究科編	1991/03/26
1482267	142.70242	初めての心理学英語論文 : 日米の著者からのアドバイス	D.シュワーブ, B.シュワーブ, 高橋雅治著	2013/09/18
979030	142.40012	開発学を学ぶ人のために	菊地京子編	2001/09/28
1260814	142.18118	Why?にこたえるはじめての中国語の文法書	相原茂, 石田知子, 戸沼市子共著	2006/02/16
392309	142.18118	やさしくくわしい中国語文法の基礎	守屋宏則著	1995/09/12
1187788	142.09708	青丘学術論集	韓国文化研究振興財団編	2003/06/06
942006	141.96268	尽き果てることなきものへ : 喪をめぐる省察	ミッシェル・ドゥギー [著]/梅木達郎訳	2000/10/19
834730	141.46368	政治・思想	鐸木昌之[ほか]責任編集	1998/12/25
1433139	141.26672	学術情報流通とオープンアクセス	倉田敬子著	2012/02/27
913714	140.77168	日本民俗資料事典	祝宮静 [ほか] 編	1977/03/31
736989	140.5721	京都府の山	坂井久光 [ほか] 著	1997/08/28
1628674	140.47615	福澤諭吉と大隈重信 : 洋学書生の幕末維新	池田勇太著	2015/01/14
1422239	139.76787	最新保育資料集	幼児保育研究会編	2018/01/18
1641745	139.76787	ヨーロッパ私法の現在と日本法の課題	川角由和 [ほか] 編	2015/06/04
1632402	139.76787	みんなで考えるこんなときどうするの? : 図書館における危機安全管理マニュアル作成の手引き	日本図書館協会図書館政策企画委員会『こんなときどうするの?』改訂版編集チーム編	2015/02/06
1455817	139.76787	Revolutionary suicide and other desperate measures : narratives of youth and violence from Japan and the United States	Adrienne Carey Hurley	2012/10/05
1445243	139.76787	油脂の特性と応用	戸谷洋一郎監修	2012/07/25
1370769	139.76787	脳に宿る心 : 認知科学・人工知能から神秘の世界に迫る	岡田直之著	2010/04/28
1330003	139.76787	ヨーロッパ私法の展開と課題	川角由和 [ほか] 編	2008/11/10
1270943	139.76787	外国人カメラマンが撮った幕末日本	[F. ベアト写真]/横浜開港資料館編/[F. ベアト写真]/横浜開港資料館編	2006/06/26
1266914	139.76787	生命倫理と法 : 東京大学学術創成プロジェクト「生命工学・生命倫理と法政策」	樋口範雄, 土屋裕子編	2006/03/24
1234108	139.76787	中国近世社会の秩序形成	岩井茂樹編	2005/07/22
654678	139.76787	教育研究論文索引	国立教育研究所編	2004/09/13
1206585	139.76787	菜の花エコ革命	藤井絢子, 菜の花プロジェクトネットワーク編著	2004/08/11
749877	139.76787	ペルリ提督日本遠征記	ペルリ [著]/土屋喬雄, 玉城肇共譯	1997/02/28
257145	139.76787	評伝桐生悠々 : 戦時下抵抗のジャーナリスト	太田雅夫著	1988/02/24
1100169	139.76787	動く図書館の研究	楠田五郎太著	1981/03/28
105538	139.76787	騒音制御工学	伊藤毅著	1981/01/22
20967	139.76787	十五少年漂流記	ベルヌ著  波多野完治訳	1980/07/09
92468	139.76787	森林植物油脂及樹脂 : 森林植物油脂研究会資料	大日本山林会編	
94907	139.76787	植物油脂 : 植物油脂製造工業生産性視察団報告	日本生産性本部編	
723531	139.64526	文学論文集	埴谷雄高著	1997/10/24
968009	139.59694	論文審査の要旨		2001/07/16
1028967	139.59694	東京帝国大学学術大観 理学部 東京天文台 地震研究所	東京帝国大学〔編〕	1986/10/24
1107627	139.59694	日本学術資料総目録	[朝日出版社]「日本学術資料総目録」編集部[編]	1982/12/16
1088299	139.59694	Reference and information services : an introduction	general editors, Richard E. Bopp, Linda C. Smith	
320071	139.5505	全国短期大学紀要論文索引	図書館科学会編	1991/12/18
1180241	139.50233	馬場重徳文書 154	馬場重徳	2003/03/28
80125	139.50233	街道をゆく	司馬遼太郎	
1461158	139.00116	シカゴ・スタイル研究論文執筆マニュアル	ケイト・L・トゥラビアン編/ウェイン・C・ブース [ほか] 改訂/沼口隆, 沼口好雄訳	2015/01/08
1486450	138.84679	コンテンツ入手元として機関リポジトリが果たしている役割	佐藤翔 [著]	2013/10/18
1710164	138.63522	分裂から天下統一へ	村井章介著	2016/12/17
1693413	138.63522	膀胱	ヘルスケア人材育成協会監修	2016/05/26
1460122	138.63522	学術情報システム : これからの学術情報流通の在り方	文部省学術国際局情報図書館課[編]	2012/12/13
310964	138.63522	東洋学術研究		1991/04/30
306008	138.63522	学術用語集	文部省, 日本物理学会 [編]	1991/01/08
267510	138.63522	学術情報システムと大学図書館	猪瀬博[ほか]編著	1988/11/28
321964	138.63522	1983年全国敦煌学術討論会文集 : 文史・遺書編	敦煌文物研究所編	1988/09/06
1040837	138.63522	学術雑誌総合目録欧文編 予備版 1985 本編 2	東京大学文献情報センター編	1988/02/16
1127260	138.63522	我が国における学術研究活動の状況 : 学術研究活動に関する調査結果		1984/03/05
1270073	138.63522	学術用語集 : キリスト教学編	文部省[編]	1981/03/28
1018808	138.63522	学術雑誌総合目録 自然科学欧文編 1966年版	文部省大学学術局編	1977/03/31
76086	138.63522	学術雑誌総合目録 : 自然科学欧文編	国際医学情報センター編	1977/03/19
1672907	138.37892	特集紙の選び方、紙の使い方	グラフィック社編集部編	2016/01/06
1341050	138.37892	Doing your research project : a guide for first-time researchers in education, health and social science	Judith Bell	2009/04/13
1106269	138.37892	中原中也		2002/06/17
1273554	138.19374	学術雑誌総合目録	文部省大学学術局編	
1704907	137.77809	なぜあなたは論文が書けないのか? : 理由がわかれば見えてくる, 論文を書ききるための処方箋	佐藤雅昭著	2017/12/08
1214248	137.6878	中国近世財政史の研究	岩井茂樹著	2004/10/01
117300	137.6878	物理入門	砂川重信著	1982/02/05
1473458	137.68666	次期学術情報ネットワークの整備について(意見のとりまとめ) : SINET3からSINET4への移行		2013/04/18
1365647	137.68666	菅原通濟愛蔵美術展	[毎日新聞社, 常盤山文庫編]	2010/02/05
1007980	137.68666	学術情報と知的所有権 : オーサシップの市場化と電子化	名和小太郎著	2003/01/23
968771	137.68666	日本学術協会報告		2001/07/23
831251	137.68666	山西学術探検記	朝日新聞社東京本社編/清棲幸保/安松京三/館脇操/松下進/多田文男/谷口虎年/染木煦/宮本敏行	1999/03/12
276090	137.68666	学術用語集集成		1988/07/22
1040838	137.68666	学術雑誌総合目録欧文編 予備版 1985 本編 1	東京大学文献情報センター編	1988/02/16
1040839	137.68666	学術雑誌総合目録欧文編 予備版 1985 別編	東京大学文献情報センター編	1988/02/16
202776	137.68666	飛梅余香	常盤山文庫編	1985/08/12
1013275	137.68666	科学技術情報その流通利用と教育	木澤誠編	1982/09/03
946558	137.68666	国立国会図書館所蔵和雑誌目録	国立国会図書館逐次刊行物部	1978/03/31
590452	137.68666	Theory of games and economic behavior	by John von Neumann, and Oskar Morgenstern	
1704330	137.37457	実験心理学のための統計学 : t検定と分散分析	橋本貴充, 荘島宏二郎著	2017/02/02
142213	136.88632	岩波国語辞典	西尾実[ほか]編	1983/06/09
1412281	136.75098	理工系微分積分学	荒井正治著	2011/09/21
1390234	136.75098	今あえて目録を語ろう	大学図書館問題研究会出版部編	2010/12/06
913545	136.75098	中国通史 : 問題史としてみる	堀敏一 [著]	2000/07/07
379986	136.75098	大原百年史	大原小学校創立百周年記念事業委員会編	1995/01/12
1018807	136.75098	学術雑誌総合目録 人文科学欧文編 1967年版	文部省大学学術局編	1981/03/28
1024514	136.75098	諸大名の学術と文芸の研究 上	福井久蔵著	1981/03/28
372539	136.75098	諸大名の學術と文藝の研究	福井久藏著	
124448	136.75098	勞幹學術論文集	勞幹[著]	
179029	136.75098	諸大名の学術と文芸の研究	福井久蔵	
179080	136.75098	諸大名の学術と文芸の研究	福井久蔵	
215253	136.75098	文部省科学研究費ニヨル研究報告	文部省専門学務局科学課編	
1118176	136.75098	図書館・情報サービスの国家計画へ向って : 実行目標	(米国)図書館・情報科学に関する国家委員会 [原編]/文部省学術国際局情報図書館課 [訳]	
1581749	136.19771	スマートフォン総合データ年報 : 確実に把握したい国内外のスマートフォン業界情報 : 国内外の市場動向、国内外の消費者意識、技術開発動向、アプリランキングほか	ミームデザイン, 日本能率協会総合研究所編集	2014/01/20
974969	136.19771	伝習録	[王守仁原著]/近藤康信著	
1411175	135.87451	科学技術系のライティング技法 : 理系文・実用文・仕事文の書き方・まとめ方	小山透著	2015/07/31
1379719	135.87451	科学者をめざす君たちへ : 研究者の責任ある行動とは	米国科学アカデミー編/池内了訳	2015/06/15
1645504	135.82794	国民的歴史学運動の京都地域における定着と社会的影響に関する研究	田中聡著	2015/04/28
1328388	135.82794	隋唐世界帝国の形成	谷川道雄 [著]	2008/10/28
1270072	135.82794	学術用語集 : 化学編	文部省, 日本化学会 [編]	2006/04/19
768238	135.82794	モンゴルと大明帝国	愛宕松男, 寺田隆信 [著]	1998/02/16
708319	135.82794	Between the vital spacing and the creative horizons of fulfilment	edited by Anna-Teresa Tymieniecka/edited by Anna-Teresa Tymieniecka	1997/05/28
319353	135.82794	廖平學術論著選集	廖平 [著]/李耀仙主編	1991/07/02
1270184	135.82794	学術用語集 : 気象学編	文部省, 日本気象学会[編]	1987/12/18
1116377	135.82794	今後における学術情報システムの在り方について : 答申		1984/03/05
1117655	135.82794	清代学術概論 : 中国のルネッサンス	梁啓超著/小野和子訳注	1981/03/28
1277564	135.82794	Who was who		1977/03/31
1295550	135.82794	Die Religion in Geschichte und Gegenwart : Handwörterbuch für Theologie und Religionswissenschaft		1977/03/31
1282157	135.82794	Dictionnaire Grec-Français : rédigé avec le concours de M. E. Egger a l'usage des élèves des lycées et des collèges : comprenant le vocabulaire complet de la langue grecque classique/les indications grammaticales usuelles/la quantité/le sens, justiflé par d'abondantes références, avec renvois au texte et par de nombreux exemples traduits/l'étymologie/les noms propres placés á leur ordre alphabétique/suivi d'une liste des racines mentionnées dans l'ouvrage, des tableaux sur le calendrier, les monnaies, les poids et mesures, la numération des Grecs, et précédé d'une liste des auteurs et des ouvrages cités	par M.A. Bailly	1977/03/31
502269	135.82794	Who was who		1976/03/10
718016	135.70851	学術用語集 : 図書館情報学編	文部省, 日本図書館学会 [編]	2004/01/05
852089	135.2821	えびす信仰事典	吉井良隆編	1999/05/14
1707996	135.22537	歯	大野粛英著	2016/11/24
1697701	135.22537	詩学・美学論集	[ディルタイ著]/和泉雅人, 前田富士男, 伊藤直樹編集校閲/[ディルタイ著]/西村皓, 牧野英二編集代表	2016/07/28
1697749	135.22537	アッティカの夜	アウルス・ゲッリウス [著]/大西英文訳	2016/07/28
1594505	135.22537	金融規制の観点からみた銀行グループをめぐる法的課題	金融法務研究会 [編]/[金融法務研究会編]	2014/02/13
1225009	135.22537	この国に言論の自由はあるのか : 表現・メディア規制が問いかけるもの	田島泰彦 [著]	2014/01/08
1272688	135.22537	平和は「退屈」ですか : 元ひめゆり学徒と若者たちの五〇〇日	下嶋哲朗著	2006/07/13
873000	135.22537	柳田国男のえがいた日本 : 民俗学と社会構想	川田稔著	1999/08/25
769804	135.22537	本願寺史	本願寺史編纂所編	1998/07/10
746473	135.22537	『共産党宣言』の研究	櫛田民蔵著/大内兵衛補修	1997/02/28
680983	135.22537	バウハウスの研究 : 社会的ダイナミズムとしての芸術教育	本村健太 [著]	1996/12/25
337738	135.22537	近代日本の新聞と政治	富塚秀樹著	1992/09/11
1383085	134.91728	Proceedings of Digital Libraries '94 : the first annual Conference on the Theory and Practice of Digital Libraries : June 19-21, 1994, College Station, Texas, USA	edited by John L. Schnase ... [et al.]/sponsored by Texas A&M University Hypermedia Research Laboratory, Advanced Technology Group of the Washington University School of Medicine Library, Southwestern Bell Technology Resources, Inc./in cooperation with ACM SIGLINK ... [et al.]	2010/10/08
1279003	134.91728	哈姆雷特	[莎士比亞著]/梁實秋譯	2006/09/12
1263788	134.91728	トイレとっきゅう	織茂恭子さく	2006/03/15
1208126	134.91728	学術用語集 : 農学編	文部省, 日本造園学会[編]	2004/08/24
1103328	134.91728	Workshop on Technology of Terms and Conditions : a report on the September 24-26, 1996 Workshop at Columbia University		2000/10/11
831191	134.91728	印度の文化	大東亞學術協會編	1999/03/12
661535	134.91728	時代衣裳ポーズ集	マール社編集部編	1994/12/14
318077	134.91728	学術用語集	文部省, 電気学会著	1991/10/07
301448	134.91728	日本航空学術史 : 1910-1945	日本航空学術史編集委員会編	1990/08/06
1034381	134.91728	滄海よ眠れ ミッドウェー海戦の生と死 1	沢地久枝著	1987/02/27
149185	134.91728	バーミヤーン : 京都大学中央アジア学術調査報告	樋口隆康編	1986/02/28
149186	134.91728	バーミヤーン : 京都大学中央アジア学術調査報告	樋口隆康編	1986/02/28
1018964	134.91728	学術雑誌総合目録 人文科学欧文篇	文部省大学学術局編	1981/03/28
65326	134.91728	先秦政治思想史	梁啓超[著]  重澤俊郎訳	
223804	134.91728	中国学術名著	楊家駱主編	
1098459	134.91728	The virtual library : an SLA information kit		
1620074	134.37871	オープンアクセスの時代	時実象一 [ほか執筆]	2014/10/31
280363	134.2157	明治前期学術雑誌論文記事集成		1989/08/04
280378	134.2157	明治前期学術雑誌論文記事集成		1989/08/04
280380	134.2157	明治前期学術雑誌論文記事集成		1989/08/04
280382	134.2157	明治前期学術雑誌論文記事集成		1989/08/04
280386	134.2157	明治前期学術雑誌論文記事集成		1989/08/04
280389	134.2157	明治前期学術雑誌論文記事集成		1989/08/04
1017217	134.2157	明治前期学術雑誌論文記事総覧	渡辺正雄編	1981/03/28
1136292	134.2157	科学研究学術論文目録彙編	科学研究處編/edited by Division of Scientific Research	
287599	134.17488	科学技術論文,報告書その他の文書に必要な英語文型・文例辞典	科学技術和英表現辞典刊行会編	
1738781	134.01874	地中海世界とローマ帝国	本村凌二 [著]	2017/09/13
1703522	134.01874	集約的な都市空間構造における環境負荷と生活環境の質を考慮した混合型土地利用		2016/10/11
1418909	134.01874	学術用語集 : 地学編	文部省[編]	2011/09/08
1420500	134.01874	臨教審以後の教育政策	市川昭午著	2011/09/08
1301651	134.01874	日本の大学教授市場	山野井敦徳編著	2007/12/05
653504	134.01874	現行医学雑誌所在目録	日本医学図書館協会編	2002/06/20
873507	134.01874	人口動態統計	厚生省予防局衛生統計部 [編]	1999/10/21
317294	134.01874	学術用語集	文部省, 日本動物学会 [編]	1991/12/20
1723787	134.01874	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
1723875	134.01874	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
1723880	134.01874	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
1723990	134.01874	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
1724000	134.01874	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
1724005	134.01874	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
1051544	134.01874	文部省刊行物目録総覧		1985/02/18
62397	134.01874	朝鮮研究文献誌 : 明治・大正編	櫻井義之	1980/02/25
1378644	133.65405	フィールド調査、言語コーパス、言語情報学	峰岸真琴, 川口裕司編	2012/04/20
371908	133.65405	カントと自由の問題	新田孝彦著	1994/10/17
181455	133.65405	奥原晴湖 : 古河の女流南画家	川島恂二著	1985/05/18
48023	133.65405	更級日記	[菅原孝標女  西下経一校注	1979/03/31
1213097	133.4873	ソフトウェア工学	中所武司著/野崎昭弘[ほか]編集	2004/10/15
1100911	133.4873	もうひとつの『アンネの日記』	アリソン・レスリー・ゴールド著/さくまゆみこ訳	1999/02/04
164303	133.4873	街道をゆく	司馬遼太郎	
205957	133.4873	医学用語辞典	日本医学会医学用語委員会編	
1429972	133.2774	情報ネットワーク	西園敏弘, 増田悦夫, 宮保憲治共著	2012/02/02
1363990	133.2774	貧困問題とは何であるか : 「開発学」への新しい道	下村恭民, 小林誉明編著/佐藤仁 [ほか執筆]	2010/02/03
1350302	133.2774	デジタルゲーム学習 : シリアスゲーム導入・実践ガイド	マーク・プレンスキー著/藤本徹訳	2009/09/01
783566	133.2774	犯罪心理学	寺田精一著	1998/09/09
1440452	133.1321	琉球出土陶磁社会史研究	吉岡康暢, 門上秀叡著	2012/06/06
1261621	133.1321	王羲之尺牘集 : 東晋	王義之 [筆]	2006/02/16
726209	133.1321	日本古代の社会と宗教	日野昭編著	1997/07/16
1306172	133.1321	Onomasticon philosophicum : Latinoteutonicum et Teutonicolatinum	ediderunt, Ken Aso ... [et al.]	1990/02/21
1116563	133.1321	学術用語集 : 化学編	文部省[編]	1980/03/12
77226	133.1321	食品分析ハンドブック	小原哲二郎[等]編	1976/02/19
127125	133.1321	食品分析ハンドブック	小原哲二郎等共編	
1463056	132.91536	大学教授という仕事	杉原厚吉著	2013/02/06
961442	132.91536	体育教育を学ぶ人のために	杉本厚夫編	2001/03/19
254722	132.91536	中世の愛と従属 : 絵巻の中の肉体	保立道久著	1988/02/16
1737943	132.89159	マッティは今日も憂鬱 : フィンランド人の不思議	カロリーナ・コルホネン著/柳澤はるか訳	2017/09/20
1376479	132.6752	社会科学系のための「優秀論文」作成術 : プロの学術論文から卒論まで	川崎剛著	2010/10/20
1144672	132.60767	アンネの日記 : 研究版	オランダ国立戦時資料研究所編/深町眞理子訳	
1264530	132.32602	心理学者のための研究倫理 : 事例に学ぶ	安藤寿康, 安藤典明編	2006/10/13
1239168	132.25711	域外漢籍研究集刊	張伯偉編	2005/10/19
1140520	132.25711	図書館情報学用語標準化の調査研究 : 学術用語集 : 図書館情報学編	研究代表者長澤雅男	2004/11/04
1099706	132.25711	大学図書館の将来を語る	ダグラス・W・ブライアント著	2001/03/05
695936	132.25711	インフォームド・コンセント : 医療現場における病名告知の是非 : 日本学術会議主催公開講演会における記録	日本学術協力財団編	1997/03/14
693310	132.25711	標葉文化論究 : 小野田禮常先生頌寿記念論集	小野田禮常先生頌寿記念論集刊行会 [編]	1996/12/26
261784	132.25711	茨城大学十年史	茨城大学[編]	1980/02/18
60633	132.25711	給食衛生学	小林克己編著	1980/01/23
883374	132.25711	イタリア語小辞典	下位英一, 坂本鉄男編	1977/03/31
1143914	132.25711	神・死・時間	エマニュエル・レヴィナス [著]/ジャック・ロラン編/合田正人訳	
1342545	131.77519	オープンアクセス状況下における学術情報流通変容の総合的研究	研究代表者 倉田敬子	2009/02/24
755019	131.39354	大学教育の変革 : 早稲田の紛争とその問題点	里見昭二郎著	1998/03/25
737474	131.39354	科学年鑑	石山洋 [ほか] 編	1997/07/18
1707278	130.96887	「境界」を越える沖縄 : 人・文化・民俗	小熊誠編	2016/11/09
1701526	130.96887	カワイイ文化とテクノロジーの隠れた関係	横幹「知の統合」シリーズ編集委員会編/遠藤薫 [ほか] 著	2016/09/15
1650091	130.96887	日本近代の起源 : 3.11の必然を求めて	小路田泰直著	2015/07/15
1646440	130.96887	二宮尊徳	大藤修著/日本歴史学会編集	2015/06/26
1458170	130.96887	キリシタンの文化	五野井隆史著/日本歴史学会編	2012/12/03
1385292	130.96887	ソブリン・クライシス : 欧州発金融危機を読む	みずほ総合研究所編	2010/11/04
1380988	130.96887	運動療法学	吉尾雅春編集/奈良勲監修	2010/09/10
1376615	130.96887	2つの「油」が世界を変える : 新たなステージに突入した世界穀物市場	薄井寛著	2010/07/12
1337349	130.96887	図説21世紀日本の地域問題	伊藤喜栄, 藤塚吉浩編	2009/01/30
1333742	130.96887	スポーツによる膝・足関節靭帯損傷の治療 : 標準および応用手技のコツ&トラブルシューティング	安田和則 [ほか] 編	2008/12/05
1292105	130.96887	教材開発・評価・第二言語習得	海野多枝, 吉冨朝子, 根岸雅史編	2006/07/28
947181	130.96887	EBN入門 : 生活習慣病を理解するために	佐々木敏, 等々力英美編著/石川秀樹 [ほか] 著	2000/12/01
837581	130.96887	大津市志	大津市私立教育會編纂	1999/04/19
798314	130.96887	現象学的哲学の研究	アルフレッド・シュッツ[著]/I・シュッツ編/渡部光, 那須壽, 西原和久訳/M.ナタンソン編/渡部光 [ほか] 訳	1998/08/11
738852	130.96887	人間この未知なるもの	アレキシス・カレル著/渡部昇一訳	1997/12/24
278827	130.96887	選好のプラグマティクス : 選好学習と社会集団	飯尾要著	1989/06/05
245038	130.96887	雪害 : 都市と地域の雪対策	沼野夏生著	1987/08/06
1016943	130.96887	表面張力	小野周著	1984/09/03
1021155	130.96887	イタリア	座右宝刊行会編	1981/03/28
1121880	130.96887	近世日本経済史 : 上杉鷹山と米沢藩政史	渡辺与五郎著	1980/01/21
48911	130.96887	スターリン全集	スターリン全集刊行会訳	1979/02/27
10596	130.96887	上杉鷹山	横山昭男	1976/03/22
1139077	130.96887	科学技術文献速報編別分類表	日本科学技術情報センター編	
1461745	130.88269	国内学会誌ガイド	メディア・リサーチ・センター編集	2014/01/10
1440179	130.88269	羅振玉學術論著集	羅振玉著/羅繼祖主編	2012/06/01
1035338	130.88269	伝習録	吉田公平著	1988/08/16
1029051	130.88269	東京大学学術雑誌総合目録 和文編 1985	東京大学附属図書館編	1986/05/31
1344218	130.65207	引用する極意引用される極意	林紘一郎, 名和小太郎著	2009/09/02
653912	130.64127	日本建築学会学術講演梗概集 : 計画系		1983/05/16
1733676	130.54118	橋川時雄民國期の學術界	橋川時雄著/高田時雄編	2017/07/19
960653	130.54118	舶載書目	大庭脩編著	2001/04/23
1724145	130.54118	明治期学術・言論雑誌集成[マイクロ資料]		1989/06/12
560320	130.54118	Das Heilige : ueber das Irrationale in der Idee des Goettlichen und Sein Verhaeltnis zum Rationalen	Rudolf Otto	1988/02/29
241323	130.54118	明治期学術・言論雑誌集成[マイクロ資料]	山室信一編	1987/02/26
1114980	130.54118	電気通信年鑑		1986/01/30
553708	130.54118	Das Heilige : ueber das Irrationale in der Idee des Goettlichen und Sein Verhaeltnis zum Rationalen	Rudolf Otto	1977/03/09
1097152	130.54118	Magazines for libraries : for the general reader and school, junior college, university, and public libraries	Bill Katz, Linda Sternberg Katz	
1106998	130.11075	明治雑誌目次総覧		1985/11/05
1649636	129.98068	これから論文を書く若者のために	酒井聡樹著	2017/03/09
1705508	129.69981	尊厳と身分 : 憲法的思惟と「日本」という問題	蟻川恒正著	2016/10/26
1486203	129.69981	河口慧海著述拾遺	河口慧海著/高山龍三編/[河口慧海著]	2016/07/25
1143738	129.69981	電気年鑑		1984/06/22
215192	129.69981	文部省科学研究費ニヨル研究報告	文部省科学局編	
1181942	129.22208	人間計測ハンドブック	産業技術総合研究所人間福祉医工学研究部門編	2007/10/31
1325697	129.20201	葬儀の植民地社会史 : 帝国日本と台湾の「近代」	胎中千鶴著	2008/09/16
926614	129.20201	山・漁村	磯貝勇, 桜田勝徳解説/薗部澄写真	2000/10/13
1369049	129.14076	母親になるということ : 母親アイデンティティを巡る考察	山口雅史著	2010/03/26
1172492	128.8692	占領軍の科学技術基礎づくり : 占領下日本1945-1952 : the allied occupation and Japan's economic miracle	ボーエン・C・ディーズ著/笹本征男訳	2015/03/26
1475628	128.8692	1冊でわかる最新皮膚科治療	五十嵐敦之ゲスト編集/宮地良樹, 清水宏常任編集	2013/06/27
1331900	128.8692	バイオメカニズム学術講演会講演予稿集		2008/06/30
1170435	128.8692	한국학 국제학술회의 논문집	韓國精神文化研究院研究調整室 編輯	1981/05/14
1019217	128.8692	人文・社会科学関係学術情報の流通・利用の実態調査結果報告書	文部省大学学術局情報図書館課編	1981/03/28
243157	128.8692	鉄筋コンクリート構造計算基準・同解説	日本建築学会編	1980/02/25
9146	128.8692	食品分析ハンドブック	小原哲二郎[等]編	1976/11/26
175295	128.8692	全唐詩		1976/03/10
203474	128.8692	全唐詩	清聖祖編	
1621393	128.76433	日本史を学ぶための「古代の暦」入門	細井浩志著	2014/11/13
1336553	128.76433	変貌する日本の大学教授職	有本章編著	2009/01/22
192778	128.76433	オンコロマナイ貝塚	大場利夫,大井晴男編	
1212237	128.0492	墨の彩り	根津美術館, 常盤山文庫編/根津美術館, 常盤山文庫編	2004/04/12
1181511	128.0492	馬場重徳文書 381	Shigenoris Baba/文部省学術奨励審議会, 学術用語文化審議会図書館学用語専門部会	2003/03/28
682033	128.0492	蜻蛉日記	[藤原道綱母著]/今西祐一郎校注	1996/11/05
290133	128.0492	トランスパーソナル心理学	岡野守也著	1990/01/24
281888	128.0492	遊戯と運動文化	丹羽劭昭編著	1989/11/10
1466045	128.0492	経営 : 国公立・公的病院	石原信吾編	1988/09/26
799019	128.0492	大日本古文書	東京帝國大學文科大學史料編纂掛編	
1631819	127.63649	東京大学総合研究博物館所蔵加藤正世コレクション菌類目録	佐藤大樹, 粟野雄大, 矢後勝也 [著]	2014/10/10
1439848	127.63649	日本語が見えると英語も見える : 新英語教育論	荒木博之著	2013/11/27
1340860	127.63649	資料で読む教育と戦争 : 学生新聞を中心として	世界思想社編集部編	2009/01/22
1321062	127.63649	学者のウソ	掛谷英紀著	2008/07/07
996282	127.63649	音声情報処理	春日正男 [ほか] 共著/映像情報メディア学会編	2006/03/30
690067	127.63649	マグローヒル科学技術用語大辞典	マグローヒル科学技術用語大辞典編集委員会編	1998/07/31
353045	127.63649	Maruzen科学年表 : 知の5000年史	Alexander Hellemans, Bryan Bunch [著]/植村美佐子 [ほか] 編訳	1996/02/26
372756	127.63649	日本洋学人名事典	武内博編著	1995/03/06
322738	127.63649	科学技術35万語大辞典 : インタープレス版		1992/03/09
323114	127.63649	科学技術35万語大辞典 : インタープレス版		1992/03/09
299304	127.63649	仏和理工学辞典	日仏理工科会編	1990/07/13
299172	127.63649	マグローヒル科学技術用語大辞典	マグローヒル科学技術用語大辞典編集委員会編	1990/07/09
287600	127.63649	自然科学系[理・工・農・医]実用英和辞典	小倉一浩編	1990/02/13
260222	127.63649	コンサイス科学年表	湯浅光朝編著	1988/11/18
259403	127.63649	奥原晴湖 : 特別陳列		1988/03/16
1026316	127.63649	洋学史事典	日蘭学会編	1984/11/06
1017023	127.63649	洋学史事典	日蘭学会編	1984/10/26
193937	127.63649	科学技術和英表現大辞典	科学技術和英表現辞典刊行会編	1984/02/21
1116094	127.63649	科学技術和英表現大辞典	科学技術和英表現辞典刊行会編	1983/11/26
1109323	127.63649	科学技術論文、報告書その他の文書に必要な英語文型・文例辞典	科学技術和英表現辞典刊行会編	1983/11/26
1012834	127.63649	科学技術論文,報告書その他の文書に必要な英語文型・文例辞典	科学技術和英表現辞典刊行会編	1983/09/10
1107412	127.63649	科学技術ロシア基本単語集	早川光雄, 金田一真澄共編	1983/08/29
245908	127.63649	科学技術和英表現大辞典	科学技術和英表現辞典刊行会編	1983/01/19
245909	127.63649	科学技術和英表現大辞典	科学技術和英表現辞典刊行会編	1983/01/19
299404	127.63649	仏和理工学辞典	日仏理工科会編	1982/12/10
1056830	127.63649	The Presentation of self in everyday life	Erving Goffman	1982/05/22
193939	127.63649	科学技術和英表現大辞典	科学技術和英表現辞典刊行会編	1981/08/21
100938	127.63649	理工学活用ハンドブック : 数学・物理・工学公式と理化表・数表	南雲仁一編	1981/02/20
48294	127.63649	科学技術和英表現中辞典	科学技術和英表現辞典刊行会編	1978/12/26
48295	127.63649	科学技術和英表現中辞典	科学技術和英表現辞典刊行会編	1978/10/31
39454	127.63649	科学技術和英表現中辞典	科学技術和英表現辞典刊行会編	1978/10/31
164356	127.63649	科学技術ロシア基本単語集	早川光雄  金田一真澄共編	1978/03/29
75166	127.63649	理工学活用ハンドブック	南雲仁一編	1978/03/04
164357	127.63649	科学技術和英表現中辞典	同刊行会編	1977/12/19
205741	127.63649	理工学活用ハンドブック	南雲仁一	1976/12/20
6622	127.63649	東西交渉史の研究	藤田豊八  池内宏編	1975/03/18
76408	127.63649	科学技術ロシア基本単語集	早川光雄  金田一真澄編	1974/02/23
193237	127.63649	科学の事典	岩波書店編集部編	
1131565	127.63649	インタープレス版科学技術35万語大辞典		
742509	127.610054	古代城柵官衙遺跡検討会資料	古代城柵官衙遺跡検討会 [編]	2017/06/12
1624427	127.610054	遺伝と環境の心理学 : 人間行動遺伝学入門	安藤寿康著	2014/12/01
1381877	127.563965	法とジャーナリズム	山田健太著	2010/09/22
1239922	127.4404	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2005/10/19
1705483	127.23953	奴隷船の歴史	マーカス・レディカー [著]/上野直子訳	2016/10/26
1280455	127.23953	欧米と日本編	安岡孝一, 安岡素子著	2006/11/28
1158429	127.23953	リスニングの指導	渡辺浩行著/金谷憲, 谷口幸夫編	2002/11/26
1007616	127.23953	生物体系学	直海俊一郎 [著]	2002/07/08
1002345	127.23953	啗敢覽館稿/後甲集/陶靖節詩集 : 附録/盧仝集/李尚書詩集 : 附李氏事蹟/晁具茨先生詩集/梅花百咏/金淵集/泛泖吟/香奩詩草	曹應鐘撰/章大來撰/陶潛著/湯漢注/盧仝著/李益著/張澍編輯/晁沖之著/中峯禪師著/周履靖校/仇遠撰/周履靖撰/桑貞白著/茅坤批選	2002/07/02
984029	127.23953	クナッパーツブッシュ : 音楽と政治	奥波一秀 [著]	2001/09/13
811843	127.23953	戸隠 : 総合学術調査報告	信濃毎日新聞社戸隠総合学術調査実行委員会編集	1999/01/08
745042	127.23953	いま日本語が危ない : 文字コードの誤った国際化	太田昌孝著	1998/07/15
1126760	127.23953	情報政策の目標 : UNISIST提案	ユネスコ編/文部省学術国際局情報図書館課〔訳〕	1984/03/05
135458	127.23953	書聖空海	中田勇次郎著	1982/12/02
128680	127.23953	全唐詩		1976/03/10
1640731	126.97215	新しい行政不服審査制度	橋本博之, 青木丈, 植山克郎著	2015/05/18
1628567	126.97215	日本語を話そう! : シャドーイング	斎藤仁志 [ほか] 著	2015/01/14
1424302	126.97215	巨大銀行はなぜ破綻したのか : プロセスとその対策	ダレル・ダフィー著/本多俊毅訳	2011/10/31
1419250	126.97215	上杉鷹山	横山昭男著/日本歴史学会編集	2011/09/08
859735	126.97215	上杉鷹山	横山昭男著/日本歴史学会編/日本歴史学会編	1999/08/10
349236	126.97215	表面張力の理解のために	井本稔著	1993/05/28
333992	126.97215	ベンガルのバウル		1992/09/21
142488	126.59947	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
142489	126.59947	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
142490	126.59947	太平天国史学術討論会論文選集	中華書局近代史編輯室編	1983/05/19
1304831	126.44005	電子情報環境下における大学図書館機能の再検討	土屋俊研究代表	2008/03/17
1248277	126.44005	北海道大学・東京大学所蔵全教委関係資料目録	藤田祐介編集	2005/08/19
773473	126.44005	ショーペンハウエル	龍野健次郎著	1998/07/30
1488156	126.44005	アジアの征服王朝	愛宕松男著	1988/11/10
229592	126.44005	正宗白鳥全集	正宗白鳥著	1986/08/26
87388	126.44005	学術用語集	文部省編	1980/11/20
125326	126.44005	清代学術概論 : 中国のルネッサンス	梁啓超著  小野和子訳注	1978/03/31
11066	126.44005	山あらしのジレンマ : 人間的過疎をどう生きるか	L.ベラック  小此木啓吾訳	1976/01/17
698416	126.44005	地域情報化過程の研究	林茂樹著	
203473	126.44005	全唐詩	清聖祖編	
1213722	126.16037	APA論文作成マニュアル	APA(アメリカ心理学会)著/江藤裕之, 前田樹海, 田中建彦訳	2014/08/29
1297528	125.96692	インターネットで文献探索	伊藤民雄, 実践女子大学図書館著	2016/10/17
1224939	125.96692	総則・物権	奥田昌道, 安永正昭, 池田真朗編	2005/03/11
1137375	125.65056	東京大学東洋文化研究所蔵甲骨文字	松丸道雄編	2015/07/31
1650021	125.65056	図書館の法令と政策	後藤敏行著	2015/07/29
1476140	125.65056	スマートフォンを安心して利用するために : 「スマートフォン・クラウドセキュリティ研究会」最終報告より	スマートフォン・クラウドセキュリティ研究会編	2013/07/03
1379458	125.65056	映像表現のプロセス	板屋緑 [ほか] 著	2010/08/18
1358845	125.65056	利用者志向のレファレンスサービス : その原理と方法	齋藤泰則著	2009/12/07
1173780	125.65056	大学における電子ジャーナルの利用の現状と将来に関する調査 : 結果報告書	国立大学図書館協議会電子ジャーナルタスクフォース	2002/11/01
790908	125.65056	ソヴェト映画史	亀井文夫, 土方敬太共著	1998/09/29
1026674	125.65056	日本古代国家の研究	井上光貞著	1985/06/10
145136	125.65056	東京大学東洋文化研究所蔵甲骨文字	松丸道雄編	1983/12/05
152533	125.65056	遊び-世界の象徴として	オイゲン・フィンク,千田義光著  訳	1983/03/02
117424	125.65056	山崎正和著作集	山崎正和著	1982/02/06
113426	125.65056	評伝田中義一 : 十五年戦争の原点	田崎末松著	1981/11/13
1113034	125.65056	日本内閣史録	林茂, 辻清明編集	1981/10/08
216859	125.65056	璽印文字徴	羅福頤著	1978/03/31
216861	125.65056	璽印文字徴	羅福頤著	1978/03/31
1025087	125.65056	日本古代国家の研究	井上光貞著	
1624556	125.38308	日亜対訳クルアーン : [付]訳解と正統十読誦注解	中田香織, 下村佳州紀訳	2014/12/01
1601234	125.253174	情報ネットワーク	芝崎順司著	2014/07/08
651059	125.253174	微分積分学	矢野健太郎著	1996/02/27
772865	125.253174	心理学辞典	園原太郎, 柿崎祐一, 本吉良治監修	1977/03/31
1704903	124.8979	なぜあなたの研究は進まないのか? : 理由がわかれば見えてくる, 研究を生き抜くための処方箋	佐藤雅昭著	2017/12/08
884856	124.87085	英語リスニング科学的上達法 : 完全版	ATR人間情報通信研究所編	1999/11/30
713683	124.87085	老子 : 無知無欲のすすめ	金谷治 [編訳]	1997/05/14
241307	124.87085	明治期学術・言論雑誌集成[マイクロ資料]	山室信一編	1987/02/26
334432	124.87085	日本文法講座		1981/02/05
102420	124.87085	教科書白書 : 教科書国定化の動きと教科書研究	日本教職員組合編	1981/01/30
128688	124.87085	全唐詩		1976/03/10
1640401	124.86301	できる研究者の論文生産術 : どうすれば「たくさん」書けるのか	ポール・J・シルヴィア著/高橋さきの訳	2017/11/29
1612673	124.81242	国際誌エディターが教えるアクセプトされる論文の書きかた	上出洋介著	2015/01/08
1171515	124.64173	Studies in language sciences	edited by Yasuhiro Shirai ... [et al.]	2016/10/03
1431934	124.64173	大学図書館経営論	加藤好郎著	2012/02/20
1344864	124.40937	漂海民 : 家船と糸満	谷川健一編/羽原又吉著/木島甚久著/柳田国男著/吉田敬市著/小笠原義勝著/小笠原義勝著/河岡武春著/井之口章次著/深潟久著/野口武徳著/桜田勝徳著/仲松弥秀著/長田文著/谷川健一編	1992/06/15
1270183	124.40937	近代日本学術用語集成	東京大學三學部印行/普及舎編述/保志虎吉,加藤玄智共編/藤林忠良,加太邦憲[共編]/藤井信吉編/田中信吉[ほか]編/山川健次郎著/山口鋭之助著/藤澤利喜太郎編纂/伊藤潔編/櫻井錠二,高松豊吉共編/松村任三著/小藤文次郎[ほか]共編/野村龍太郎著/新宮涼園,伊地知英太郎纂輯/鈴木文太郎著	1989/03/06
1270227	124.40937	学術用語集 : 心理学編	文部省, 日本心理学会 [編]	1986/12/24
33100	124.40937	伝習録	安岡正篤	1978/10/19
1317875	124.23671	論文作成デザイン : テーマの発見から研究の構築へ	細川英雄著	2008/11/10
1010172	124.23671	全国短期大学紀要論文索引	図書館科学会編	1996/05/10
1610749	124.17624	文献調査法 : 調査・レポート・論文作成必携 : 情報リテラシー読本	毛利和弘著	2015/07/31
1392777	124.10077	微分積分学の基礎	隅山孝夫著	2011/01/05
1328671	124.10077	フルトヴェングラー : 音楽と政治	クルト・リース[著]/八木浩, 芦津丈夫訳	2008/10/31
1288567	124.10077	脳卒中クリニカルパス実例集	橋本洋一郎編	2006/12/08
1266005	124.10077	ODA quarterly 2003 on population and development		2005/06/08
1201776	124.10077	整形外科のクリティカルパス	佛淵孝夫, 野村一俊, 千田治道編集 : 佛淵孝夫 [ほか] 執筆	2004/05/20
1171594	124.10077	The reader in population and development	edited by Paul Demeny and Geoffrey McNicoll	2003/05/09
968871	124.10077	日本学術会議年報		2001/07/24
921728	124.10077	北魏石窟浮雕拓片選	干希寧, 羅尗子著	2000/09/19
886122	124.10077	クリティカル・パス : ケアの効率性と質の維持	T. ハリントン [ほか] 著	1999/11/25
871252	124.10077	Cosmic radiation : Colston papers based on a Symposium promoted by the Colston Research Scoiety and the University of Bristol in September 1948 now published as a Special Supplement to Research a Journal of Science & its applications		1999/10/08
187646	124.10077	大宅壮一文庫雑誌記事索引総目録		1985/08/02
1108575	124.10077	敦煌石窟寺院	柳宗玄, 金岡照光著/講談社出版研究所編	1982/06/10
1131193	124.10077	敦煌石窟の旅	久野健著	1982/01/29
1117443	124.10077	学術用語集 : 航空工学編	文部省 [編]	1980/01/28
1277744	124.10077	廣韻, 5巻	[(宋)陳彭年 [ほか] 奉勅撰]	1977/03/31
128684	124.10077	全唐詩		1976/03/10
187772	124.10077	私の中教審答申批判	梅根悟	1975/03/17
218760	124.10077	非平衡の熱力学	D.D.Fitts  藤田博  小畠陽之助共訳	
1106716	124.10077	敦煌の石窟芸術	潘◆D27419◆茲著/土居淑子訳	
1398786	123.608345	チャートで組み立てるレポート作成法	加納寛子著	2015/07/21
1744573	123.34013	行政法	下山憲治, 友岡史仁, 筑紫圭一著	2017/11/02
1741979	123.34013	経済学入門	奥野正寛著	2017/10/16
1740111	123.34013	家事事件・人事訴訟	岡口基一著/岡口基一著	2017/09/29
1734345	123.34013	民事訴訟法	渡部美由紀, 鶴田滋, 岡庭幹司著	2017/07/10
1717831	123.34013	韓国法	高翔龍著	2017/02/13
1630075	123.34013	山村採集手帖データベース		2014/06/30
1590198	123.34013	犯罪学・刑事政策の新しい動向	藤本哲也著	2013/10/23
1225321	123.34013	近代刑法の源泉 : 文献解題録	西村克彦著	2005/03/18
885931	123.34013	カルーゾとテトラツィーニの歌唱法	エンリコ・カルーゾ , ルイーザ・テトラツィーニ著/川口豊訳	1999/11/30
874893	123.34013	番茶と日本人	中村羊一郎著	1999/08/06
748048	123.34013	脳神経	御子柴克彦編	1997/11/21
345147	123.34013	現代の都市法 : ドイツ・フランス・イギリス・アメリカ	原田純孝 [ほか] 編	1993/08/12
157113	123.34013	MRIテクノパック	三菱総合研究所[編]	1984/03/05
1673243	123.21214	論理コミュニケーション	梅嶋真樹 [ほか] 著	2016/01/14
1254804	123.21214	こんなときどうするの? : 図書館での危機安全管理マニュアル作成の手引き	日本図書館協会図書館経営委員会危機・安全管理特別検討チーム編集	2006/01/17
765870	123.21214	四国の民俗	大島暁雄 [ほか] 編/[大島暁雄, 松崎憲三, 宮本袈裟雄編集]	1998/02/03
661701	123.21214	総合誌記事索引	日外アソシエーツ株式会社編	1996/05/10
317655	123.21214	明治ニュース事典	明治ニュース事典編纂委員会, 毎日コミュニケーションズ出版部編集製作	1992/05/21
1197257	123.21214	日本出版百年史年表	日本書籍出版協会編	
1434023	122.93913	学生・院生のためのレポート・論文の作成マニュアル	滝川好夫著	2015/07/21
1342547	122.88988	無料電子論文アーカイブの構築可能性から見た学術情報流通システムの将来	倉田敬子[ほか著]	2009/02/24
1441311	122.84067	異端の数ゼロ : 数学・物理学が恐れるもっとも危険な概念	チャールズ・サイフェ著/林大訳	2012/06/15
250926	122.84067	数字と数学記号の歴史	大矢真一,片野善一郎共著	1983/03/03
1728495	122.58875	夢の操縦法	エルヴェ・ド・サン=ドニ侯爵著/立木鷹志訳	2017/06/26
1279246	122.58875	看護実践・教育のための測定用具ファイル : 開発過程から活用の実際まで	舟島なをみ [ほか] 著	2007/06/22
1162865	122.58875	Class field theory : from theory to practice	Georges Gras	2002/12/25
1040763	122.58875	留学生日本フシギ体験 : フロ・トイレから始まる比較文化	池口真寿美編・著	1990/07/19
1032807	122.58875	バウハウスー歴史と理念	利光功著	1988/10/14
1072418	122.58875	Magazines for libraries : for the general reader and public, school, junior college, and college libraries	[by] Bill Katz, and Berry Gargal, science editor	1981/03/28
1312477	122.58875	バウハウス : ワイマール/デッサウ/ベルリン/シカゴ	ハンス・M・ウィングラー編著/バウハウス翻訳委員会訳/宮内嘉久編	1977/03/31
209050	122.58875	廣韻反切索引	原田種成編	1977/02/10
1131685	122.58875	脳神経	志賀逸夫編集/西岡清春監修	
1481417	122.148026	基礎から学ぶ楽しい学会発表・論文執筆	中村好一著	2017/09/29
1673173	122.148026	情報の評価とコレクション形成	日本図書館情報学会研究委員会編	2016/01/13
1444428	122.148026	正規分布ハンドブック	蓑谷千凰彦著	2012/07/13
1354059	122.148026	重松清	重松清著	2009/10/28
1295789	122.148026	「気」の比較文化 : 中国・韓国・日本	前林清和, 佐藤貢悦, 小林寛著	2007/04/19
741799	122.148026	Historical dictionary of the modern Olympic movement	edited by John E. Findling and Kimberly D. Pelle	2000/01/26
732643	122.148026	呉・戦災と復興 : 旧軍港市転換法から平和産業港湾都市へ	呉市史編さん室編	1997/08/12
242265	122.148026	科学史技術史事典	伊東俊太郎[ほか]編	1987/06/04
178007	122.148026	科学の事典	岩波書店辞典編集部編	1985/07/23
169470	122.148026	洋学史事典	日蘭学会編	1985/03/25
47275	122.148026	精神指導の規則	デカルト  野田又夫訳	1979/03/31
25670	122.148026	科学の事典	岩波書店編集部編	1978/03/31
219807	122.148026	科学技術人名事典	I.アシモフ  皆川義雄訳	1978/03/31
164355	122.148026	科学技術ロシア基本単語集	早川光雄  金田一真澄共編	1977/10/21
471161	122.148026	The presentation of self in everyday life	Erving Goffman	1976/03/17
124626	122.148026	科学技術人名事典	アシモフ著  皆川義雄訳	
1118123	122.148026	市民の図書館	日本図書館協会編	
1143407	122.148026	日本洋学人名事典	武内博編著	
1697971	121.84647	はじめてのプロジェクションマッピング	小笠原種高著	2016/08/03
1616145	121.84647	国会運営の理論	鈴木隆夫著	2014/10/15
1339049	121.84647	大学講義技術者の倫理入門	杉本泰治, 高城重厚著	2009/02/26
1296020	121.84647	ローマ建国伝説 : ロムルスとレムスの物語	松田治 [著]	2007/06/26
957431	121.84647	企業倫理の経営学	鈴木辰治, 角野信夫編著	2000/12/04
939413	121.84647	製造物責任論	秋山直著	2000/10/18
862375	121.84647	田中義一傳	河谷從雄著	1999/08/27
721525	121.84647	保存・耐久性	屋我嗣良, 河内進策, 今村祐嗣編	1997/06/09
390077	121.84647	甦るアメリカ的経営 : CEO(最高経営責任者)の企業戦略	ロバート・ラム著/佐藤隆三監訳	1995/09/01
270428	121.84647	発展する耐火物工学 : その歩みと展望	耐火物技術協会編	1988/12/22
60186	121.84647	現代企業の経営政策 : 社会的責任と企業経営	桜井克彦	1980/01/07
1010855	121.84647	ドイツ社会統計方法論史研究	長屋政勝著	
1590090	121.407036	大学図書館における電子書籍のサービスに向けて : 現状と課題		2013/10/23
303712	121.407036	えびす信仰とその風土	吉井貞俊著	1990/10/30
1486531	121.25879	物語の中世 : 神話・説話・民話の歴史学	保立道久 [著]	2013/10/25
1266924	121.11314	日本学術振興会人文・社会科学振興プロジェクト研究事業「日本の文化政策とミュージアムの未来」「ミュージアムの活用と未来-鑑賞行動の脱領域的研究」グループ報告書	寺門臨太郎編	2009/05/21
1250764	121.11314	김일성전집		2005/12/28
850751	121.11314	外國學術雜誌綜合目録 : 文部省管轄帝國大學農學部並農業關係專門學校		1999/07/02
799938	121.11314	東大寺文書	東京大学史料編纂所編纂/東京大學史料編纂所編	1998/11/16
726285	121.11314	学術情報と図書館	永田治樹著	1997/05/27
610389	121.11314	Handbook of paleoichthyology	edited by Hans-Peter Schultze/initiated by Oskar Kuhn/by Henri Cappeta	1993/03/04
1018493	121.11314	エスペラント小辞典	三宅史平編	1981/03/28
1018824	121.11314	神奈川県公共図書館定期刊行物綜合目録 第1編 雑誌・新聞編	神奈川県教育委員会編	1981/03/28
1119075	121.11314	「広辞苑」物語 : 辞典の権威の背景	新村猛著	1981/03/28
1142448	121.11314	はなれ瞽女おりん	水上勉著	
1293034	121.03371	背信の科学者たち : 論文捏造、データ改ざんはなぜ繰り返されるのか	ウイリアム・ブロード, ニコラス・ウェイド著/牧野賢治訳	2009/11/16
1305463	120.58825	学術情報流通の総合的研究	緑川信之 [ほか]著	2013/04/18
1409479	120.391525	研究ベース学習	小山田耕二 [ほか] 共著	2011/11/24
683472	120.391525	人の一生	入間東部地区教育委員会連絡協議会編	1996/12/09
1409149	120.38857	シュンペーター伝 : 革新による経済発展の預言者の生涯	トーマス K.マクロウ著/田村勝省訳	2011/07/22
1373501	120.38857	いまこそ、ケインズとシュンペーターに学べ : 有効需要とイノベーションの経済学	吉川洋著	2010/06/02
1294727	120.38857	小学館英和中辞典	小西友七, 安井稔, 國廣哲彌編集主幹/池上嘉彦 [ほか] 編集委員	2007/03/09
1234813	120.38857	越後ごぜうた文藝談義	鈴木孝庸著/新潟大学大学院現代社会文化研究科ブックレット新潟大学編集委員会編	2005/08/04
967476	120.38857	石濱先生還暦記念論文集	壺井義正, 三上諦聴編/武内義雄/青木正児/梅原末治/宮崎市定/羽田享/泉井久之助/静谷正雄/那波利貞/牧野巽/岩井大慧/重沢俊郎/岩村忍/川崎直一/佐藤長/吉永登/大庭脩/日比野丈夫/笹谷良造/村田忠兵衛/守屋長/能田忠亮/小川貫弌/小川環樹/外川軍治/鴛淵一/金谷治/三上章/川村勝太郎	2001/07/10
775439	120.38857	續論疏部	高楠順次郎編	2000/05/12
775869	120.38857	續諸宗部(15)/悉曇部 : 全		1998/08/11
775357	120.38857	諸宗部	高楠順次郎編	1998/08/06
775383	120.38857	目録部 : 全	高楠順次郎編	1998/08/06
775265	120.38857	經疏部	高楠順次郎編	1998/08/06
728231	120.38857	学術用語集 : 計測工学編	文部省, 計測自動制御学会 [編]	1997/07/18
698712	120.38857	ドイツ社会統計方法論史研究	長屋政勝著	1996/09/19
670465	120.38857	学術用語集 : 計測工学編	文部省 [編]	1996/09/02
1270099	120.38857	学術用語集 : 計測工学編	文部省[編]	1986/03/31
167955	120.38857	朝鮮の美術		1985/01/19
113425	120.38857	評伝田中義一 : 十五年戦争の原点	田崎末松著	1981/11/13
1011006	120.38857	論疏部 (5)/諸宗部 (1)	高楠順次郎編	1981/03/28
1112372	120.38857	新英文法辞典	大塚高信編	1981/03/28
41395	120.38857	都市環境入門	半谷高久  松田雄孝編	1981/01/19
216862	120.38857	璽印文字徴	羅福頤著	1978/03/31
470634	120.38857	The Oxford English dictionary; being a corrected re-issue with an introduction, supplement, and bibliography of a new English dictionary on historical principles; founded mainly on the materials cillected by the Philological Society		1978/03/31
1886	120.38857	大武鑑	橋本博編	1978/03/31
977048	120.38857	諸宗部	高楠順次郎編	1977/03/31
775838	120.38857	續諸宗部	高楠順次郎編	1977/03/31
260801	120.38857	新英文法辞典	大塚高信編	1975/03/29
775344	120.38857	論疏部 (5)/諸宗部 (1)	高楠順次郎編	
80218	120.38857	大正新脩大藏經		
881722	120.10357	学術用語集 : 言語学編	文部省, 日本言語学会, 日本英語学会[編]	1998/06/09
1372637	119.80122	学術論文の読み方・まとめ方 : 心理学を学ぶ人のために	三井宏隆著	2010/08/27
360858	119.80122	史学論文分類索引 : 1522種学術論文集	周迅 [ほか] 編	1994/02/17
139602	119.80122	食文化に関する文献目録 : 学術論文/民俗・民俗学	味の素食の文化センター[編]	1983/01/31
1684939	119.80122	[仮書誌]明治前期学術雑誌論文記事総覧		1977/03/31
1693217	119.697845	英文校正会社が教える英語論文のミス100	エディテージ著/熊沢美穂子訳	2016/06/22
1625885	119.67262	白の修辞学 (レトリック) : エミリィ・ディキンスンの詩学	松本明美著	2014/12/11
1441514	119.67262	東アジアの民族イメージ : 前近代における認識と相互作用	野林厚志編	2012/06/15
1357643	119.67262	The accidental tourist	Anne Tyler/retold by Jennifer Bassett/series editor, Jennifer Bassett	2009/11/13
1267801	119.67262	企業倒産処理法の理論的課題	田頭章一著	2006/03/09
1244701	119.67262	清代中日学術交流の研究	王宝平著	2005/09/29
1147094	119.67262	三多摩市町村立図書館雑誌新聞目録	東京都立多摩図書館参考奉仕課逐次刊行物係編	1998/02/25
752906	119.67262	電子顕微鏡Q&A : 先端材料解析のための手引き	堀内繁雄, 弘津◆D24767◆彦, 朝倉健太郎共編	1997/11/19
265276	119.67262	近代中外関係史	劉培華[著]	1988/09/06
242329	119.67262	中国近代現代教育史	教育史教研組編	1987/06/03
1106560	119.67262	小説	内田魯庵著/野村喬編/内田魯庵著/野村喬編	1985/07/09
171876	119.67262	北越雪譜の思想	高橋実著	1985/03/25
36807	119.67262	日比谷公会堂 : その50年のあゆみ	東京都日比谷公会堂編	1980/08/04
1882	119.67262	大武鑑	橋本博編	1978/03/31
1884	119.67262	大武鑑	橋本博編	1978/03/31
1121752	119.67262	占領期日本教育に関する在米史料の調査研究 : 海外学術研究 : 報告書		
1663599	119.66841	教育現場で使えるスクールカウンセラーとスクールソーシャルワーカーのための支援計画	アーサー・E.ヨングスマ・ジュニア, サラ・エディソン・ナップ著/東眞理子訳	2016/01/13
1652935	119.66841	ADR仲裁法	山本和彦, 山田文著	2015/09/07
1590036	119.66841	ヨーロッパ私法の原則・定義・モデル準則 : 共通参照枠草案 (DCFR)	クリスティアン・フォン・バール [ほか] 編	2015/06/09
1604326	119.66841	もの忘れの脳科学 : 最新の認知心理学が解き明かす記憶のふしぎ	苧阪満里子著	2014/07/23
1484604	119.66841	池上彰の憲法入門	池上彰著	2014/02/12
1429216	119.66841	詩をどう読むか	テリー・イーグルトン [著]/川本皓嗣訳	2012/01/10
1413335	119.66841	紛争	芦部信喜 [ほか] 編/六本佳平著/谷口安平著/高橋一修著/樫村志郎著/阿部泰隆著/井上治典著/竹下守夫著/鈴木正裕著/小高剛著/小島武司著/新堂幸司著/原田尚彦著/畠山武道著/井上正仁著/芦部信喜 [ほか] 編	2011/09/08
1393786	119.66841	公的オンブズマンの存在意義と制度設計	土屋英雄著	2011/01/26
1236712	119.66841	食料消費選好の異質性と消費経験に関する計量経済学的研究 : スキャナーパネルデータによる飲用牛乳製品を事例として	氏家清和 [著]	2005/09/01
995667	119.66841	脳死・臓器移植、何が問題か : 「死ぬ権利と生命の価値」論を軸に	篠原睦治著	2002/01/31
705055	119.66841	イギリス刑事法の動向	奥村正雄著	1997/04/25
695511	119.66841	ホット・ゾーン	リチャード・プレストン著/高見浩訳	1997/01/31
662394	119.66841	電気製品の事故と安全 : 事故の実態と規制の動向、PL問題を平易に解説	青木伸, 筒井晟介, 渡邊昇治共著	1996/07/26
1137412	119.66841	数理決定法入門 : キャンパスのOR	今野浩著/今野浩, 松原望編集	
1305647	119.5799	学術情報流通と大学図書館	日本図書館情報学会研究委員会編	2013/06/10
1636502	119.05339	学生のレポート・論文作成トレーニング : スキルを学ぶ21のワーク	桑田てるみ編/桑田てるみほか執筆	2017/06/16
1709923	118.96514	季節の民俗誌	野本寛一著	2016/12/14
1325686	118.96514	イノシシ狩猟の民族考古学 : 台湾原住民の生業文化	野林厚志著	2008/09/16
1100360	118.96514	情報検索演習	渡部満彦編/北克一[ほか]共著	2008/06/30
1272224	118.96514	書の至宝 : 日本と中国	東京国立博物館, 朝日新聞社編集	2006/04/25
1181504	118.96514	馬場重徳文書 380		2003/03/28
683440	118.96514	戸田市史	戸田市編	1998/08/27
730039	118.96514	短篇小説集	外国文出版社編	1997/11/25
344749	118.96514	学術用語集	文部省, 日本歯科医学会 [著]	1993/03/24
259481	118.96514	歯科学術用語集	日本歯科医学会・歯科学術用語委員会編	1988/02/09
1144306	118.96514	新米編集者の日常	湯沢まゆみ著	
1284968	118.54621	憲法	小林孝輔, 芹沢斉編	2007/01/12
844045	118.54621	青山杉雨記念賞学術奨励論文選	青山杉雨記念賞事務局編	2005/08/18
1187503	118.54621	National faculty directory : an alphabetical list, with addresses, of more than 800,000 members of teaching faculties at junior colleges, colleges, and universities in the United States and at selected Canadian Institutions	data complied by MKTG Services	2003/11/04
655994	118.54621	Union catalog of foreign books. Supplement		1988/06/28
1083269	118.54621	Gesamtverzeichnis des deutschsprachigen Schrifttums (GV), 1700-1910	bearbeitet unter der Leitung von Peter Geils und Willi Gorzny/bibliographische und redaktionelle Beratung, Hans Popst und Rainer Schöller	1987/06/30
1083387	118.54621	Библиография изданий Академии наук СССР : ежегодник		1985/11/02
169405	118.54621	研究者・研究課題総覧 : 自然科学編-農学	日本学術振興会編	1985/02/22
1087151	118.54621	Directory of university professors and researchers in Japan	edited by Japan Society for the Promotion of Science	1985/01/29
1084080	118.54621	American book publishing record cumulative, 1876-1949 : an American national bibliography		1983/02/05
1070672	118.54621	General catalogue of printed books : to 1955, Vol. 1	British Museum	1981/03/28
1089296	118.54621	Archiving of electronic publications	Monica Blake	
1111303	118.54621	全国短大・高専職員録	大学職員録刊行会編	
1396718	118.437225	ヒューマンコンピュータインタラクション入門	椎尾一郎著	2011/02/08
1713509	118.42018	知って役立つ民俗学 : 現代社会への40の扉	福田アジオ責任編集	2017/01/11
1483587	118.26597	アメリカン・コミュニティ : 国家と個人が交差する場所	渡辺靖著	2013/10/07
1179408	118.26597	馬場重徳文書 140	馬場重徳	2003/03/28
1180366	118.26597	馬場重徳文書 210	馬場重徳/文部省	2003/03/28
1180476	118.26597	馬場重徳文書 240	文部省科學教育局科學資料課	2003/03/28
1180650	118.26597	馬場重徳文書 312	学術課　馬場	2003/03/28
1181142	118.26597	馬場重徳文書 314		2003/03/28
1181899	118.26597	馬場重徳文書 399-7/399-8	ISO General Secretariat	2003/03/28
1182123	118.26597	馬場重徳文書 769	compiler Anthony Thompson	2003/03/28
1182134	118.26597	馬場重徳文書 922-1	馬場重徳著	2003/03/28
1182141	118.26597	馬場重徳文書 922-2	馬場重徳著	2003/03/28
1178690	118.26597	馬場重徳文書 33	Ministry of education higher education and science bureau scientific information sectiony/Compiled by National Diet Library	2003/03/28
1179093	118.26597	馬場重徳文書 100	Shigenori Baba	2003/03/28
1179100	118.26597	馬場重徳文書 110		2003/03/28
1179263	118.26597	馬場重徳文書 137-2	馬場重徳	2003/03/28
1178308	118.26597	馬場重徳文書 26	馬場重德	2003/03/28
945337	118.26597	ベルギー・つくられた連邦国家	石塚さとし [著]	2000/11/24
1102733	118.26597	学校図書館メディアの構成	高鷲忠美, 志保田務, 北克一編著	2000/06/19
281955	118.26597	道路震災対策便覧	日本道路協会編	1989/08/24
991078	118.26597	X線	仁田勇著	
1460947	118.14032	色彩の心理学	金子隆芳著	2013/01/23
1454075	118.14032	The incomplete revolution : adapting to women's new roles	Gøsta Esping-Andersen	2012/09/04
1263784	118.14032	幸福の政治経済学 : 人々の幸せを促進するものは何か	ブルーノ・S・フライ, アロイス・スタッツァー著/沢崎冬日訳	2006/02/08
968015	118.14032	二十周年記念論文集	熊本商科大学,熊本短期大学[編]	2001/07/16
1409164	118.07075	APA論文作成マニュアル	アメリカ心理学会(APA)著/前田樹海, 江藤裕之, 田中建彦訳	2017/11/15
1350237	117.85147	フレッシュマン・セミナー : 新しい学生生活を創るために	筑波大学フレッシュマン・セミナー参考資料集編集委員会編	2014/10/27
1574450	117.85147	中級中国語読みとく文法	三宅登之著	2014/01/15
1571870	117.72879	岩波世界人名大辞典	岩波書店辞典編集部編	2013/12/25
1457775	117.71457	日中韓の伝統的価値観の位相 : 「孝」とその周辺	欒竹民, 飯島典子, 吉沅洪編	2012/11/16
1625816	117.66163	論文の書き方マニュアル : ステップ式リサーチ戦略のすすめ	花井等, 若松篤著	2015/01/26
954870	117.574974	解剖実習の手びき	寺田春水, 藤田恒夫著	2001/03/12
737905	117.574974	アジアの仏教美術	佐和隆研著/佐和隆研著/田村隆照, 松長有慶, 頼富本宏編	1997/10/01
1211563	117.303986	虚構の愉しみ	[富山太佳夫ほか執筆]/富山太佳夫 [著]/池田香代子 [著]/清水眞砂子 [著]/和田忠彦 [著]/吉田文憲 [著]/宮川健郎 [著]/久米依子 [著]/石原千秋 [著]/高橋和久 [著]/内田隆三 [著]/芳川泰久 [著]/延広真治 [著]/沼野充義 [著]/吉田司雄 [著]/小森陽一 [ほか] 編集委員	2004/08/24
1628862	117.1398	論文捏造はなぜ起きたのか?	杉晴夫著	2016/03/01
1105391	117.12067	科学史技術史事典	伊東俊太郎 [ほか] 編	2014/08/25
1475975	117.12067	電気電子系学生のための英語処方 : 論文執筆から口頭発表のテクニックまで	馬場吉弘著	2013/07/01
1417738	117.12067	更級日記	[菅原孝標女著]/秋山虔校注	2011/09/08
1389954	117.12067	離散数学 : グラフ・束・デザイン・離散確率	浅野孝夫著	2010/11/30
1321735	117.12067	雇用流動化のなかの家族 : 企業社会・家族・生活保障システム	舩橋惠子, 宮本みち子編著/宮本みち子 [著]/山田昌弘 [著]/木本喜美子 [著]/永瀬伸子 [著]/宮本みち子 [著]/舩橋惠子 [著]/岩上真珠 [著]/武川正吾 [著]/広井良典 [著]	2008/08/04
1296014	117.12067	陸羯南 (くがかつなん)	有山輝雄著/日本歴史学会編集/日本歴史学会編集	2007/06/26
1111263	117.12067	現代言語学の基礎知識	松本兼太郎著	1984/02/27
115367	117.12067	日本歴史の歴史	大久保利謙著	
925999	116.9192	大学生のためのレポート・小論文の書きかた	木下長宏著	2000/06/29
1719904	116.892006	アメリカ大統領制の現在 : 権限の弱さをどう乗り越えるか	待鳥聡史著	2017/03/22
1395395	116.892006	物権法	石田穣著/石田穣著	2015/06/04
1489669	116.892006	速くなる体幹トレーニング : BCT base control training	原健介監修	2013/11/20
1397424	116.892006	国際通貨システムの体制転換 : 変動相場制批判再論	山下英次著	2011/02/16
1361100	116.892006	学術都市アレクサンドリア	野町啓著	2010/01/14
1181378	116.892006	図書館を支える法制度	日本図書館情報学会研究委員会編	2006/04/24
1185076	116.892006	人的資源管理論	鈴木好和著	2003/09/11
1178216	116.892006	馬場重徳文書 16	馬場重徳	2003/03/28
1180617	116.892006	馬場重徳文書 310	学術課	2003/03/28
983068	116.892006	地名の研究	柳田國男著/柳田國男著	2001/12/05
819252	116.892006	地名の研究	金澤庄三郎著	1999/02/03
376681	116.892006	兼任取締役と忠実義務 : アメリカにおける法理の展開と日本法	砂田太士著	1998/10/20
277160	116.892006	瞽女	橋本照嵩著	1989/05/09
252497	116.892006	アメリカの国際通貨政策	建部和弘著	1988/01/14
545608	116.892006	The Buddha eye : an anthology of the Kyoto school	edited by Frederick Franck	1987/07/06
150547	116.892006	中国文化界人物総鑑	橋川時雄編纂	1984/03/31
149109	116.892006	新・地名の研究	千葉徳爾著	1984/03/16
1010621	116.892006	朝日年鑑	朝日新聞社編	
1718194	116.32283	精神医学と当事者	石原孝二, 河野哲也, 向谷地生良編/石原孝二執筆/美馬達哉執筆/井原裕執筆/河野哲也執筆/宮本有紀執筆/大熊一夫執筆/斎藤環執筆/山田理絵執筆/向谷地生良執筆/綾屋紗月執筆/熊谷晋一郎ほか執筆	2017/02/16
1443814	116.32283	多変量モデルの選択	藤越康祝, 杉山高一著/藤越康祝, 杉山高一, 狩野裕編集	2012/07/06
963780	116.32283	戦後日本の学術図書館政策及び図書館学の展開過程 : 馬場重徳文書の組織化と分析	研究代表者佐藤隆司	2008/03/17
1301534	116.32283	ラーバンデザイン : 「都市×農村」のまちづくり	日本建築学会編	2007/10/31
1240747	116.32283	中国・四国地方の漁村・漁撈習俗	島根町教育委員会, 瀬戸内海歴史民俗資料館編/[島根町教育委員会編]/[瀬戸内海歴史民俗資料館編]	2005/11/10
1168874	116.32283	福翁百話	福澤諭吉著/服部禮次郎編/福澤諭吉著	2003/03/19
1327829	116.32283	広島県史	広島県編	1988/12/12
1030116	116.32283	記録ミッドウェー海戦	沢地久枝著	1987/01/20
152206	116.32283	社会学提要 : 台湾・霧社事件,2.28暴動	千原英之進著	1984/04/17
1025940	116.32283	ジャングル・ブック	R・キップリング作/木島始訳/石川勇画	
1142732	116.32283	知の技法 : 東京大学教養学部「基礎演習」テキスト	小林康夫, 船曳建夫編	
1728420	116.21693	カラー図解人体の正常構造と機能	坂井建雄, 河原克雅総編集	2017/06/23
1181986	116.21693	馬場重徳文書 577	馬場重徳	2003/03/28
1182001	116.21693	馬場重徳文書 615	馬場重徳	2003/03/28
1182002	116.21693	馬場重徳文書 616	馬場重徳	2003/03/28
1179149	116.21693	馬場重徳文書 127	[馬場重徳]/[馬場重徳]/東北地方大学図書館協議会	2003/03/28
315183	116.21693	小学館プログレッシブ英和中辞典	小西友七 [ほか] 編	1991/07/05
302181	116.21693	自然堤防の諸類型 : 河岸平野と水害	籠瀬良明著	1990/09/03
1382988	116.21693	脳神経	志賀逸夫編集	1985/05/28
308991	115.81709	研究者・研究課題総覧	日本学術振興会編	1990/10/16
1051536	115.81709	外国航空・宇宙文献目録	国立国会図書館参考書誌部編	1985/01/29
755223	115.81709	大学研究者・研究題目総覧 : 専門別		1977/03/31
1700356	115.54959	1493 : 世界を変えた大陸間の「交換」	チャールズ・C.マン著/布施由紀子訳	2016/09/02
1587930	115.54959	Genetics of cardiovascular disease	edited by Timothy J.A. Chico	2014/05/15
1391157	115.54959	大般若経奥書集	横田稔編	2010/12/13
1319964	115.54959	パーソナルファイナンス研究	日経メディアマーケティング株式会社編集	2008/04/21
1316135	115.54959	1次近似2次モーメント法による桟橋のレベル1地震動に対する破壊確率の簡易評価法に関する研究	長尾毅,藤森修吾[著]	2007/11/27
1195331	115.54959	現代生活経済とパーソナル・ファイナンス	内田滋著	2004/01/27
1187532	115.54959	The Fossil record 2	jointly sponsored by the Palaeontological Association, the Royal Society and the Linnean Society/edited by M.J. Benton/charts produced by Rachael J. Walker	2003/12/12
1178146	115.54959	馬場重徳文書 6-2/6-18	外務省電子計算機室［編］/飯島泰蔵, 奥村芳己, 桑原京子[著]/飯島泰蔵[著]/飯島泰蔵[著]/飯島泰蔵[著]/木沢誠[ほか著]/木沢誠[著]/木沢誠[著]/E.G. Hill[著]/渡辺龍雄[著]/日本学術会議ドキュメンテーション研究連絡委員会[編]/一橋大学経済研究所日本統計文献センター[編]	2003/03/28
1179056	115.54959	馬場重徳文書 81	[馬場重德]	2003/03/28
745183	115.54959	金融リスク管理と銀行監督政策 : 金融システムの安定のために	湯野勉著	2001/02/21
1140690	115.54959	公立学校図書館職員の現在 : その配置状況と雇用実態	八木清江, 高橋清一著	1996/02/23
