1394350	163.3195	SQLiteポケットリファレンス	五十嵐貴之著	2011/01/26
1378456	163.3195	新標準SQLite	田中ナルミ, 阿部忠光著	2010/07/28
1353450	116.47319	SQLite入門 : すぐに使える軽快・軽量データベースエンジン	西沢直木著	2009/10/14
1700273	94.73442	シェルスクリプト+データベース活用テクニック : Bourne ShellとSQLiteによるDBシステム構築のすすめ	広瀬雄二著	2016/09/01
1026464	79.953285	中世 3/近世 3	今井尭〔ほか〕編集	1984/11/08
828108	79.27695	포천 반월산성 3차 발굴조사 보고서	단국대학교 중앙박물관 편집/손보기 [ほか著]	1998/08/04
1245676	79.27695	3대혁명에 대하여	김일성 [저]	2005/12/08
1210762	79.27695	3대혁명전시관		1995/06/30
1175392	79.27695	안악 제3호분 발굴 보고	조선 민주주의 인민 공화국 과학원 고고학 및 민속학 연구소 저/朝鮮民主主義人民共和国科学院考古学及び民俗学研究所編	1985/06/20
1695898	79.27695	한중일 3국 관계 : 새로운 협력을 향하여	차재복 [외] 지음	2016/06/14
1028628	76.26649	JOIS活用の手引き 3-3	日本科学技術情報センター編	1986/05/23
723255	72.9047	3D LAB. part1-3	東京都写真美術館編集	1997/07/22
577600	72.9047	3.3 Advanced taxation (FA89)		1990/03/13
348566	72.34194	刑法 3	団藤重光ほか編	1981/02/06
518240	72.34194	Richard 3	Charles Ross	1983/02/09
886632	72.34194	Magnetism3		2000/01/18
858662	72.34194	3-5세기금강유역의고고학	韓國考古學會編/韓國考古學會編	1999/05/06
1142749	72.34194	3歳	D.ロ-ゼンブル-ス著/繁多進, 新倉涼子訳	
1031341	72.34194	評論 3	大島利治訳/佐藤朔訳/三好郁朗訳/高山鉄男ほか訳ほか7編 曽根元吉著/コクトー〔著〕	1988/02/23
1031342	72.34194	戯曲 3	堀口大学訳/渋沢竜彦訳/三好郁朗訳ほか10編 曽根元吉著/コクトー〔著〕	1988/02/23
1032719	72.34194	万葉 3	中西進編	1988/09/16
1033743	72.34194	小説 3	破調ほか8編 片岡哲著/野村喬著/内田魯庵著/野村喬編	1986/09/19
1037374	72.34194	歌集 3	窪田空穂著	1988/07/26
1020815	72.34194	近世 3	辻達也〔ほか〕著	1981/03/28
1020820	72.34194	近代 3	楫西光速〔ほか〕著	1981/03/28
1020824	72.34194	現代 3	江口圭一〔ほか〕著	1981/03/28
1022329	72.34194	万葉集 3	高木市之助〔ほか〕校注	1981/03/28
1022478	72.34194	万葉集 3	小島憲之〔ほか〕校注・訳	1981/03/28
1022913	72.34194	作品 3	第1集 松枝茂夫訳/魯迅〔著〕/増田渉〔ほか〕編	1981/03/28
1022917	72.34194	評論 3	魯迅〔著〕/増田渉〔ほか〕編	1981/03/28
1024015	72.34194	平安 3		1981/03/28
1024117	72.34194	彫刻 3	毎日新聞社「重要文化財」委員会事務局編	1981/03/28
1024179	72.34194	絵画 3	毎日新聞社「重要文化財」委員会事務局編	1981/03/28
1025491	72.34194	文集 3	南方熊楠〔著〕/渋沢敬三編	
1025494	72.34194	書簡 3	南方熊楠〔著〕/渋沢敬三編	
1026323	72.34194	俳句 3	正岡子規著	1985/01/07
1027346	72.34194	シチュアシオン 3	佐藤朔[ほか]訳	1985/07/12
1028607	72.34194	史記 3	〔司馬遷著〕/福島中郎訳/竹田晃[ほか]編	1986/01/21
1042516	72.34194	エセー 3	モンテーニュ著/原二郎訳	1981/03/28
1047329	72.34194	小説 3	坂口安吾著	1983/11/10
1047338	72.34194	エッセイ 3	坂口安吾著	1983/11/10
1048323	72.34194	理科・3		
1038482	72.34194	Japan 3	旺文社編	1989/09/20
1038808	72.34194	賭博 3	増川宏一著	1987/10/27
1039680	72.34194	おりがみ 3	笠原邦彦編	1990/02/13
1029644	72.34194	成城だより 3	大岡昇平著	1987/01/06
1030725	72.34194	積分 3	志村利雄,清水達雄訳/ブルバキ〔著〕	1988/01/08
1020269	72.34194	小説 3	国書刊行会編	1981/03/28
1020658	72.34194	中世 3		1981/03/28
1020665	72.34194	近代 3		1981/03/28
1020675	72.34194	現代 3		1981/03/28
1014410	72.34194	ヨーロッパ 3	木内信蔵編	
1014524	72.34194	古代 3	朝尾直弘〔ほか〕編	
1014530	72.34194	近世 3	朝尾直弘〔ほか〕編	
1015261	72.34194	其3		1982/09/18
1015346	72.34194	中世 3	和歌史研究会編	1983/05/20
1015459	72.34194	民法 3	篠塚昭次編	1984/02/07
1015464	72.34194	刑法 3	大塚仁編	1984/02/07
1015577	72.34194	書簡 3	中村光夫〔ほか〕訳	
1015610	72.34194	小説 3		
1015667	72.34194	トルストイ 3	中村融訳	
1015681	72.34194	旧約 3	関根正雄,村岡崇光共著	
1015918	72.34194	東海道 3	吉田光邦編/赤井達郎〔ほか〕編	
1016189	72.34194	遊戯 3	大場一義編・解説	1984/05/09
1070729	72.34194	Werke, 3	Georg Wilhelm Friedrich Hegel. [Auf der Grundlage der Werke von 1832-1845 neu edierte Ausg. Red.: Eva Moldenhauer und Karl Markus Michel.]	1981/03/28
1126967	72.34194	レベル3	ジャック・フィニイ著/福島正実訳	1981/11/13
1171771	72.34194	3・1운동사	독립운동사 편찬위원회 엮음/독립운동사 편찬위원회 편	1984/02/25
595901	72.34194	Muzyka 3	Leokadia Jankowska, Danuta Wasilewska	1991/09/19
1341844	72.34194	3・1운동 직후 : 무장투쟁과 외교활동	황민호, 홍선표저/한국독립운동사편찬위원회편집	2009/03/26
1383506	72.34194	Genomes 3	T.A. Brown	2010/10/14
1640281	72.34194	美術3	酒井忠康 [ほか] 著	2015/05/25
1367950	72.34194	美術3	河北倫明編	2004/03/31
1367961	72.34194	美術3	河北倫明編	2004/03/31
1351996	72.34194	美術3	野田弘志 [ほか] 著	2009/09/14
486862	72.34194	3-manifolds	by John Hempel	1976/12/15
1170897	72.34194	3・1운동전후의 사회와 경제	대한민국 문교부 국사편찬위원회 편/대한민국 문교부 국사편찬위원회 편	1986/03/14
872277	71.60507	Synthesen und Eigenschaften von Carbinolbasen des 3-Alkyl-3-aza-bicyclo-[3.3.1.]-nonans	von Hansmerten Götz	1999/10/15
457392	71.00233	The XUV spactra of KMgF3 KZnF3, and NaMgF3	Haruo Takahashi	1980/03/31
1674645	71.00233	美術の窓　３４（８～１２）・３５（１・３）		2016/03/10
696797	69.82679	ムービー・マジック : SFX最前線 : file:3/3		1996/12/24
1301541	69.82679	Java 3Dによる3次元CGプログラミング	林武文, 吉田英代共著	2007/10/24
1020100	69.82679	日本随筆大成 第3期 3	日本随筆大成編輯部編/佐藤成裕著/栗原信充著	1981/03/28
980546	69.82679	King Lear 3 [ビデオカセット]/リア王 3	William Shakespeare原作/Shaun Sutton製作/Jonathan Miller監督/リア王 3	2001/11/05
346225	69.82679	はじめてのMS-DOS Ver.3.3D	吉原雅史, 西村佳洋著	1993/06/07
528707	66.99823	Picasso : dessins 27.3.66-15.3.68	preface de Rene Char/texte de Charles Feld	
873954	66.99823	Über Verbindungen des Typus X3PNCH3	vorgelegt von Peter Haasemann	1999/10/22
841702	66.99823	Picasso : Zeichnungen 27.3.66-15.3.68	vorwort von René Char/text von Charles Feld	1999/02/12
828432	66.99823	Górecki : Symphony no.3 : 3 olden style pieces		1998/11/09
1145534	66.99823	あしたも読んでや3年生 : 3年生が喜ぶ本	高山智津子, 小原弘子著	
1037316	66.99823	幾何学 3 微分位相幾何学 3	田村一郎著	1988/02/02
1041419	66.99823	絵本豊臣勲功記 3編巻之3	八功舎徳水著/一勇斎国芳画	1988/02/03
1042702	66.99823	情報処理関係JIS特集版 3-3		1982/12/16
1066464	66.99823	Encyclopédie générale Larousse en 3 volumes, t. 3		
1357523	66.99823	Papervision3DではじめるFlash3Dアニメーション	ハヤシカオル著	2009/11/18
1392895	66.99823	3次元デジタルアーカイブ : 3d digital archiving	池内克史, 大石岳史編著	2012/01/20
1347687	66.99823	3ds Max★beginners [3ds Max・ビギナーズ]	ウサギ王著	2011/01/12
1353098	66.99823	Zope 3 : Zope 3を使ったWebコンポーネント開発	P.フォン・ヴァイテルスハウゼン著/山本烈, 柏野雄太, 小松亮介訳	2009/10/06
1698047	66.99823	OpenCV 3 プログラミングブック : OpenCV 3.0対応	藤本雄一郎 [ほか] 著	2016/08/10
348576	66.52267	労働法 3	石川吉右衛門ほか編	1981/02/06
465451	66.52267	Print casebooks 3	conceived by Martin Fox/text and introd. by Carol Stevens Kner	1979/02/23
465452	66.52267	Print casebooks 3	conceived by Martin Fox; text and introd. by J. Roger Guilfoyle	1979/02/23
465453	66.52267	Print casebooks 3	conceived by Martin Fox/text and introd. by Joel G. Cahn	1979/02/23
465455	66.52267	Print casebooks 3	conceived by Martin Fox/text and introd. by Susan Braybrooke	1979/02/23
434717	66.52267	Heimatkunde, Klasse 3		
702334	66.52267	3人の学童		1999/02/01
108320	66.52267	長安志 ;[3]	宋敏求撰  張敏同校正  畢◆D17186◆新校正	1981/07/03
107635	66.52267	秘書類纂 ;[3]	伊藤博文編	1981/03/07
120515	66.52267	ラフォルグ全集/3	ラフォルグ著  広田正敏訳	1982/05/06
660350	66.52267	湯の里3遺跡	北海道埋蔵文化財センター編	1996/08/06
894317	66.52267	小説3/戯曲	杉捷夫, 佐藤功, 江口清訳	2000/01/11
883232	66.52267	1～3歳まで	桜井茂男編著	1999/10/14
883236	66.52267	3～6歳まで	桜井茂男編著	1999/10/14
718635	66.52267	第3学年	清水静海編集責任	1997/08/22
868309	66.52267	3次元ビジョン	徐剛, 辻三郎著	1999/08/30
1159031	66.52267	如意3/川端	埼玉県埋蔵文化財調査事業団	2002/11/01
1311611	66.52267	第3学年	岩木敬二郎著	2007/11/27
1318867	66.52267	古事記 3巻	太安萬侶 [編]/度會延佳 [校正]	2007/12/14
919944	66.52267	基礎数学 3	廣瀬健 [著]	2000/12/15
1176793	66.52267	3年生の音楽	市川都志春 [ほか] 著	2002/09/20
1129463	66.52267	3次元ディスプレイ	増田千尋著	
1142284	66.52267	3次元CG	テレビジョン学会編/中嶋正之監修/テレビジョン学会編	
1230579	66.52267	カリンバ3遺跡		2005/05/12
1230581	66.52267	カリンバ3遺跡		2005/05/12
1263392	66.52267	3びきのくま	瀬田貞二やく/山田三郎え	2006/03/15
1133216	66.52267	Windows3ブック	Lori L. Lorenz, R. Michael O'Mara共著/福崎俊博訳	
1033736	66.52267	随筆・評論 3	内田魯庵著/野村喬編	1986/11/04
1034236	66.52267	城砦 3	山崎庸一郎訳/サン=テグジュペリ著	1987/02/20
1034773	66.52267	自然のランドセル 3ねん	玉田泰太郎〔ほか〕編	1988/11/04
1035313	66.52267	玉海 3	王応麟選	1988/11/04
1037330	66.52267	ゾルゲ事件 3	小尾俊人解説	1987/03/20
1037360	66.52267	満鉄 3	伊藤武雄〔ほか〕解説	1987/03/20
1037363	66.52267	太平洋戦争 3	実松譲解説	1987/03/20
1037386	66.52267	万葉集評釈 3	窪田空穂著	1988/07/26
1020798	66.52267	産業史 3	古島敏雄著	1981/03/28
1020802	66.52267	生活史 3	森末義彰〔ほか〕編	1981/03/28
1021726	66.52267	価格理論 3	今井賢一〔ほか〕著	1981/03/28
1022339	66.52267	源氏物語 3	〔紫式部著〕/山岸徳平校注	1981/03/28
1022359	66.52267	太平記 3	後藤丹治,岡見正雄校注	1981/03/28
1022860	66.52267	書簡集 3	夏目漱石著	1981/03/28
1023293	66.52267	バルザック全集 3	バルザック〔著〕/鈴木健郎訳/河盛好蔵訳/川口篤訳	1981/03/28
1023551	66.52267	夏目漱石 3	小宮豊隆著	1981/03/28
1024190	66.52267	工芸品 3	毎日新聞社「重要文化財」委員会事務局編	1981/03/28
1024874	66.52267	大正3年		1981/03/28
1025819	66.52267	書道の古典 3	大東文化大学書道文化センター編	
1025937	66.52267	アジアの昔話 3	アジア地域共同出版計画会議企画/ユネスコ・アジア文化センター編/松岡享子訳	1984/10/18
1026924	66.52267	青春の源流 3	森村誠一著	1985/08/06
1028208	66.52267	虫のはなし 3	梅谷献二編著	1986/02/21
1042495	66.52267	ディヴィッド・コパフィールド 3	ディケンズ〔著〕/中野好夫訳	1981/03/28
1042504	66.52267	虚栄の市 3	サッカレ作/三宅幾三郎訳	1981/03/28
1042523	66.52267	アミエルの日記 3	アミエル〔著〕/河野与一訳	1981/03/28
1044405	66.52267	海と人間 3	ピエロ・ベントゥーラ絵/ジアン・パオロ・チェゼラーニ文/天野慶之鑑訳	1985/02/20
1045147	66.52267	おばけのはなし 3	寺村輝夫文/ヒサクニヒコ画	1984/10/18
1045669	66.52267	火山島 3	金石範著	1984/09/20
1046258	66.52267	茶道と茶人 3	桑田忠親〔著〕	
1046382	66.52267	源氏物語 3	〔紫式部著〕/石田穣二、清水好子校注	1983/10/21
1046994	66.52267	読本巻の3	トルストイ著/樹下節訳	
1047299	66.52267	短編童話 3	斎藤隆介著	1983/03/10
1047303	66.52267	長編童話 3	斎藤隆介著	1982/11/06
1047306	66.52267	ノンフィクション 3	斎藤隆介著	1983/03/07
1047561	66.52267	三国志 完訳 3	〔羅貫中著〕/小川環樹,金田純一郎訳	1983/06/27
1047610	66.52267	3びきのくま	トルストイぶん/おがさわらとよきやく/バスネツォフえ	
1047611	66.52267	3びきのこねこ	V・ステーエフぶん/ジュリオ・マエストロえ/やぎたよしこやく	1982/10/21
1047643	66.52267	悲劇 3./詩	シェイクスピア〔著〕	1981/09/16
1047646	66.52267	シェイクスピア全集 3	シェイクスピア〔著〕/小田島井志訳	
1047904	66.52267	竜馬がゆく 3	司馬遼太郎著	1983/06/27
1047943	66.52267	菜の花の沖 3	司馬遼太郎著	1984/09/04
1047948	66.52267	街道をゆく 3	司馬遼太郎著	1984/12/06
1048326	66.52267	社会科・3		
1038442	66.52267	物質の構造 3	宮島竜興,藤田純一著	1989/01/05
1038987	66.52267	比較文明 3	比較文明学会編	1988/02/02
1039099	66.52267	びょうきのほん 3	山田真文/柳生弦一郎絵	1989/10/31
1039569	66.52267	教室に電卓を! 3	一松信著	1989/11/28
1029326	66.52267	捕物の世界 3	今戸栄一編	1986/10/11
1029371	66.52267	3びきのこぐまさん	村山籌子さく/村山知義え	1986/11/28
1029851	66.52267	マンガマン 3		1987/06/26
1030573	66.52267	教室をいきいきと 3	大村はま著	1987/12/18
1019387	66.52267	出版研究 3	日本出版学会編	1981/03/28
1019421	66.52267	出勤帳 3	大阪府立中之島図書館編	1981/03/28
1019742	66.52267	古名録 3	正宗敦夫編纂校訂	1981/03/28
1019777	66.52267	地下家伝 3	正宗敦夫編纂校訂	1981/03/28
1019784	66.52267	延喜式 〔3〕	正宗敦夫編纂校訂	1981/03/28
1019788	66.52267	諸家伝 3	正宗敦夫編纂校訂	1981/03/28
1019906	66.52267	作品 3 詩	折口博士記念古代研究所編	1981/03/28
1020186	66.52267	源氏物語 3	日本文学研究資料刊行会編	1981/03/28
1020306	66.52267	オンリー・コネクト 3	イーゴフ〔ほか〕編/猪熊葉子〔ほか〕訳	1981/03/28
1020379	66.52267	戦国策 3	劉向編/常石茂訳	1981/03/28
1020393	66.52267	人性論 3	ディヴィド・ヒューム〔著〕/大槻春彦訳	1981/03/28
663984	66.52267	大麻3遺跡	江別市教育委員会 [編]	2001/09/28
1106771	66.52267	南無阿弥陀仏 : 随筆3		1982/08/10
973937	66.52267	古事記 : 3巻		1977/03/31
1091364	66.52267	1 2 3	Brian Wildsmith	1981/03/28
1077799	66.52267	The 3 robbers	also by Tomi Ungerer	1990/09/28
1013914	66.52267	ラ・フォンテーヌ寓話 3	ジャン・ド・ラ・フォンテーヌ著/川田靖子訳	
1014827	66.52267	グラフの理論 3	C.ベルジュ著/伊理正夫〔ほか〕訳	
1015446	66.52267	通志 3	鄭樵撰	1984/01/26
1015466	66.52267	商法 3上	大隅健一郎〔ほか〕編	1984/02/07
1015467	66.52267	商法 3下	大隅健一郎〔ほか〕編	1984/02/07
1016197	66.52267	保健・衛生 3	吉原瑛編・解説	1984/05/09
1016232	66.52267	百科全書 3		1984/05/19
1016969	66.52267	量子力学 3	メシア著/小出昭一郎,田村二郎訳	1984/09/03
1018620	66.52267	日本 3 中部	平凡社編	1981/03/28
1006639	66.52267	物理 : 3単位	茅誠司編	2002/07/17
1059675	66.52267	Port-Royal, 3	Sainte-Beuve/texte présenté et annoté par Maxime Leroy	1986/02/25
1061338	66.52267	Gesamtausgabe, Bd. 3	Erich Fromm/herausgegeben von Rainer Funk	1988/06/14
1063267	66.52267	Etudes encyclopédiques, 3	par Jean Reynaud	1983/03/24
1063724	66.52267	Enciclopedia, Vol. 3.		1981/09/24
1064032	66.52267	Werke, 3. Bd	Jean Paul/hrsg. von Norbert Miller	
1064139	66.52267	Sämtliche Werke, 3	Adalbert Stifter/hrsg. von Franz Hüller, Karl Koblischke, Josef Nadler	
1064202	66.52267	Werke, 3. Bd	Joseph Roth/hrsg. und eingeleitet von Hermann Kesten	
1064231	66.52267	Correspondance, Tome 3	H. de Balzac	
1064372	66.52267	Deutsche Sprachgeschichte, 3	Hans Eggers	
1064722	66.52267	Encykolpedia Powszechna, 3		
1071209	66.52267	Index translationum, 3		1981/03/28
1073703	66.52267	BI Universallexikon, 3	[herausgegeben von der Lexikonredaktion des VEB Bibliographisches Institut Leipzig]	1990/02/27
1054730	66.52267	とけいの3じくん	奈街三郎作/西原ひろし画	1981/10/01
1054947	66.52267	2じょうまの3にん	北畠八穂作/梶山孝明絵	1984/10/18
1056283	66.52267	Deutsches Wörterbuch, 3	von Jacob Grimm und Wilhelm Grimm	1983/11/02
1057769	66.52267	Lademanns leksikon, 3	under redaktion af forstebibliotekar ved Det. kgl. Bibliotek cand. mag. Torben W. Langer	1983/02/05
1067894	66.52267	Werkausgabe, Bd. 3	Ludwig Wittgenstein/aufgeseichnet von Friedrich Waismann/aus dem Nachlaß herausgegeben von B.F. McGuinness.	1989/10/06
1049450	66.52267	青雲の潮 3	海音寺潮五郎著	1983/11/10
1049815	66.52267	世界の童話 3	城谷花子〔ほか〕編	1984/10/18
1049831	66.52267	世界のフォークダンス 3	日本フォークダンス連盟編	
1050467	66.52267	太平記 3	山下宏明校注	1983/10/25
1077278	66.52267	The 3 robbers	by Tomi Ungerer	1981/11/28
912258	66.52267	「중등 조선 말본」/「중등 말본」1/「중등 말본」2/「중등 말본」3	최현배 著/金敏洙, 河東鎬, 高永根 編	2000/01/24
912277	66.52267	「중등 새말본」/「표준말본」1-2/「표준말본」3	장하일 著/金敏洙, 河東鎬, 高永根 編	2000/01/24
912295	66.52267	「중학 말본」1/「중학 말본」2/「중학 말본」3	최태호 著/金敏洙, 河東鎬, 高永根 編	2000/01/24
3924	66.52267	日本史/3	服部之總  田中惣五郎  奈良本辰也	
35768	66.52267	ディヴィド・コパフィールド/3	チャールズ・ディケンズ  市川又彦訳	1979/03/31
47873	66.52267	ドン・キホーテ/続編-3	セルバンテス  高橋正武訳	1979/03/31
63517	66.52267	随筆辞典/3		1980/03/06
308550	66.52267	Pericles 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/David Fones監督	1985/11/22
308544	66.52267	Macbeth 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Jack Gold監督	1984/01/25
1171973	66.52267	한국여성독립운동사 : 3・1운동 60주년 기념	3・1여성동지회 문화부 편	1981/08/06
582265	66.52267	Newspaper design 3	Society of Newspaper Design	1990/02/16
381097	66.52267	3-D graphics	Kazuo Abe [ほか編]	1995/02/13
571538	66.52267	Product design 3	by Joe Dolce, Jaclynn Fischman, associate editor and the editors of ID magazine	1990/02/06
361311	66.52267	3次元CG	テレビジョン学会編	1994/03/22
344813	66.52267	ルーブル美術館 [ビデオカセット]. 3	NHK監修	1986/02/21
670882	66.52267	山元(3)遺跡	青森県埋蔵文化財調査センター編	1996/08/06
1430745	66.52267	小学校3年	都留覚編著	2012/01/30
1430760	66.52267	小学校3年	露木和男編著	2012/01/30
1432481	66.52267	歴史としての3・11	河出書房新社編集部編	2012/03/02
1570361	66.52267	3・11責任のありか	朝日新聞「原発とメディア」取材班著	2013/12/18
1571314	66.52267	3びきのくま	トルストイ原作/片山健絵/千野栄一訳	2013/10/18
1571315	66.52267	3びきのくま	ポール・ガルドン著/ただひろみやく	2013/10/18
1679493	66.52267	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1681373	66.52267	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1681594	66.52267	鳴戸 (3) 遺跡	青森県埋蔵文化財調査センター編	2017/06/06
1670092	66.52267	K3曲面	金銅誠之著/新井仁之 [ほか] 編	2015/12/17
1381445	66.52267	3Dの時代	渡辺昌宏, 深野暁雄著	2010/09/15
1487057	66.52267	3.11クライシス!	佐藤優著	2013/09/27
1640274	66.52267	高校生の音楽3	山本文茂 [ほか]著	2015/05/25
1640284	66.52267	高校美術3	原研哉 [ほか] 著	2015/05/25
1633831	66.52267	ショロマ3遺跡	厚真町教育委員会, シン技術コンサル編/厚真町教育委員会編	2014/06/09
1426208	66.52267	3・1운동과 1919년의 세계사적 의의	김희곤 [ほか] 지음/동북아역사재단 편	2011/11/11
1415954	66.52267	伝記 3 ペギー	山崎庸一郎,村上光彦‖訳	2011/09/08
1350262	66.52267	3DCG日和。	ISAO著	2009/09/01
1350686	66.52267	水鏡 3巻		2009/04/28
1367956	66.52267	高校美術3	永井一正 [ほか] 著	2004/03/31
1367962	66.52267	高校美術3	永井一正 [ほか] 著	2004/03/31
1368238	66.52267	高校生の音楽3	市川都志春, 畑中良輔 [ほか] 著	2004/03/31
1368240	66.52267	Mousa (ムーサ) 3	市川都志春, 畑中良輔 [ほか] 著	2004/03/31
1369082	66.52267	浜松3遺跡	八雲町教育委員会編集	2010/03/26
1351994	66.52267	高校生の音楽3	山本文茂 [ほか] 著	2009/09/14
1351995	66.52267	高校美術3	永井一正 [ほか] 著	2009/09/14
1330947	66.52267	高校美術3	永井一正 [ほか] 著	2008/11/17
246016	66.52267	講座イスラム/3		1986/08/30
544952	66.52267	Print casebooks 3	conceived by Martin Fox/text and introd. by Rose M. DeNeve	1979/02/23
545048	66.52267	Print casebooks 3	conceived by Martin Fox/text and introd. by Edward K. Carpenter	1979/02/23
295380	66.52267	Les 3 Duchamps	Jacques Villon [ほか画]/ギャルリー・ところ編/岩佐鉄男訳	1989/11/24
1377008	66.52267	3Dグラフィックス	松井桂三責任編集	1988/02/16
307981	66.52267	Hamlet 3 [ビデオカセット]	William Shakespeare原作	
308183	66.52267	Othello 3 [ビデオカセット]	William Shakespeare原作	1983/02/08
308198	66.52267	Coriolanus 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Elijah Moshinsky監督	1985/02/20
308200	66.52267	Cymbeline 3 [ビデオカセット]	William Shakespeare原作 Shaun Sutton製作 Elijah Moshinsky監督/Shaun Sutton製作/Elijah Moshinsky監督	1985/01/08
1710178	66.52267	モチベーション3.0	ダニエル・ピンク著/大前研一訳	2016/12/17
133306	64.38991	筆文字系3書体 : レタリング資料集3	視覚デザイン研究所編	1982/09/29
204632	64.38991	虚菴集 : 3巻 続集3集	鄭希良	
453289	64.38991	Das Ende der Alternative : einfache Geschichten : Projekt 3/3	Helmut Heissenbuettel	1981/02/27
862164	64.38991	Естествознание, 3 : учебник для 3 класса трёхлетней начальной школы	[авт.-сост., И.П.Товпинец, Н.Я. Дмитриева]	1999/09/13
761696	64.38991	Zweites Wohnraumkündigungsschutzgesetz : (Mietrecht 3)/Art 2 Mietenüberleitungsgesetz : (Mietrecht 3)	von Volker Emmerich,Jürgen Sonnenschein, Birgit Weitemeyer/Redaktor, Heinrich Honsell/Kommentatoren, Hermann Amann ... [et al.]	1998/02/04
1066670	64.38991	Mittelalterliche Bibliothekskataloge Deutschlands und der Schweiz, Bd. 3/3	bearb. von Paul Ruf.	1981/10/29
642297	64.38991	エンドセリンー3(ET-3)に関する分子生物学的解析	柴玲子 [著]	1995/09/07
501758	64.38991	Cellular decompositions of 3-manifolds that yield 3-manifolds	by Steve Armentrout	
1422633	64.38991	肝腫瘍におけるdickkopf3(Dkk3)の発現と機能解析	裴一花 [著]	2011/10/03
1374511	64.38991	Flash 3Dコンテンツ制作のためのPapervision3D入門	池田泰延著	2010/06/14
274724	64.38991	ハーフコート・バスケットボール : 3対3バスケットボールのオフィシャル・ブック	ジャック・ハーシュラッグ著  小椋博,二杉茂共訳	1989/03/08
1614188	64.38991	刑事裁判月報 vol.3(1-3) / 1971年		2014/11/12
1675469	64.38991	變態心理 vol.3(1-3) / 1919年		2016/02/26
1300098	64.38991	西康民教季刊 1941.3-1942.3		2007/10/19
548311	63.709057	Zeeman study on nuclear quadrupole resonances in AsI3 and AsI3.3S8	by Yoshihito Abe	
1182164	62.113987	語言キイ語言学// vol.3 no.3，vol.4 no.1/no.3	中央研究院	2003/11/28
465336	61.977066	Liquid crystals 3 : the 3rd International Liquid Crystal Conference	edited by Glenn H. Brown and M. M. Labes	
873848	61.977066	De verschieting van 3-nitroalizarine en 3-nitropurpurine in methanol	door Hendrik Coenrad Antonie van Beek	1999/10/22
762722	61.977066	3時間3分間診療の経済分析 : 患者の病院選択	中島孝子 [著]	1997/10/09
1166025	61.977066	Formal approaches to Japanese linguistics 3 : proceedings from FAJL 3	edited by María Cristina Cuervo ... [et al.]	2005/01/27
1033910	61.977066	国勢調査報告 昭和50年 第3巻 その3	総理府統計局編	1988/10/28
1688875	61.977066	[仮書誌]Sämmtliche schriften Abt. 3, Pädagogische werke Bd. 3		1977/03/31
1396483	61.977066	Annalen der Preussischen innern Staats- Verwaltung// vol.3(3-4)		2011/02/24
1422279	61.977066	ライフサイクルコスティング : JIS C 5750-3-3導入と適用事例	夏目武編著/日本信頼性学会LCC研究会著	2011/09/08
1334491	61.977066	Adobe Photoshop CS3 Extended for 3D and video	Chad Perkins著/柴田文彦, 江藤玲子訳	2008/12/17
1353414	61.977066	Flex3ビギナーズガイド : Flex3とEclipseで思うがままのWebプログラミング	Charles E. Brown著	2009/10/14
1754960	61.977066	ホログラフィ入門 : コンピュータを利用した3次元映像・3次元計測	伊藤智義, 下馬場朋禄著	2017/12/15
1674644	61.977066	新建築. 住宅特集　３５２～３５９		2016/03/10
1300103	61.977066	辺事研究 1934.12-1942.3 全3巻	南京辺事研究会	2007/10/19
1422643	61.977066	英語の研究と教授// vol.3-4 (1934.4-1936.3)	東京文理科大学内・英語教育研究会編輯	2011/10/17
152706	61.569897	論理学研究/3	E.フッサール著  立松弘孝,松井良和訳	1978/12/04
153000	61.569897	ヒンディー語テキスト/3		1984/03/16
145426	61.569897	パソコン3D・グラフィックス	マール社編集部編	1983/10/31
169710	61.569897	子どものほけん : 3年生	小栗一好監修	
160350	61.569897	3次元弾性論	宮本博	1978/02/28
234640	61.569897	教育方法論/3	重松鷹泰	1978/09/08
348936	61.569897	刑事訴訟法 3	団藤重光ほか編	1981/02/06
320792	61.569897	民事訴訟法 3	鈴木忠一,三ケ月章編	1981/03/03
362913	61.569897	民事執行法 3	鈴木忠一, 三ケ月章編/鈴木忠一,三ケ月章編	1981/03/03
410602	61.569897	Comprehensive biochemistry : Section 3	ed. by Marcel Florkin and Elmer H. Stotz	1975/03/17
456102	61.569897	Neue Mathematik 3 Schuljahr	[hrsg. von Heinrich Winter und Theodor Ziegler]	
103257	61.569897	フランス : その人々の歴史/3	P.Milza[ほか]著  尚樹啓太郎,里見元一郎訳	1981/01/24
117737	61.569897	DSM-3.トレーニング・ガイド	リンダ・J・ウェッブ[ほか]編  清水信訳	1982/02/15
115336	61.569897	無体財産法 3	染野義信編	
180864	61.569897	3次元マトリックス・ハンドラー	鵜野公郎,西村千代子[編]	1985/03/28
660462	61.569897	西野幌3遺跡	北海道埋蔵文化財センター編	1996/08/06
684174	61.569897	宇宙最後の3分間	ポール・デイヴィス著/出口修至訳	1996/11/14
663967	61.569897	元江別3・大麻6		1996/08/06
664011	61.569897	西野幌3遺跡		1999/11/17
889373	61.569897	浮くも物語 3巻		1977/03/31
896391	61.569897	城山3号墳	香取郡市文化財センター編	2000/03/27
891256	61.569897	宋論, 3巻	(明)劉定之著	1977/03/31
722960	61.569897	3D-ステレオを超えて	東京都写真美術館編集	1997/07/22
874270	61.569897	茶經, 3巻	(唐)陸羽撰/(明)鄭◆D19274◆校/(宋)審安老人書/(明)孫大綬編次/(明)鄭煾校梓/(明)鄭◆D19274◆校/(明)孫大綬編次/(明)鄭◆D19274◆校梓	1977/03/31
843147	61.569897	3次元機構学	牧野洋著	1999/02/10
836058	61.569897	Flat Lorentz 3-manifolds	by L. Auslander and L. Markus	1999/04/09
756639	61.569897	Sprechblasen/Verstreute Gedichte 3	Ernst Jandl/[hrsg. von Klaus Siblewski]/Ernst Jandl/[hrsg. von Klaus Siblewski]	1998/01/29
797991	61.569897	上原第3遺跡		1998/11/04
805089	61.569897	町村農場3遺跡	江別市郷土資料館編	1998/12/04
1154192	61.569897	3次元ラミノグラフィの実現	齊藤恒雄研究代表者	2002/07/05
1162868	61.569897	物理 : 3単位用	藤岡由夫著	2002/09/20
1163037	61.569897	化学 : 3単位用	柴田雄次, 津田栄, 島村修著	2002/09/20
1163263	61.569897	生物 : 3単位用	木下治雄, 佐藤重平著	2002/09/20
1311241	61.569897	西山題跋, 3卷	(宋)眞徳秀撰/(明)毛晉訂/(明)毛晉[輯]	1977/03/31
1313955	61.569897	碧雲集, 3卷	[(南唐)李中撰]	1977/03/31
1307850	61.569897	野尻(3)遺跡II	青森県埋蔵文化財調査センター編	2007/08/07
1309928	61.569897	爾雅, 3卷	(宋)鄭樵註/(明)毛晉[輯]	1977/03/31
904253	61.569897	不求人, 3巻		2000/05/24
905387	61.569897	西行記 3巻		1977/03/31
905511	61.569897	西行物語 3巻		1977/03/31
905546	61.569897	西行物語 3巻		1977/03/31
1435191	61.569897	AutoCAD3次元ハンドブック	G.O.Head, C.A.Pietra, K.J.L.Segal著/高本孝頼監訳/藤崎千秋[ほか]訳	1990/12/03
900651	61.569897	論語筆記, 3巻		1977/03/31
930313	61.569897	荀子, 3巻	(唐)楊倞 [注]	1977/03/31
934877	61.569897	第3セクター鉄道	香川正俊著	2000/10/04
1138570	61.569897	藥徴, 3巻	東洞吉益先生著	
1139704	61.569897	Windows 3.1 secrets	ブライアン・リビングストン著/富士ソフトウエア教育出版部訳・編	
1140183	61.569897	Windows3.1入門	ラッセル ボーランド著/富士ソフトウエア教育出版部訳・編	
1178203	61.569897	Digital 3d design	Simon Danaher	2003/07/16
1298482	61.569897	カシミール3DGPSで山登り	杉本智彦著	2007/09/12
1296347	61.569897	沖縄志 3巻	伊地知貞馨 [著]	1977/03/31
1287484	61.569897	3Dカートゥーンアニメーション	山岸宏一著	2007/01/10
1288923	61.569897	3次元映像ハンドブック	尾上守夫, 池内克史, 羽倉弘之編集	2007/01/11
1230059	61.569897	三の山3遺跡	富良野市教育委員会[編]	2005/05/12
1230272	61.569897	ターミネーター3 [映像資料]	ジョナサン・モストウ監督/ジョン・ブランカート, マイケル・フェリス脚本	2005/06/03
766845	61.569897	上訴 : §§360～419ノ3	鈴木正裕, 鈴木重勝編集/新堂幸司, 鈴木正裕, 竹下守夫編集代表	2005/03/11
1172100	61.569897	3次元の幾何学	小島定吉著/飯高茂 [ほか] 編集	2006/03/17
1211898	61.569897	3D computer graphics	Alan Watt	2008/02/05
1272231	61.569897	古今注, 3巻	(晉)崔豹著/(明)唐琳點校	1977/03/31
1264042	61.569897	3じのおちゃにきてください	こだまともこ作/なかのひろたか絵	2006/03/15
1240129	61.569897	3Dユーザインタフェース	Doug A. Bowman [ほか] 著/松田晃一, 細部博史, 由谷哲夫訳	2006/01/17
1251315	61.569897	朱子年譜, 3巻	(明)葉公回 [校]	1977/03/31
1214772	61.569897	百花詩, 3巻	(清)潘鍾◆D8195◆著	1977/03/31
1214919	61.569897	冶金録, 3巻	(美國)阿發滿譔/(英國)傅蘭雅口譯/(清)趙元益筆述	1977/03/31
1216287	61.569897	御殿山遺跡3次	浜松市博物館編	2004/11/08
1130890	61.569897	グラフ理論3段階	根上生也著	1999/10/28
1134798	61.569897	Windows3.0ガイドブック	戸内順一著	
1189005	61.569897	童蒙訓, 3巻	(宋)呂本中 [著]	1977/03/31
1145636	61.569897	3次元映像の基礎	NHK放送技術研究所編	
1219899	61.569897	3びきのかわいいオオカミ	ユージーン・トリビザス文/ヘレン・オクセンバリー絵/こだまともこ訳	2005/01/14
1022774	61.569897	昭和小説集 3	きだみのる著者代表	2008/06/30
1121704	61.569897	レベル3BASIC入門	稲葉吉弘〔ほか〕共著	1982/09/22
1167997	61.569897	長砂第3遺跡	米子市教育文化事業団編	2003/01/17
1238406	61.569897	説得の論理3つの技法	草野耕一著	2005/08/08
1278381	61.569897	爾雅, 3巻	(晉)郭璞註	1977/03/31
1278397	61.569897	爾雅, 3巻	(晉)郭璞註	1977/03/31
1278577	61.569897	爾雅, 3卷	(宋)鄭樵註	1977/03/31
1275846	61.569897	爾雅, 3巻	(晉)郭璞註	1977/03/31
981832	61.569897	人物志, 3巻	(魏)劉邵撰/(涼)劉昞注	1977/03/31
1030948	61.569897	内科学書 3	荒川正昭〔ほか〕編	1988/02/23
1033466	61.569897	講座日本語学 3	森岡健二〔ほか〕編	1988/12/20
1034185	61.569897	鏡花全集 巻3	泉鏡太郎著	1988/07/26
1034486	61.569897	フランス語を1,2の3	内藤陽哉,玉田健二共著	1988/11/11
1034826	61.569897	献徴録 3	焦■編	1988/11/04
1035605	61.569897	僕の昭和史 3	安岡章太郎著	1989/03/14
1036226	61.569897	文選 第3巻	〔蕭統撰〕/〔李善ほか注〕	1988/11/08
1036818	61.569897	病気とからだの読本 3	雨森良彦〔ほか〕著	1989/06/20
1037283	61.569897	第3次月報		1987/12/18
1037337	61.569897	日中戦争 3	角田順解説	1987/03/20
1037343	61.569897	社会主義運動 3	山辺健太郎解説	1987/03/20
1037350	61.569897	国家主義運動 3	高橋正衛解説	1987/03/20
1037451	61.569897	8・1・3の謎	ルブラン原作/南洋一郎訳	1989/07/04
1020869	61.569897	昭和史発掘 3	松本清張著	1981/03/28
1020889	61.569897	戦後日本史 3	歴史学研究会編	1981/03/28
1020929	61.569897	港区歳時記 3	東京都港区立三田図書館編	1981/03/28
1021941	61.569897	失われた文字の解読 3	E・ドーブルホーファー著/矢島文夫,佐藤牧夫訳	1981/03/28
1022083	61.569897	わだつみ 第3部	井上靖著	1981/03/28
1022175	61.569897	坂の上の雲 3	司馬遼太郎著	1981/03/28
1022248	61.569897	新・平家物語 3	吉川英治著/川口松太郎〔ほか〕編纂	1981/03/28
1022335	61.569897	宇津保物語 3	河野多麻校注	1981/03/28
1022347	61.569897	今昔物語集 3	山田孝雄〔ほか〕校注	1981/03/28
1022491	61.569897	今昔物語集 3	馬淵和夫〔ほか〕校注・訳	1981/03/28
1022506	61.569897	井原西鶴集 3	井原西鶴〔著〕/谷脇理史〔ほか〕校注・訳/谷脇理史校注・訳/神保五弥校注・訳/暉峻康隆校注・訳	1981/03/28
1022535	61.569897	島崎藤村集 3	島崎藤村著	1981/03/28
1022542	61.569897	夏目漱石集 3	夏目漱石著	1981/03/28
1022804	61.569897	島崎藤村集 3	島崎藤村著/青野季吉著/亀井勝一郎著	1981/03/28
1022822	61.569897	昭和小説集 3	きダみのる著者代表/神西清著/田村秦次郎著/原民喜著/小山清著ほか30編 臼井吉見著	1981/03/28
1022825	61.569897	森鴎外全集 3	森鴎外著/二人の友ほか16編 吉田精一著	1981/03/28
1023274	61.569897	ハロルド・ピンター全集 3	ハロルド・ピンター〔著〕/喜志哲雄〔ほか〕訳	1981/03/28
1023280	61.569897	チボー家の人々 3	ロジェ・マルタン・デュ・ガール〔著〕/山内義雄訳	1981/03/28
1023289	61.569897	モンテーニュ随想録 3	モンテーニュ〔著〕/関根秀雄訳	1981/03/28
1023633	61.569897	源氏物語 巻3	〔紫式部著〕/円地文子訳	1981/03/28
1023938	61.569897	古事類苑 3	神宮司庁〔編〕	1981/03/28
1024457	61.569897	西洋哲学史 3	市井三郎訳/バートランド・ラッセル〔著〕	1981/03/28
1024509	61.569897	明月記 第3	〔藤原定家著〕/国書刊行会編	1981/03/28
1024512	61.569897	玉葉 第3	〔九条兼実著〕/国書刊行会編	1981/03/28
1024721	61.569897	研究開発 No.3	研究開発研究所編/荒木三郎著/大條正義著/小林茂著/榎本隆一郎著ほか2編	1981/03/28
1024752	61.569897	六国史索引 3	六国史索引編集部編	1981/03/28
1024916	61.569897	日本史概説 3	北島正元著	
1025921	61.569897	佐藤さとる全集 3	佐藤さとる著	1984/10/18
1026237	61.569897	浙江通志 3	沈翼機[ほか]撰	1985/01/30
1026562	61.569897	新聞雑誌論説 3		1985/02/01
1026769	61.569897	ことばの泉 巻3	落合直文著	1985/07/02
1027908	61.569897	21世紀は警告する 3	NHK取材班著	1985/12/06
1028065	61.569897	山本勘介 3	竹内勇太郎著	1986/01/20
1028643	61.569897	外国語との対照 3	森岡健二〔ほか〕編	1988/12/20
1040932	61.569897	私の読書手帖 3	川原浩著	1990/07/06
1041363	61.569897	第3年次報告	〔「広域大量情報の高次処理」総括班事務局編〕	1991/03/20
1041638	61.569897	子どもせかいむかしばなし 3	新しい日本の未来を拓く児童教育の会編	1981/03/28
1041802	61.569897	明るい心 3年生	奥野庄太郎編著	1981/03/28
1042135	61.569897	人物日本歴史 3	中沢■夫,二反長半編	1981/03/28
1042161	61.569897	グリム伝説集 3	グリム〔著〕/植田敏郎訳	1981/03/28
1042378	61.569897	プルターク英雄伝 3	プルターク〔著〕/河野与一訳	1981/03/28
1042434	61.569897	諸国民の富 3	アダム・スミス著/大内兵衛,松川七郎訳	1981/03/28
1043673	61.569897	アンデルセン童話全集 3	アンデルセン〔著〕/高橋健二訳	1981/09/01
1043824	61.569897	石森読本 3年生	石森延男著	1984/10/18
1043982	61.569897	遺伝学と医学 3	井上英二編	1982/04/27
1044562	61.569897	絵で見る野球 3		
1045016	61.569897	オスカー・ワイルド全集 3	オスカー・ワイルド〔著〕/西村孝次訳	1981/11/09
1045174	61.569897	工業 3 コンビナートのあるまち	入江敏夫〔ほか〕編著	1984/10/18
1045232	61.569897	おやすみなさい1.2.3.	ロバート・クラウスさく/N.M.ボーデッガーえ/しらいしかずこやく	1984/10/18
1045812	61.569897	学研のこども図鑑 〔3〕		1984/09/07
1046045	61.569897	かわいそうな私の国 3	ザヴィア・ハーバート著/越智道雄訳	1984/10/13
1046153	61.569897	グリム童話全集 3	グリム〔著〕/高橋健二訳	
1046460	61.569897	現代短歌大系 3	大岡信〔ほか〕編	
1047602	61.569897	3人のちいさな人魚	デニス・トレ,アレイン・トレえとぶん/麻生九美やく	
1047925	61.569897	坂の上の雲 3	司馬遼太郎著	1981/05/20
1039220	61.569897	千島探検誌 3	郡司成忠〔記〕	1988/02/02
1040584	61.569897	日本ことわざ物語 3	五味太郎〔ほか〕編	1989/11/16
1029715	61.569897	日本シナリオ大系 3	シナリオ作家協会編纂/依田義賢著/楠田芳子著/結束信二著/須崎勝弥著ほか16編	1987/02/12
1029798	61.569897	小さなわらいばなし 3	さとうわきこ文/二俣英五郎画	1987/06/02
1029959	61.569897	みみずくと3びきのこねこ	アリス&マーティン・プロベンセンさく/きしだえりこやく	1986/06/13
1030259	61.569897	3びきのこぶた	森毅文/安野光雅絵	1985/11/26
1030415	61.569897	フランス菓子百科 3	イヴ・チュリエ〔著〕/千石玲子,千石禎子訳	1987/10/12
1030733	61.569897	可換代数 3	中沢英昭訳/ブルバキ〔著〕	1988/01/08
1019733	61.569897	倭名類聚鈔 3	正宗敦夫編纂校訂	1981/03/28
1019760	61.569897	楽家録 3	正宗敦夫編纂校訂	1981/03/28
1019766	61.569897	体源鈔 3	正宗敦夫編纂校訂	1981/03/28
1019919	61.569897	日本文学史 3	折口博士記念古代研究所編	1981/03/28
1038193	61.569897	配色事典 part 3	渋川育由,高橋ユミ編	1989/09/20
1101734	61.569897	Mathematica3による工科の数学	田澤義彦著	1999/10/12
1105707	61.569897	3次元コンピュータグラフィックス	中前栄八郎, 西田友是共著	
1103838	61.569897	児童文学への3つの質問	藤田のぼる著	2001/05/16
1103945	61.569897	3年生くらいから楽しめる本	赤木かん子著	2001/07/10
1104911	61.569897	量子宇宙への3つの道	リー・スモーリン著/林一訳	2002/07/01
945590	61.569897	数論の3つの真珠	ア・ヤ・ヒンチン著/蟹江幸博訳・解説/上野健爾, 浪川幸彦, 高橋陽一郎編集	2000/11/24
946951	61.569897	詩經, 3巻		1977/03/31
947169	61.569897	詩經, 3巻		1977/03/31
972821	61.569897	寝覚, 3巻	[菅原孝標女著]	1977/03/31
973884	61.569897	司馬法, 3巻	闕名撰	1977/03/31
1078253	61.569897	上訴 : §§360～419ノ3	鈴木正裕, 鈴木重勝編集/新堂幸司, 鈴木正裕, 竹下守夫編集代表	1998/03/05
1011516	61.569897	宇宙最後の3分間	ポール・デイヴィス著/出口修至訳	1997/07/28
1012623	61.569897	辞源 第3冊		1983/08/29
1012728	61.569897	呉下方言考 〔3〕		1983/08/29
1012975	61.569897	小学語文 3	上野恵司,相原茂共編	1983/09/12
1014189	61.569897	フランス文化史 3	ジョルジュ・デュビィ,ロベール・マンドルー著/前川貞次郎〔ほか〕訳	
1014458	61.569897	教育新論 3	J.ジョホノット著/高嶺秀夫訳	
1014671	61.569897	通信システム工学 〔3〕	D.H.Hamsher編/甘利省吾,庄司茂樹監訳	1982/09/11
1014707	61.569897	樹木大図説 3	上原敬二著	1984/02/27
1015171	61.569897	乳幼児の発達心理 3	浅見千鶴子〔ほか〕著	1982/08/10
1015232	61.569897	資本論 3a		1982/09/02
1015233	61.569897	資本論 3b		1982/09/02
1015350	61.569897	和声 理論と実習 3	島岡譲〔ほか〕執筆	1983/06/09
1015449	61.569897	文献通考 3	馬端臨撰	1984/01/26
1015589	61.569897	新村出全集 3		
1016076	61.569897	ランボウ全集 3		
1016092	61.569897	ボードレール全集 3	福永武彦編	
1016263	61.569897	別記類 第3	近藤瓶城編/近藤圭造改定	1984/05/23
1016264	61.569897	別記類 第3	近藤瓶城編/近藤圭造改定	1984/05/23
1017250	61.569897	世界名著解題 3	柳田泉著	1981/03/28
1017430	61.569897	国史辞典 第3	冨山房国史辞典編纂部編	1981/03/28
1018654	61.569897	名曲レコード事典 3	音楽之友社編	1981/03/28
921969	61.569897	メゾンテリエ : 他3篇	モーパッサン作/河盛好蔵譯	2000/09/20
1018785	61.569897	言葉に関する問答集 3	文化庁編	1981/03/28
1018786	61.569897	言葉に関する問答集 3	文化庁編	1981/03/28
1018787	61.569897	言葉に関する問答集 3	文化庁編	1981/03/28
1018788	61.569897	言葉に関する問答集 3	文化庁編	1981/03/28
1018789	61.569897	言葉に関する問答集 3	文化庁編	1981/03/28
1059687	61.569897	Histoire des religions, 3	publié sous la direction d'Henri-Charles Puech, de l'Institut	1986/02/25
1059731	61.569897	Trainingsprogramme Leichtathletik, Teil 3	[Autorenkollektiv unter der Leitung von Wolfgang Lohmann.]	1986/05/20
1060955	61.569897	Gesammelte Werke, Bd. 3	Hans-Georg Gadamer	1988/02/02
1061221	61.569897	Gesammelte Schriften, Bd. 3	Theodor W. Adorno/[herausgegeben von Rolf Tiedemann]/Max Horkheimer und Theodor W. Adorno.	1988/01/26
1061385	61.569897	Gesammelte Schriften, 3. Bd	Walter Benjamin/unter Mitwirkung von Theodor W. Adorno und Gershom Scholem/herausgegeben von Rolf Tiedemann und Hermann Schweppenhäuser	1988/06/14
1061846	61.569897	Deutscher Kulturatlas, 3. Bd	[herausgegeben von Gerhard Lüdtke und Lutz Mackensen]	1988/11/01
1062428	61.569897	La Comédie humaine, 3	Balzac/édition publiée sous la direction de Pierre-Georges Castex/avec, pour ce volume, la collaboration de Pierre Barbéris ... [et al.]	1983/10/20
1064044	61.569897	Gesammelte Werke, 3. Bd	Hermann Hesse	
1064098	61.569897	Sämtliche Werke, Bd. 3	Rainer Maria Rilke	
1064116	61.569897	Auf deutsch, bitte ], 3	Karel van Dun	
1064119	61.569897	Saemtliche Werke, 3. Bd	Friedrich Hoelderlin/hrsg. von D. E. Sattler	
1064241	61.569897	Oeuvres philosophiques, Tome 3	Descartes	
1064249	61.569897	Théâtre complet, Tome 3	Corneille	
1064530	61.569897	Dichtung und Wahrheit, 3	Johann Wolfgang Goethe/mit zeitgenössischen Illustrationen audgewählt von Jörn Göres	
1064851	61.569897	Deutsches Wörterbuch, Bd. 3	von Moriz Heyne	
1065238	61.569897	Grimmelshausens Werke, Bd. 3		1980/01/22
1065240	61.569897	Sämtliche Werke, Bd. 3	Rainer Maria Rilke	1980/01/22
1065244	61.569897	Goethes Werke, Bd. 3	hrsg. von Erich Trunz	1980/01/22
1065634	61.569897	Deutsche Grammatik, Bd. 3	Hermann Paul	1980/03/31
1065827	61.569897	Gesammelte Werke, Bd. 3	Gottfried Benn/hrsg. von Dieter Wellershoff	
1065962	61.569897	Deutscher Kulturatlas, Bd. 3	hrsg. von Gerhard Lüdtke und Lutz Mackensen	1981/08/29
1066316	61.569897	Cahiers Albert Camus, 3		
1066317	61.569897	Cahiers Albert Camus, 3		
1066642	61.569897	Understanding physics, Vol. 3	Isaac Asimov	1981/10/21
1066953	61.569897	Slavonic encyclopaedia, Vol. 3	edited by Joseph S. Roucek	1984/06/06
1070398	61.569897	Encyclopédie générale, Vol. 3		1981/03/28
1071047	61.569897	Higher education, Appendix 3	Committee on Higher Education	1981/03/28
1073084	61.569897	Kölner Universitätsgeschichte, Bd. 3	herausgegeben von der Senatskommission für die Geschichte der Universität zu Köln/unter Mitarbeit von Karl-Heinrich Hansmeyer ... [et al.]/herausgegeben von Erich Meuthen/Schlußredaktion, Peter Peil.	1989/12/01
1076002	61.569897	NASA thesaurus, Vol. 3		1990/11/09
1049160	61.569897	深夜草紙 Part3	五木寛之著	
1049627	61.569897	世界教養全集 3		
1049958	61.569897	世界ノンフィクションヴェリタ 3		1981/07/09
1050410	61.569897	体操競技教本 3	金子明友著/森直幹画	
1050470	61.569897	太平洋戦争日記 3	伊藤整著	1983/12/03
1048895	61.569897	シルクロード文化史 3	長沢和俊著	1983/11/10
1048931	61.569897	次郎物語 3部	下村湖人著	
1048947	61.569897	城山三郎全集 3	城山三郎著	1981/12/28
1048978	61.569897	新源氏物語 3	田辺聖子著	
907448	61.569897	聚楽物語 3巻		1977/03/31
938819	61.569897	ビッグ3のプロ根性	金田武明著	2000/11/10
941088	61.569897	上の原第3遺跡	宮崎県埋蔵文化財センター編	2000/12/20
966935	61.569897	論理略説, 3巻	菊池大麓編述	1977/03/31
988460	61.569897	農家益, 3巻	大蔵永常著	1988/11/10
995103	61.569897	第3セクター鉄道	香川正俊著	2002/02/27
995594	61.569897	3次元画像解析	安居院猛, 奈倉理一共著	2002/05/23
1124977	61.569897	プログラミングSNOBOL3入門	Allen Forte著/岸田孝一訳	1981/03/28
1126988	61.569897	ロシア語3か月	城田俊, 藤沼貴共著	1980/02/15
33818	61.569897	現代化学史/3	アーロン・J.アイド  鎌谷親善  藤井清久  藤田千枝共訳	1978/11/28
46719	61.569897	現代教育科学/3	モーリス・ドベス  ガストン・ミアラレ編  波多野完治  手塚武彦  滝沢武久監訳	1979/03/22
64823	61.569897	人体解剖図説/3	W.Kahle[ほか]著  越智淳三訳	1980/03/26
61118	61.569897	GAディテール : no.3		1980/02/01
318741	61.569897	サティ : 3ツのジムノペディ		1991/12/18
308547	61.569897	Richard III 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Elijah Moshinsky監督	1985/02/20
308552	61.569897	King John 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/David Giles監督	1985/11/22
308557	61.569897	Titus Andronicus 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Fane Howell監督	1985/11/22
309300	61.569897	パラディオの3つのヴィラ [ビデオカセット]	ジェムコ制作・編集	1990/12/14
310574	61.569897	もっと 3 AMS-TEX	野寺隆志著	1992/09/28
610408	61.569897	Kanji 1-2-3	Andrew Dykstra	1993/03/04
183285	61.569897	DSM-3トレーニング・ガイド	L.J.ウェブ他編  清水信訳	1985/06/20
386688	61.569897	3次元映像の基礎	NHK放送技術研究所編	1995/07/27
323037	61.569897	3Mサイン書体	三浦滉平, 瀬野敏春著	1992/02/03
323039	61.569897	3Mサイン書体	三浦滉平, 瀬野敏春著	1992/02/03
313952	61.569897	ロシア語3か月	城田俊, 藤沼貴共著	1976/03/25
649256	61.569897	3次元フラクタル紀行	芹沢浩著	1996/02/08
650979	61.569897	Windows3.1入門	茅野昌明著	1996/02/16
323949	61.569897	Bruckner : Symphony No.3		1985/10/09
361423	61.569897	バード : 3つのミサ曲		1994/01/06
670304	61.569897	富ノ沢(3)遺跡	青森県埋蔵文化財調査センター編	1996/08/06
1338423	61.569897	滑川第3遺跡	清武町教育委員会編集	2008/04/28
1436848	61.569897	「3・11」が揺るがした労働	Posse編集	2012/04/25
1434117	61.569897	3.11複合被災	外岡秀俊著	2012/03/16
1573112	61.569897	NIPPON3.0の処方箋	當作靖彦著	2014/01/08
1585663	61.569897	3びきのちびくま	ニコラ・スミィ作/末吉暁子訳	2013/11/15
1587362	61.569897	バルセロナ、秘数3	中沢新一 [著]	2014/04/25
1581120	61.569897	「3Dプリンタ」で遊ぼう	rerofumi著	2014/02/17
1684704	61.569897	[仮書誌]エミール　3		1977/03/31
1684752	61.569897	[仮書誌]Larousse 3		1977/03/31
1394959	61.569897	Geometrisation of 3-manifolds	Laurent Bessières ... [et al.]	2011/02/08
1647370	61.569897	経済を見る3つの目	伊藤元重著	2015/07/14
1655182	61.569897	Javaによる3DCG入門	山口泰著	2015/09/03
1599915	61.569897	ns3によるネットワークシミュレーション	銭飛著	2014/07/03
1490947	61.569897	「3・11」と歴史学	研究会「戦後派第一世代の歴史研究者は21世紀に何をなすべきか」編/研究会「戦後派第一世代の歴史研究者は21世紀に何をなすべきか」編	2013/12/02
1578047	61.569897	ファインダー越しの3.11	安田菜津紀, 佐藤慧, 渋谷敦志著	2014/01/27
1597553	61.569897	キーワード3つでわかる民法	荘司雅彦著	2014/04/16
1592844	61.569897	Introduction to 3-manifolds	Jennifer Schultens	2014/06/24
1606340	61.569897	広辞苑を3倍楽しむ	岩波書店編集部編	2014/08/04
1579735	61.569897	3.11を心に刻んで	岩波書店編集部編	2017/03/10
1634750	61.569897	大川添(3)遺跡	青森県埋蔵文化財調査センター編	2014/07/09
1640312	61.569897	Unicorn : English communication 3	市川泰男, 高橋和久 [ほか] 著	2015/05/25
1422881	61.569897	Baghdader Mitteilungen// vol.3		2011/10/17
1613712	61.569897	根井沼(3)遺跡	青森県三沢市教育委員会生涯学習課編	2014/03/17
1346801	61.569897	Sinfonien 2 & 3 "Eroica"	Beethoven/ルートヴィヒ・ヴァン・べートーヴェン/ルートヴィヒ・ヴァン・べートーヴェン	2007/02/13
1415942	61.569897	小説 3 ジャン・クリストフ	片山敏彦‖訳	2011/09/08
1415965	61.569897	日記 3 戦時の日記	宮本正清‖[ほか]共訳	2011/09/08
1416906	61.569897	指導法 3自閉症	野村東助,上出弘之‖責任編集/江草安彦‖[ほか]編	2011/09/08
1365909	61.569897	大隊教練 3巻	大島恭次郎譯/本間壽助著/田邊良輔校/田邊良輔輯/犬飼清信著	1996/02/21
1359598	61.569897	3ds max教科書	川上理恵著	2010/01/13
1360941	61.569897	ActionScript 3.0エラーアーカイブス	加茂雄亮著	2010/01/06
1361356	61.569897	3次元画像処理	Gabriele Lohmann著/精密工学会, 現物融合型エンジニアリング専門委員会編	2010/01/13
1389359	61.569897	Algebraic 3-D modeling	Andreas Hartwig	2010/11/22
1368236	61.569897	最新高校の音楽3	浜野政雄 [ほか] 著	2004/03/31
1369105	61.569897	栄浜2・3遺跡	八雲町教育委員会編集	2010/03/26
1335695	61.569897	詳説ActionScript 3.0	Colin Moock著/永井勝則訳	2011/01/12
1458728	61.569897	裸眼3Dグラフィクス	羽倉弘之, 山田千彦, 大口孝之編集	2013/01/16
1330267	61.569897	これで完璧Flash CS3	伊佐恵子著	2008/11/17
1331051	61.569897	Flex 3プログラミング入門	宮田亮著	2008/11/19
250888	61.569897	第3次月報		1987/07/17
540283	61.569897	Software engineering : coins 3	ed. by Julius T. Tou	
1647568	61.569897	聚楽物語 3巻		1980/07/07
533270	61.569897	Software engineering : coins 3	edited by Julius T. Tou	
348529	61.569897	行政法総則 3	田中二郎ほか編	
348532	61.569897	行政活動法 3	田中二郎ほか編/田中二郎ほか編	
394294	61.569897	On closed 3-braids	Kunio Murasugi	
1728560	61.569897	説莊, 3卷	(明)李騰芳撰/嚴靈峯編輯	1988/02/03
305161	61.569897	翻訳 : ヘルメス3	ミッシェル・セール [著]/豊田彰, 輪田裕訳	1991/12/19
307979	61.569897	Richard II 3 [ビデオカセット]	William Shakespeare原作	
307985	61.569897	Henry〓VIII 3 [ビデオカセット]	William Shakespeare原作	
307987	61.569897	Twelfth night 3 [ビデオカセット]	William Shakespeare原作	
308177	61.569897	The Tempest 3 [ビデオカセット]	William Shakespeare原作	1982/05/04
308180	61.569897	Henry〓V 3 [ビデオカセット]	William Shakespeare原作	1983/02/08
920831	61.569897	Fungal Diversity// vol.3	A. Aptroot	2000/12/06
784294	61.569897	STROKE// vol.1/3		1984/08/15
1612274	61.569897	博物館研究　2014-3	博物館研究編集部	2014/11/13
1612275	61.569897	南方文物　2014-3	南方文物編集部	2014/11/13
1664353	61.569897	博物館研究　2015-3	博物館研究編集部	2015/12/04
1438156	61.569897	南方文物2011-3	南方文物編集部	2012/06/06
1441114	61.569897	縄文時代　（２３）	縄文時代文化研究会	2012/06/25
1441117	61.569897	博物館研究2011－３	博物館研究編集部	2012/06/25
1460851	61.569897	南方文物201２－３	南方文物編集部	2013/02/06
1492498	61.569897	南方文物　2013-3	南方文物編集部	2014/01/09
1195170	61.569897	文化財と技術// vol.3	鈴木勉	2004/06/25
1080253	61.569897	SRIM Journal 99-3		2000/05/29
1080439	61.569897	SRIM Journal 2000-3		2000/08/07
1080998	61.569897	SRIM Journal 2001-3		2001/05/21
1395867	61.569897	治療 72(1-3)		2011/02/18
1395872	61.569897	治療 74(3-6)		2011/02/18
1395875	61.569897	治療 75(1-3)		2011/02/18
1395879	61.569897	治療 76(1-3)		2011/02/18
1395884	61.569897	治療 77(3-6)		2011/02/18
1395887	61.569897	治療 78(1-3)		2011/02/18
1395894	61.569897	治療 79(3-6)		2011/02/18
1395902	61.569897	治療 81(3-6)		2011/02/18
1395906	61.569897	治療 82(3-6)		2011/02/18
1395916	61.569897	治療 85(1-3)		2011/02/18
1395921	61.569897	治療 86(1-3)		2011/02/18
1749776	61.569897	生化学　第３版	薗田勝	2018/01/12
1674628	61.035316	BT : 美術手帖　６７（１０２３～１０３１）・６８（１０３２・１０３４）		2016/03/10
1619031	60.596836	精神身体医学 vol.1(2,4),2(3),3(1-3,5-6) / 1961-63年		2014/12/03
1222539	60.596836	法の支配：Ｒｕｌｅ ｏｆ  Ｌａｗ　１/１３３号  昭３４/平１６		2005/03/24
456668	59.738525	Optical rotatory power of 3R-Methylcyclohexanone and 3R-Methylcyclohexylidenemalononitrile	Tomoyasu Nakamura	
871944	59.738525	Synthesen und Reaktionen von 3-Hydroxy-pyrazolo (3, 4-d) pyrimidinen	von Wolfgang Resemann	1999/10/13
805117	59.738525	七丁目沢2遺跡(3)/元野幌5遺跡(3)	江別市郷土資料館編	1998/12/04
1123282	59.738525	璣訓蒙鑑草, 3巻/機巧図彙, 3巻	多賀谷環中仙 [著]/川枝豊信 [画]/細川半蔵頼直 [著]	
1227297	59.738525	ナガラ原東貝塚3/河原第3遺跡/資料報告	熊本大学文学部考古学研究室編/熊本大学文学部考古学研究室編	2005/03/30
1285606	59.738525	3次元CADによる手巻ウインチの設計 : SolidWorksによる3次元モデリング	小林義一, 飯塚淳二, 栗山晃治共著	2006/12/22
1124340	59.738525	わかっているようでわからないMS-DOS用語事典 : Ver.2.1-3.3	藤田英時著	1989/08/11
1381408	59.738525	3D立体映像がやってくる : テレビ・映画の3D普及はこうなる!	石川憲二著	2010/09/15
1605304	59.738525	原子力規制委員会の社会的評価 : 3つの基準と3つの要件	松岡俊二, 師岡愼一, 黒川哲志著	2014/07/25
1458581	59.738525	福建教育// vol.1 1935.3-1936.3 [マイクロフィルム][雑誌バックナンバー]		2013/04/05
1700192	59.738525	医用画像3Dモデリング・3Dプリンター活用実践ガイド	杉本真樹著	2016/08/31
1393081	59.738525	Shadeでいこう! : はじめての3DCG:3D形状をつくる・光を当てる	でった☆著	2011/01/12
1329132	59.738525	十一家注孫子, 3卷/孫子今譯, 3卷	(魏)曹操等註/郭化若譯	1977/03/31
1211624	59.738525	再生医療：日本再生医療学会雑誌// vol.3 no.3		2004/11/02
1377027	59.152035	サッカーフォーメーション・システム・戦術 : 「1-4-4-2」「1-4-3-3」「1-3-5-2」がよくわかる!	林雅人著	2010/07/14
451671	57.65605	Mathematik in der Grundschule 3 : Operatives Rechnen mit farbigen Staeben 3 Schuljahr	Lehrerband von A. Fricke, ... [et al.]	
659082	57.65605	RIn[3](R=Ce,Nd,Sm,Gd)とNdPb[3]のドハース・ファンアルフェン効果	海老原孝雄 [著]	1996/08/14
1314144	57.65605	曾文正公詩集, 3卷/曾文正公文集, 3卷	[(清)曾國藩撰]	1977/03/31
1294669	57.65605	公羊臆 3巻/讀公羊注記疑 3巻	(清)張憲和學・記	1977/03/31
1142379	57.65605	わかっているようでわからないMS-DOS用語事典 : Ver.3.3/5.0対応	藤田英時著	
1212447	57.65605	Piano concerto no. 3 "Kamikaze" (1938)/Symphony no. 3 (1937) [sound recording]	Hisato Ohzawa	2004/10/14
982592	57.65605	ナガラ原東貝塚/西原F遺跡3/肥後における古墳の調査3	熊本大学文学部考古学研究室編/熊本大学文学部考古学研究室編	2001/11/29
827039	57.65605	3次元コンピュータ・アニメーションの原理 : 3Dコンピュータグラフィックスによるモデリング、レンダリング、アニメーション	M・オローク著/袋谷賢吉, 大久保篤志共訳	
953600	57.65605	3次元コンピュータ・アニメーションの原理 : 3Dコンピュータグラフィックスによるモデリング、レンダリング、アニメーション	M. オローク著/袋谷賢吉, 大久保篤志共訳	2001/02/02
1428115	57.65605	Eclipse3.7ではじめるJavaプログラミング入門 : Eclipse3.7 Indigo対応	掌田津耶乃著	2011/12/21
1573810	57.65605	はじめての3Dプリンタ : 3Dデータ作成/出力まるごと体験ガイド	水野操 [ほか] 著	2014/01/08
1356781	57.65605	ActionScript 3.0逆引きクイックリファレンス : Adobe Flach CS3対応	田中康博, 林拓也著	2009/11/25
1358002	57.65605	Actionscript 3.0プログラミング入門 : for Adobe Flash CS4/CS3	大津真著	2011/01/12
489139	57.65605	Geometry of homogenous bounded domains : 3 ciclo Urbino, 3-13 Luglio 1967	[coordinatore], Edoardo Vesentini	1985/08/16
1674842	57.65605	佛教藝術　３４２号～３４４号	佛教藝術學會 	2016/03/10
1712389	57.65605	BT : 美術手帖　６８（１０３３）　【和雑誌バックナンバー】		2017/01/25
147983	57.303516	東尾久8-14-3	小泉定弘著	1983/02/22
176198	57.303516	第3インターとヨーロッパ革命	中村丈夫編・解説	1976/03/22
158840	57.303516	1,2,3…無限大	G.ガモフ著  崎川範行訳	
199046	57.303516	第3角法の図学	沢田詮亮	1974/02/13
392408	57.303516	107 3/4 elephant jokes	written and illustrated by Jack Stokes	
461437	57.303516	Educational research in Britain 3	edited by H. J. Butcher and H. B. Pont	
468699	57.303516	Reading English objectively : stage 3	M. Lancaster & C. Ttofi	
702317	57.303516	3人の幼児の発達と環境		1999/02/01
702387	57.303516	十代の3人の青少年		1999/02/01
703259	57.303516	Judith : tragédie en 3 actes	Jean Giraudoux	1997/06/25
728265	57.303516	宇宙で起こった3つの大爆発	フィリップ・M・ドーバー, リチャード・A・ミュラー著/磯部◆D21015◆三訳	1997/08/26
689377	57.303516	3年生の評価と評価規準		1997/02/03
99652	57.303516	不敬事件 : 昭和3年		1981/03/04
101453	57.303516	樂道堂詩鈔 ;[3]	奕訴著	1981/03/05
101464	57.303516	撫黔奏疏 ;[3]	楊雍建編	1981/03/05
101620	57.303516	交游日録 ;[3]	劉成志著	1981/03/07
101688	57.303516	鹿洲初集 ;[3]	藍鼎元著	1981/03/07
106274	57.303516	第3角法の図学	澤田詮亮著	1981/02/05
81656	57.303516	海峯集 : 3巻	洪命元	
81657	57.303516	寓菴稿 : 3巻	洪彦忠	
117121	57.303516	巻施閣集 ;[3]	洪亮吉著	1982/02/05
117129	57.303516	藏事輯要 ;[3]	張其勤輯	1982/02/05
117139	57.303516	通商約章類纂 ;[3]	徐宗亮等編	1982/02/05
690502	57.303516	Gesammelte Schriften und Dichtungen 3		1997/02/26
658287	57.303516	小学校第3「体育」の展開	野沢要助, 三浦勇, 保坂一郎編著	1996/02/21
689650	57.303516	OpenGL3Dグラフィックス入門	三浦憲二郎著	1996/11/20
886059	57.303516	3D imaging in medicine	edited by Jayaram K. Udupa, Gabor T. Herman	2000/01/14
718707	57.303516	黒髪 : 3部作、その1	近松秋江著/日本近代文学館編	1997/09/29
878416	57.303516	南河原坂第3遺跡	千葉市文化財調査協会編/千葉市文化財調査協会編	1999/11/16
880862	57.303516	3rd新ミレニアムへの挑戦	アービン・ラズロ [著]/鈴木宏子 [訳]	1999/09/24
871790	57.303516	Reaktionen mit 1,3-Dimethylbarbitursäure	vorgelegt von Karl Hugo Popp	2002/02/18
754730	57.303516	ライカとその時代 : M3までの軌跡	酒井修一著	1997/12/25
761757	57.303516	玉手山3号墳	柏原市教育委員会編/柏原市教育委員会編	1998/06/02
853082	57.303516	3次元幾何学とトポロジー	W.P.サーストン著/S.レヴィ編	1999/04/23
789100	57.303516	香月遺跡 : 第3地点	北九州市教育文化事業団埋蔵文化財調査室 [編]	1998/09/22
815269	57.303516	3 letters on the English	by André Maurois	1999/01/21
810738	57.303516	等高線からの3次元情報の推定	川島深雪 [著]	1999/01/05
811966	57.303516	Byrd [sound recording] : 3 masses		1998/10/29
756219	57.303516	ナイト・ウィズ・ストリングス Vol.3	渡辺貞夫 [アルトサクソホン]	1998/02/03
759981	57.303516	小学3年の国語学力	輿水実編著	1998/05/19
759992	57.303516	中学3年の国語学力	輿水実編著	1998/05/19
805122	57.303516	西野幌3・4遺跡	江別市郷土資料館編	1998/12/04
778052	57.303516	雑集 3/書翰 1	鈴木大拙著	1998/08/19
1155495	57.303516	Invariants for homology 3-spheres	Nikolai Saveliev/editor-in-chief, R.V. Gamkrelidze/R.V. Gamkrelidze, V.A. Vassiliev (eds.)	2002/10/03
1164302	57.303516	中庸欄外書, 3巻	一斉居士稿本/一斉居士稿本	1977/03/31
1160039	57.303516	Torsions of 3-dimensional manifolds	Vladimir Turaev	2002/12/25
1304960	57.303516	天工開物 3巻	(明)宋應星著/(日本)江田益英校訂	1978/03/31
1311117	57.303516	却掃編, 3卷	(宋)徐度撰/(明)毛晉訂/(明)毛晉[輯]	1977/03/31
1311126	57.303516	瑯嬛記, 3卷	(元)伊世珍輯/(明)毛晉[輯]	1977/03/31
1311251	57.303516	晦菴題跋, 3卷	(宋)朱熹撰/(明)毛晉訂/(明)毛晉[輯]	1977/03/31
1311296	57.303516	貴耳集, 3卷	(宋)張端義著/(明)毛晉訂/(明)毛晉[輯]	1977/03/31
1312248	57.303516	春秋微旨 3巻	(唐)陸淳纂/(清)張海鵬校	1977/03/31
1312500	57.303516	却掃編 3卷	(宋)徐度撰/(清)張海鵬校	1977/03/31
1314153	57.303516	國秀集, 3卷	[(唐)芮挺章撰]	1977/03/31
903881	57.303516	西本3・4号遺跡	広島県埋蔵文化財調査センター編/広島県埋蔵文化財調査センター編	2000/05/22
1390267	57.303516	Windows3.1オフィシャルコースウェア	Catapult,Inc.著/小川晃夫訳	1994/08/31
899265	57.303516	師善録, 3巻	太田保 [著]	1977/03/31
899345	57.303516	経文詳辨, 3巻	藤田逸世逸學/男英茂述	1977/03/31
477308	57.303516	Helium-3 and helium-4	by William E. Keller	
927219	57.303516	異端辯正, 3巻	(明)◆D35458◆陵 [著]	1977/03/31
927309	57.303516	取譬訓蒙, 3巻		2000/10/18
930998	57.303516	1, 2, 3, ・・・無限大	G.ガモフ著/崎川範行譯	2000/11/06
933613	57.303516	崑山雑詠, 3巻	龔昱 [輯]	2000/09/28
926248	57.303516	ベエトオヴェンまゐり : 他3篇	リヒャルト・ワァグナア作/高木卓譯	2000/10/12
927025	57.303516	神道總論, 3巻	倪維思著	2000/10/17
1139977	57.303516	Windows3.1オフィシャルハンドブック	Craig Stinson著/インプレス編集部監訳	
1140310	57.303516	町場のおんなたち : 伝聞ノート3	佐賀純一編	1983/05/06
1174198	57.303516	OpenGLによる3次元CGプログラミング	林武文, 加藤清敬共著	2003/05/29
1169995	57.303516	滄溟先生尺牘, 3巻	張所敬輯/潘煥宸校/(日本)蘭陵先生考訂	1977/03/31
1177607	57.303516	小塙城跡(3次調査)	福島県文化振興事業団(遺跡調査部遺跡調査課)編	2003/07/09
1287666	57.303516	雅言覺非, 3巻	(朝鮮)丁鏞著	1977/03/31
1149490	57.303516	白沢3・5号窯	兵庫県教育委員会埋蔵文化財調査事務所編/兵庫県教育委員会編	2002/10/04
1129731	57.303516	安政見聞誌, 3巻		1997/09/26
1231191	57.303516	キサキ遺跡2・3地点	香取郡市文化財センター編	2005/05/12
1200888	57.303516	重留遺跡第3地点	北九州市芸術文化振興財団埋蔵文化財調査室[編]	2004/01/27
1202057	57.303516	平宋録, 3巻	(元)劉敏中撰/(清)錢煕祚校/(清)錢熙祚 [輯]	1977/03/31
1226408	57.303516	On Aristotle's "Physics 3"	Simplicius/translated by J.O. Urmson/notes by Peter Lautner	2005/02/21
1227528	57.303516	中台遺跡1349-3地点	山武郡市文化財センター編	2005/03/30
1228031	57.303516	東畦原第3遺跡	宮崎県埋蔵文化財センター編	2005/03/30
1225534	57.303516	純正蒙求, 3巻	(元)胡炳文譔	1977/03/31
1270653	57.303516	荊州記, 3巻	(劉宋)盛宏之撰/(宋)曹元忠輯	1977/03/31
1272109	57.303516	唐木戸第3遺跡		2005/12/19
1259180	57.303516	東教宗鑑, 3巻	(俄国)固◆◆乙譯/伊望, 鐵◆◆提乙, 隆源訂/瑪◆◆亞, 尼◆◆他, 摩伊些乙校對	1977/03/31
1260987	57.303516	天道溯原, 3巻	(美國)丁韙良著	1977/03/31
1263964	57.303516	「ペトルーシュカ」からの3楽章ほか [録音資料]	ストラヴィンスキー/Alexander Scriabin/Alexander Scriabin/Nikolai Medtner/Igor Stravinsky	2006/02/21
1249827	57.303516	三賢珠玉, 3巻	[(朝鮮)成壽益編]	1977/03/31
1258239	57.303516	神道總論, 3巻	(美國)倪維思著	1977/03/31
1192545	57.303516	曝書雜記, 3巻	(清)錢泰吉 [撰]	1977/03/31
1196089	57.303516	御行幸の次第 3巻		1977/03/31
1213253	57.303516	頭書長暦 3巻	小泉松卓 [著]	1977/03/31
1213295	57.303516	暦學疑問, 3巻	(清)梅文鼎著/(清)魏茘彤輯	1977/03/31
1132591	57.303516	最新3次元コンピュータグラフィックス	Andrew S. Glassner著/鈴木和子訳/白田耕作監訳	1994/10/14
1210068	57.303516	壇廟祀典, 3巻		1977/03/31
1204507	57.303516	3次元視研究の展開	林部敬吉著	2004/07/02
1189235	57.303516	韓非子識誤, 3巻	(清)顧廣圻 [撰]	1977/03/31
1143768	57.303516	マルチメディアで学ぶ : Windows3.1	小川晃夫, ヌーサイト著	
1146824	57.303516	私の選んだ文庫ベスト3	丸谷才一編	1996/05/10
1147273	57.303516	3次元多様体入門	森元勘治著	
1221191	57.303516	天工開物, 3巻	[(明)宋應星撰]	1977/03/31
1644912	57.303516	牡丹花家集 3巻	牡丹花老人詠	1977/03/31
1222638	57.303516	長安志圖, 3巻	(元)李好文譔/河濱漁者編類圖説/張敏同校正/(清)畢沅新校正	1977/03/31
1167570	57.303516	大山遺跡605-3地点	山武郡市文化財センター編	2003/02/07
1167993	57.303516	長砂第3・4遺跡	米子市教育文化事業団編	2003/01/17
1168676	57.303516	少年少女の次郎物語 3	下村湖人著/斎藤博之絵	1984/10/18
1189758	57.303516	明解3次元コンピュータグラフィックス	荒屋真二著	2003/11/27
1190716	57.303516	讀史管見, 3巻	(清)李晩芳著/(清)叔李履中, (清)姪梁景璋校訂, (日本)池内 [奉時] 校訂	1977/03/31
1191649	57.303516	栄養の生化学1-2-3	遠藤克己著	2004/01/13
1198229	57.303516	3か月の小児科 : クリニカルトレーニング	市場洋三, 吉岡秀人著	2004/05/13
1238037	57.303516	Symphonies 3 & 5 [sound recording]	Jean Sibelius	2005/09/29
1283505	57.303516	伴善男物語, 3巻		1977/03/31
1286589	57.303516	量地指南 3巻	村井昌弘編述	1977/03/31
1278138	57.303516	3歳からの自然体感ゲーム	ジャクリーヌ・ホースフォール著/日本ネイチャーゲーム協会訳	2006/10/24
1279046	57.303516	五經文字, 3巻	(唐)張參 [撰]	1977/03/31
981825	57.303516	鶡冠子, 3巻	陸佃觧	1977/03/31
984202	57.303516	うたかたの記 : 他3篇	森鴎外作	2001/12/19
818473	57.303516	鷹島海底遺跡 [3,5 ]		2004/01/26
1031235	57.303516	おいしい野生植物の図鑑 3	橋本郁三著	1986/03/20
1031314	57.303516	3びきのくま : イギリス民話	バーナデット・ワッツ絵/ささきたづこ訳	1988/05/31
1031620	57.303516	中国を知るために 第3集	竹内好著	1985/10/18
1031986	57.303516	甲陽軍鑑 3		1988/06/03
1032238	57.303516	逆引き「一太郎Ver.3」	パソコン活用研究会著	1988/06/03
1033442	57.303516	世界の動物園めぐり 3	大高成元写真・文	1988/11/01
1034223	57.303516	口頭伝承の比較研究 3	川田順造,山本吉左右編	1987/09/11
1034822	57.303516	太平御覧 第3冊	李■等撰	1988/11/04
1034830	57.303516	通志 第3冊	鄭樵撰	1988/11/04
1034840	57.303516	佩文韻府 3	張玉書等編	1988/11/04
1034900	57.303516	忘憂清楽集 〔3〕	李逸民編	1988/11/04
1035091	57.303516	書簡 2・3/拾遺/年譜	斎藤正二〔ほか〕訳/ラフカディオ・ハーン〔著〕	1989/03/14
1035138	57.303516	文苑英華 第3冊	李■等編	1988/11/04
1035158	57.303516	全唐詩 第3冊		1988/11/04
1035185	57.303516	説郛 第3冊	陶宗儀纂	1988/11/04
1035203	57.303516	諸子集成 第3冊	国学整理社原輯	1988/11/04
1035215	57.303516	緑波写真館 3		1989/03/10
1035285	57.303516	二十五史 3	上海古籍出版社,上海書店編	1988/11/04
1035318	57.303516	明文海 第3冊	黄宗羲編/中華書局編輯部整理	1988/11/04
1036922	57.303516	万葉集評釈 第3巻	窪田空穂著/万葉集	1987/10/12
1037025	57.303516	1,2,3・・・無限大	崎川範行訳/ジョージ・ガモフ著	1988/07/22
1037260	57.303516	代数学 1 群論 3	近藤武著	1987/12/18
1037354	57.303516	朝鮮 : 3 独立運動 1	姜徳相解説	1987/03/20
1037395	57.303516	新古今和歌集評釈 3	窪田空穂著	1988/07/26
1037551	57.303516	永楽大典 第3冊		1988/11/04
1037679	57.303516	安部公房全作品 3	安部公房著	1987/11/13
1037849	57.303516	かこさとしのからだとこころのえほん 3	かこさとし文/野沢まりこ絵	1989/08/04
1021346	57.303516	社会科学文献解題 3	新島繁編著	1981/03/28
1021654	57.303516	経済学研究の栞 3	東京商科大学一橋新聞部編	1981/03/28
1021971	57.303516	音声の研究 第3輯	音声学協会編	1981/03/28
1022238	57.303516	安曇野 第3部	臼井吉見著	1981/03/28
1022782	57.303516	現代文芸評論集 3	辰野隆著者代表	1981/03/28
1022834	57.303516	漱石全集 第3巻	夏目漱石著/琴のそら音ほか4編 小宮豊隆著	1981/03/28
1023087	57.303516	楽しいドイツ語 第3巻	ヘルマン・ケスラー著/国松孝二〔ほか〕共訳	1981/03/28
1023371	57.303516	日本百科大事典 3	昭和出版研究所編	1981/03/28
1023663	57.303516	古寺巡礼 第3集	土門拳著	1981/03/28
1023874	57.303516	尊卑分脈 第3篇	〔洞院公定原撰〕/〔洞院実煕ほか編〕/〔甘露寺親長ほか改訂増補〕/黒板勝美,国史大系編修会編	1981/03/28
1024019	57.303516	鎌倉 3 南宋・元		1981/03/28
1024125	57.303516	後鑑 第3篇	黒板勝美,国史大系編修会編	1981/03/28
1024184	57.303516	書跡・典籍・古文書 3	毎日新聞社「重要文化財」委員会事務局編	1981/03/28
1024573	57.303516	事実文編 第3	〔五弓久文原編〕/五弓豊太郎編	1981/03/28
1025428	57.303516	日本鳥類大図鑑 3	清棲幸保著	
1026044	57.303516	5年3組の番長たち	赤木由子作/山中冬児絵	1981/09/01
1026875	57.303516	後法成寺関白記 3	近衛尚通〔著〕/陽明文庫編	1985/09/03
1026964	57.303516	個人全集・内容綜覧 3	日外アソシエ-ツ編	1985/03/02
1027657	57.303516	社会教育実務講座 3	日本視聴覚教材センター編	1986/01/24
1028613	57.303516	JOIS活用の手引き 3-4	日本科学技術情報センター編	1986/07/02
1028626	57.303516	JOIS活用の手引き 3-1	日本科学技術情報センター編	1986/05/23
1028627	57.303516	JOIS活用の手引き 3-2	日本科学技術情報センター編	1986/05/23
1028629	57.303516	JOIS活用の手引き 3-4	日本科学技術情報センター編	1986/05/23
1028630	57.303516	JOIS活用の手引き 3-5	日本科学技術情報センタ-編	1986/05/23
1041585	57.303516	次郎物語 第3部	下村湖人著	1981/03/28
1041856	57.303516	ふしぎだ・はてな? 3年・上		1981/03/28
1042005	57.303516	ふしぎだ・はてな? 3年 下		1981/03/28
1042603	57.303516	官公庁組織事務総覧 3	ぎょうせい編	1981/08/12
1043232	57.303516	暁の寺 第3巻	三島由紀夫著	
1043254	57.303516	芥川賞全集 第3巻		1982/10/23
1043664	57.303516	アンデルセン童話集 完訳 3	アンデルセン〔著〕/大畑末吉訳	1982/01/12
1044119	57.303516	イラスト大百科シリーズ 3		
1044596	57.303516	NHK文化講演会 3	NHK編	
1044803	57.303516	大江健三郎全作品 3	大江健三郎著	1983/12/06
1045690	57.303516	かずのえほん1・2・3	奥泉元晟作	1981/09/04
1046145	57.303516	グリム童話集 完訳 3	グリム〔著〕/金田鬼一訳	1982/01/29
1046395	57.303516	原色学習ワイド図鑑 3		1983/11/25
1047372	57.303516	作文だいすき 3年生	遠藤豊吉著	1984/10/18
1047376	57.303516	作文のべんきょう 3年生	日本作文の会編	1984/10/18
1048603	57.303516	世界の受賞作品集 3		1985/02/05
1048664	57.303516	少年たんていブラウン 3	ドナルド・ソボル作/花輪莞爾訳	1984/10/18
1048665	57.303516	少年たんていブラウン 3	ドナルド・ソボル作/花輪かんじ訳/桜井誠絵	
1039194	57.303516	アンリ・ミショー全集 3	アンリ・ミショー著/小海永二訳/魔法の国にてほか3編	1988/01/08
1040129	57.303516	佐藤直方全集 巻3	佐藤直方〔著〕/日本古典学会編纂	1987/12/14
1040200	57.303516	日本数学教育史 3	松原元一著	1987/12/14
1040373	57.303516	蕃山全集 第3冊	熊沢蕃山〔著〕/正宗敦夫編	1987/12/14
1040623	57.303516	中野重治文庫目録 3	中野重治文庫記念丸岡町民図書館〔編〕	1988/01/28
1040643	57.303516	刑事法の諸問題 3	専修大学法学研究所編/朝倉京一著/日高義博著/佐藤芳男著/前田俊郎著ほか1編	1988/03/25
1029252	57.303516	グリムの昔話 愛蔵版 3	フェリクス・ホフマン編・画/大塚勇三訳	1986/11/28
1029410	57.303516	はじめてであうすうがくの絵本 3	安野光雅著	1986/11/04
1029757	57.303516	技術史を拓いた人々 3	日刊工業新聞社編	1987/02/03
1029850	57.303516	東京パック 3 昭和期		1987/06/26
1029972	57.303516	宇宙創成はじめの3分間	S・ワインバーグ著/小尾信弥訳	1987/09/11
1030077	57.303516	かずのえほん1・2・3	奥泉元晟作・構成/黒沢節子絵	1986/06/13
1030730	57.303516	リー群とリー環 3	杉浦光夫訳/ブルバキ〔著〕	1988/01/08
1019670	57.303516	群書解題 第3	続群書類従完成会編	1981/03/28
1019726	57.303516	伊呂波字類抄 3	正宗敦夫編纂校訂	1981/03/28
1019791	57.303516	狩谷■斎全集 第3	与謝野寛〔ほか〕編纂校訂	1981/03/28
1019827	57.303516	重訂本草綱目啓蒙 3	正宗敦夫編纂校訂	1981/03/28
1019855	57.303516	日本随筆大成 別巻 3	日本随筆大成編輯部編/大田南畝著	1981/03/28
1020031	57.303516	東洋人の思惟方法 3		1981/03/28
1020602	57.303516	聖書の考古学 エルサレム 3	アンドレ・パロ著/波木居斉二,辻佐保子訳	1981/03/28
1029128	57.303516	註解地方自治法 3	綿貫芳源著	1987/02/16
1099906	57.303516	Direct3Dプログラミングガイドブック	清水亮著	2001/06/27
1102783	57.303516	Les 3 bouteilles de Warwick	Ungerer/Hodeir	2000/05/01
1106120	57.303516	MS-DOS3.1ハンドブック	アスキー書籍編集部編著	1986/09/05
1096853	57.303516	Data communications and networks 3	edited by R.L. Brewster	
960040	57.303516	書説摘要, 3卷	安井衡著	1977/03/31
952871	57.303516	産婦人科3次元超音波	馬場一憲, 井尾裕子 [著]	2004/04/12
980303	57.303516	古文典刑, 3巻	頼襄評選/村瀬◆D34499◆ [ほか] 校	1977/03/31
972917	57.303516	三寳繪, 3巻	源為憲 [著]	1977/03/31
974357	57.303516	3万日の大冒険		2001/08/23
974883	57.303516	運規約指, 3巻	(英国)白起徳輯/(英国)傅蘭雅口譯/(清)徐建寅筆述	1977/03/31
932393	57.303516	OpenGL 3Dグラフィックス入門	三浦憲二郎著	2000/09/29
1077468	57.303516	Handwörterbuch der Naturwissenschaften, 3. Bd	herausgegeben von E. Korschelt ... [et al.]	1985/05/10
1077477	57.303516	Handwörterbuch der Staatswissenschaften, 3. Bd	herausgegeben von J. Conrad ... [et al.]	1985/05/10
1077497	57.303516	Encyclopedia of microcomputers, Vol. 3	executive editors, Allen Kent, James G. Williams/administrative editor, Rosalind Kent	1991/02/13
1013189	57.303516	有職故実 第3巻	鈴木敬三編著	1984/02/23
1014071	57.303516	馬琴日記 第3巻		
1014392	57.303516	日本地誌 第3巻	青野寿郎,尾留川正平責任編集	
1015216	57.303516	伴信友全集 巻3	国書刊行会編	1982/06/23
1015236	57.303516	剰余価値学説史 3		1982/09/02
1015514	57.303516	万有百科大事典 3		1980/02/18
1016095	57.303516	ゲーテ全集 第3巻	小牧健夫〔ほか〕編	
1016147	57.303516	山田洋次作品集 3	脇田茂著	1983/06/09
1016260	57.303516	纂録類 第3	近藤瓶城編/近藤圭造改定	1984/05/23
1016771	57.303516	英和翻訳表現辞典 3	中村保男,谷田貝常夫著	1984/07/31
1017488	57.303516	大日本百科事典 3		1981/03/28
1017516	57.303516	玉川百科大辞典 3	玉川大学出版部編	1981/03/28
1017548	57.303516	広文庫 第3冊	物集高見著	1981/03/28
1017994	57.303516	理科事典 第3巻	平凡社編	1981/03/28
1018614	57.303516	教育学大事典 3	細谷俊夫〔ほか〕編	1981/03/28
1018648	57.303516	建築設計資料集成 3	日本建築学会編	1981/03/28
922071	57.303516	中庸章句大全, 3巻	(宋)朱熹 [章句]/(清)汪◆D418◆輯/(清)馮◆D14089◆, (清)陸介黄, (清)陳鑑訂/(明)胡廣, (明)楊榮, (明)金幼孜 [輯]/(清)汪◆D418◆増訂/(日本)吉村晉點	1977/03/31
923306	57.303516	孔叢子, 3巻	(漢)孔鮒撰/(宋)宋咸注	1977/03/31
924060	57.303516	牡丹花家集 3巻	牡丹花老人詠	1977/03/31
924694	57.303516	舊約全書, 3巻		2000/10/03
1002080	57.303516	續古文苑 : 1-3	孫星衍輯	2002/06/28
1006662	57.303516	Discovering in science : Grade 3	Araceli M. Villamin and Dionisio P. Garzon/illustrated by Danny D. Reyes	1988/11/10
1006883	57.303516	神代正語, 3巻	本居宣長 [著]	1977/03/31
1059430	57.303516	[Database software, Activity booklet 3	prepared by the Open University, M352 Course Team]	1985/07/02
1059488	57.303516	The Canadian encyclopedia, Vol. 3	[editor in chief/James H. Marsh]	1986/01/10
1060204	57.303516	Trübners deutsches Wörterbuch, 3. Bd	im Auftrag der Arbeitsgemeinschaft für deutsche Wortforschung herausgegeben von Alfred Götze	1985/02/04
1060308	57.303516	Fourth-generation languages, Vol. 3	James Martin with Joe Leben	1987/01/09
1060386	57.303516	Velky anglicko-cesky slovnik, 3	Karel Hais, Bretislav Hodek	1986/06/25
1060898	57.303516	Trübners deutsches Wörterbuch, 3. Bd	im Auftrag der Arbeitsgemeinschaft für deutsche Wortforschung herausgegeben von Alfred Götze	1988/01/08
1063536	57.303516	Chambers's encyclopaedia, Vol. 3		1981/05/25
1064383	57.303516	Deutsch für Ausländer, T. 3	Hermann Kessler	
1064407	57.303516	Das Erzählerische Werk, Bd. 3	Arthur Schnitzler	
1064503	57.303516	The Gladstone diaries, Vol. 3	edited by M. R. D. Foot, H. C. G. Matthew	
1064691	57.303516	La Morale antique, 3. éd	par Léon Robin	
1064752	57.303516	Enciclopedia de México, tomo 3	director, José Rogelio Alvarez	
1064858	57.303516	Oeuvres de Descartes, Tom. 3	publiées par Charles Adam & Paul Tannerly	
1065049	57.303516	The Harmsworth encyclopaedia, Vol. 3		
1065165	57.303516	Lado English series, Book 3	by Robert Lado	1980/01/22
1065706	57.303516	Meyers Universal Lexikon, Bd. 3	hrsg. von der Lexikonredaktion des VEB Bibliographisches Institut	
1066374	57.303516	Great Soviet encyclopedia, Vol. 3		
1066424	57.303516	The British bibliographer, Vol. 3	by Egerton Brydges, Joseph Haslewood	
1070333	57.303516	The Encyclopedia Americana, Vol. 3	Editor in chief, A. H. McDannald	1981/03/28
1070750	57.303516	Gesamtkatalog der Wiegendrucke, Bd. 3	hrsg. von der Kommission für den Gesamtkatalog der Wiegendrucke	1981/03/28
1071475	57.303516	Internationales Bibliotheks-Handbuch, Teil 3		1981/03/28
1071788	57.303516	Lessico universale italiano, Vol. 3		1981/03/28
1071819	57.303516	Lexikon des Buchwesens, Bd. 3	Hrsg. von Joachim Kirchner	1981/03/28
1073756	57.303516	Uncertainty in artificial intelligence 3	edited by Laveen N. Kanal, Tod S. Levitt, John F. Lemmer	1990/01/09
1073842	57.303516	Das grosse Bibellexikon, Bd. 3	herausgegeben von Helmut Burkhardt ... [et al.]	1990/06/06
1076744	57.303516	Nelson's encyclopædia, Vol. 3		1985/05/10
1052062	57.303516	理科の工作 : 3・4年生	松原巌樹著	1981/09/11
1056320	57.303516	Wörterbuch der Deutschen Sprache, 3	Joachim Heinrich Campe	1983/11/04
1068092	57.303516	Books in series, [Vol. 3]		1989/07/28
1049617	57.303516	世界を変えた100の出来事 3	Ian FellwesーGordon〔ほか〕著/増坂潔,大場恒明訳	1984/10/18
1049822	57.303516	人物 3(裸体/自画像)		
1050128	57.303516	全集日本動物誌 3		1983/10/08
914794	57.303516	訓蒙窮理新編, 3巻	永澤克久輯	1988/11/10
915129	57.303516	シベリヤの旅 : 他3篇	チェーホフ作/神西清譯	2000/08/07
917952	57.303516	3次元画像と人間の科学	原島博監修/元木紀雄, 矢野澄男共編	2000/07/04
1632895	57.303516	算法通書 3巻	長谷川善左衛門弘閲/古谷定吉道生編	1990/09/21
901914	57.303516	孟子約解, 3巻	大槻清崇士廣述	1977/03/31
907868	57.303516	片意地娘 : 他3篇	パウル・ハイゼ作/關泰祐譯	2000/06/20
969707	57.303516	孫子發微, 3巻	篠崎司直學/子安誠中 [ほか] 校	1977/03/31
970468	57.303516	太公望三略, 3巻	溪世尊識	1977/03/31
963154	57.303516	Animation master making 3D	大沢秀直著	2001/03/16
963187	57.303516	毛詩正文, 3巻	(日本)山子國讀/(日本)田弸, (日本)松伸胤校/(日本)久保謙重訂	1977/03/31
963494	57.303516	[習字 : 明治3年手本]		1988/11/10
996392	57.303516	揮麈録 : 1-3	王明清撰	2002/04/22
992818	57.303516	宦遊録, 3巻		1977/03/31
993740	57.303516	新刊錦繍段, 3巻	天隱龍澤 [編]/宇遯庵註	1977/03/31
1126502	57.303516	土地と人間 : 私たちの生活3	文部省 [編]	1982/02/17
47317	57.303516	哲学の方法 : 思想と動くもの3	ベルクソン  河野与一訳	1979/03/31
47971	57.303516	牛肉と馬鈴薯 : 他3編	国木田独歩	1979/03/31
39191	57.303516	コモン・センス : 他3編	トーマス・ペイン  小松春雄訳	1980/03/31
61925	57.303516	物理化学 : 第3版	G.M.Barrow著  藤代亮一訳	1980/02/21
50359	57.303516	伝統産業 : 生きている近世3	樋口節夫  浮田典良編  山本健三写真	1980/09/20
319150	57.303516	Lotus 1-2-3 Bible	平敷喬著	1991/11/20
312230	57.303516	脳神経3次元画像とその応用	吉井信夫編	1991/04/30
309926	57.303516	3階建ツーバイフォーの設計	鈴木秀三 [ほか] 著	1991/02/28
642600	57.303516	Windows3.1リソースキット	マイクロソフトコーポレーション著/エー・ピー・ラボ, 長尾高弘訳	1996/01/08
148062	57.303516	東尾久8-14-3	小泉定弘著	1984/02/23
150898	57.303516	パソコンによる3次元グラフィックスの実際	山本強著	1984/04/17
173555	57.303516	東尾久8-14-3	小泉定弘著	1985/01/29
1173208	57.303516	3・1 運動史論	李炫煕 著	1981/02/26
236551	57.303516	浄土勧化文選 : 3巻	智洞[著]	1987/02/19
539057	57.303516	3 aspects du francais contemporain	par Albert Doppagne	
315885	57.303516	啓蒙とは何か : 他3篇	カント著/篠田英雄訳	1978/03/31
644355	57.303516	On Aristotle's Physics 3	Philoponus/translated by M.J. Edwards	1995/10/23
606104	57.303516	New work on paper 3	Bernice Rose	1992/07/29
602821	57.303516	On Aristotle Metaphysics 2 & 3	Alexander of Aphrodisias/translated by William E. Dooley & Arthur Madigan	1992/05/25
323991	57.303516	Mozart : Serenata notturna : 3 Divertimenti		1986/11/08
341784	57.303516	土地と人間 : 私たちの生活3	文部省 [編]	1984/02/09
373098	57.303516	Lotus1-2-3入門	大田一郎 [ほか] 共著	1994/10/03
350606	57.303516	三井 : 企業グループの動態3	久保田晃著	
1342171	57.303516	北越雪譜 3巻	鈴木牧之編撰/京水百鶴画/京山人百樹刪定	2009/04/23
1339810	57.303516	道庭遺跡(39-3地点)	東金市教育委員会[編]	2008/09/12
