1353450	19.619122	SQLite入門 : すぐに使える軽快・軽量データベースエンジン	西沢直木著	2009/10/14
1394350	15.931329	SQLiteポケットリファレンス	五十嵐貴之著	2011/01/26
1378456	15.931329	新標準SQLite	田中ナルミ, 阿部忠光著	2010/07/28
1700273	14.533395	シェルスクリプト+データベース活用テクニック : Bourne ShellとSQLiteによるDBシステム構築のすすめ	広瀬雄二著	2016/09/01
1026464	7.7592564	中世 3/近世 3	今井尭〔ほか〕編集	1984/11/08
1695898	7.6787086	한중일 3국 관계 : 새로운 협력을 향하여	차재복 [외] 지음	2016/06/14
1245676	7.6787086	3대혁명에 대하여	김일성 [저]	2005/12/08
828108	7.6787086	포천 반월산성 3차 발굴조사 보고서	단국대학교 중앙박물관 편집/손보기 [ほか著]	1998/08/04
1210762	7.6787086	3대혁명전시관		1995/06/30
1175392	7.6787086	안악 제3호분 발굴 보고	조선 민주주의 인민 공화국 과학원 고고학 및 민속학 연구소 저/朝鮮民主主義人民共和国科学院考古学及び民俗学研究所編	1985/06/20
1028628	7.4069495	JOIS活用の手引き 3-3	日本科学技術情報センター編	1986/05/23
723255	7.085245	3D LAB. part1-3	東京都写真美術館編集	1997/07/22
577600	7.085245	3.3 Advanced taxation (FA89)		1990/03/13
1640281	7.0180225	美術3	酒井忠康 [ほか] 著	2015/05/25
1383506	7.0180225	Genomes 3	T.A. Brown	2010/10/14
1351996	7.0180225	美術3	野田弘志 [ほか] 著	2009/09/14
1341844	7.0180225	3・1운동 직후 : 무장투쟁과 외교활동	황민호, 홍선표저/한국독립운동사편찬위원회편집	2009/03/26
1367950	7.0180225	美術3	河北倫明編	2004/03/31
1367961	7.0180225	美術3	河北倫明編	2004/03/31
886632	7.0180225	Magnetism3		2000/01/18
858662	7.0180225	3-5세기금강유역의고고학	韓國考古學會編/韓國考古學會編	1999/05/06
595901	7.0180225	Muzyka 3	Leokadia Jankowska, Danuta Wasilewska	1991/09/19
1039680	7.0180225	おりがみ 3	笠原邦彦編	1990/02/13
1038482	7.0180225	Japan 3	旺文社編	1989/09/20
1032719	7.0180225	万葉 3	中西進編	1988/09/16
1037374	7.0180225	歌集 3	窪田空穂著	1988/07/26
1031341	7.0180225	評論 3	大島利治訳/佐藤朔訳/三好郁朗訳/高山鉄男ほか訳ほか7編 曽根元吉著/コクトー〔著〕	1988/02/23
1031342	7.0180225	戯曲 3	堀口大学訳/渋沢竜彦訳/三好郁朗訳ほか10編 曽根元吉著/コクトー〔著〕	1988/02/23
1030725	7.0180225	積分 3	志村利雄,清水達雄訳/ブルバキ〔著〕	1988/01/08
1038808	7.0180225	賭博 3	増川宏一著	1987/10/27
1029644	7.0180225	成城だより 3	大岡昇平著	1987/01/06
1033743	7.0180225	小説 3	破調ほか8編 片岡哲著/野村喬著/内田魯庵著/野村喬編	1986/09/19
1170897	7.0180225	3・1운동전후의 사회와 경제	대한민국 문교부 국사편찬위원회 편/대한민국 문교부 국사편찬위원회 편	1986/03/14
1028607	7.0180225	史記 3	〔司馬遷著〕/福島中郎訳/竹田晃[ほか]編	1986/01/21
1027346	7.0180225	シチュアシオン 3	佐藤朔[ほか]訳	1985/07/12
1026323	7.0180225	俳句 3	正岡子規著	1985/01/07
1016189	7.0180225	遊戯 3	大場一義編・解説	1984/05/09
1171771	7.0180225	3・1운동사	독립운동사 편찬위원회 엮음/독립운동사 편찬위원회 편	1984/02/25
1015459	7.0180225	民法 3	篠塚昭次編	1984/02/07
1015464	7.0180225	刑法 3	大塚仁編	1984/02/07
1047329	7.0180225	小説 3	坂口安吾著	1983/11/10
1047338	7.0180225	エッセイ 3	坂口安吾著	1983/11/10
1015346	7.0180225	中世 3	和歌史研究会編	1983/05/20
518240	7.0180225	Richard 3	Charles Ross	1983/02/09
1015261	7.0180225	其3		1982/09/18
1126967	7.0180225	レベル3	ジャック・フィニイ著/福島正実訳	1981/11/13
1022329	7.0180225	万葉集 3	高木市之助〔ほか〕校注	1981/03/28
1022478	7.0180225	万葉集 3	小島憲之〔ほか〕校注・訳	1981/03/28
1022913	7.0180225	作品 3	第1集 松枝茂夫訳/魯迅〔著〕/増田渉〔ほか〕編	1981/03/28
1022917	7.0180225	評論 3	魯迅〔著〕/増田渉〔ほか〕編	1981/03/28
1024015	7.0180225	平安 3		1981/03/28
1024117	7.0180225	彫刻 3	毎日新聞社「重要文化財」委員会事務局編	1981/03/28
1024179	7.0180225	絵画 3	毎日新聞社「重要文化財」委員会事務局編	1981/03/28
1020269	7.0180225	小説 3	国書刊行会編	1981/03/28
1020658	7.0180225	中世 3		1981/03/28
1020665	7.0180225	近代 3		1981/03/28
1020675	7.0180225	現代 3		1981/03/28
1020815	7.0180225	近世 3	辻達也〔ほか〕著	1981/03/28
1020820	7.0180225	近代 3	楫西光速〔ほか〕著	1981/03/28
1020824	7.0180225	現代 3	江口圭一〔ほか〕著	1981/03/28
1042516	7.0180225	エセー 3	モンテーニュ著/原二郎訳	1981/03/28
1070729	7.0180225	Werke, 3	Georg Wilhelm Friedrich Hegel. [Auf der Grundlage der Werke von 1832-1845 neu edierte Ausg. Red.: Eva Moldenhauer und Karl Markus Michel.]	1981/03/28
348566	7.0180225	刑法 3	団藤重光ほか編	1981/02/06
486862	7.0180225	3-manifolds	by John Hempel	1976/12/15
1014410	7.0180225	ヨーロッパ 3	木内信蔵編	
1014524	7.0180225	古代 3	朝尾直弘〔ほか〕編	
1014530	7.0180225	近世 3	朝尾直弘〔ほか〕編	
1015577	7.0180225	書簡 3	中村光夫〔ほか〕訳	
1015610	7.0180225	小説 3		
1015667	7.0180225	トルストイ 3	中村融訳	
1015681	7.0180225	旧約 3	関根正雄,村岡崇光共著	
1015918	7.0180225	東海道 3	吉田光邦編/赤井達郎〔ほか〕編	
1025491	7.0180225	文集 3	南方熊楠〔著〕/渋沢敬三編	
1025494	7.0180225	書簡 3	南方熊楠〔著〕/渋沢敬三編	
1048323	7.0180225	理科・3		
1142749	7.0180225	3歳	D.ロ-ゼンブル-ス著/繁多進, 新倉涼子訳	
872277	6.9673095	Synthesen und Eigenschaften von Carbinolbasen des 3-Alkyl-3-aza-bicyclo-[3.3.1.]-nonans	von Hansmerten Götz	1999/10/15
1674645	6.907297	美術の窓　３４（８～１２）・３５（１・３）		2016/03/10
457392	6.907297	The XUV spactra of KMgF3 KZnF3, and NaMgF3	Haruo Takahashi	1980/03/31
1301541	6.7903233	Java 3Dによる3次元CGプログラミング	林武文, 吉田英代共著	2007/10/24
980546	6.7903233	King Lear 3 [ビデオカセット]/リア王 3	William Shakespeare原作/Shaun Sutton製作/Jonathan Miller監督/リア王 3	2001/11/05
696797	6.7903233	ムービー・マジック : SFX最前線 : file:3/3		1996/12/24
346225	6.7903233	はじめてのMS-DOS Ver.3.3D	吉原雅史, 西村佳洋著	1993/06/07
1020100	6.7903233	日本随筆大成 第3期 3	日本随筆大成編輯部編/佐藤成裕著/栗原信充著	1981/03/28
1698047	6.5189724	OpenCV 3 プログラミングブック : OpenCV 3.0対応	藤本雄一郎 [ほか] 著	2016/08/10
1392895	6.5189724	3次元デジタルアーカイブ : 3d digital archiving	池内克史, 大石岳史編著	2012/01/20
1347687	6.5189724	3ds Max★beginners [3ds Max・ビギナーズ]	ウサギ王著	2011/01/12
1357523	6.5189724	Papervision3DではじめるFlash3Dアニメーション	ハヤシカオル著	2009/11/18
1353098	6.5189724	Zope 3 : Zope 3を使ったWebコンポーネント開発	P.フォン・ヴァイテルスハウゼン著/山本烈, 柏野雄太, 小松亮介訳	2009/10/06
873954	6.5189724	Über Verbindungen des Typus X3PNCH3	vorgelegt von Peter Haasemann	1999/10/22
841702	6.5189724	Picasso : Zeichnungen 27.3.66-15.3.68	vorwort von René Char/text von Charles Feld	1999/02/12
828432	6.5189724	Górecki : Symphony no.3 : 3 olden style pieces		1998/11/09
1041419	6.5189724	絵本豊臣勲功記 3編巻之3	八功舎徳水著/一勇斎国芳画	1988/02/03
1037316	6.5189724	幾何学 3 微分位相幾何学 3	田村一郎著	1988/02/02
1042702	6.5189724	情報処理関係JIS特集版 3-3		1982/12/16
528707	6.5189724	Picasso : dessins 27.3.66-15.3.68	preface de Rene Char/texte de Charles Feld	
1145534	6.5189724	あしたも読んでや3年生 : 3年生が喜ぶ本	高山智津子, 小原弘子著	
1066464	6.5189724	Encyclopédie générale Larousse en 3 volumes, t. 3		
1679493	6.4620223	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1681594	6.4620223	鳴戸 (3) 遺跡	青森県埋蔵文化財調査センター編	2017/06/06
1710178	6.4620223	モチベーション3.0	ダニエル・ピンク著/大前研一訳	2016/12/17
1681373	6.4620223	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1670092	6.4620223	K3曲面	金銅誠之著/新井仁之 [ほか] 編	2015/12/17
1640274	6.4620223	高校生の音楽3	山本文茂 [ほか]著	2015/05/25
1640284	6.4620223	高校美術3	原研哉 [ほか] 著	2015/05/25
1633831	6.4620223	ショロマ3遺跡	厚真町教育委員会, シン技術コンサル編/厚真町教育委員会編	2014/06/09
1570361	6.4620223	3・11責任のありか	朝日新聞「原発とメディア」取材班著	2013/12/18
1571314	6.4620223	3びきのくま	トルストイ原作/片山健絵/千野栄一訳	2013/10/18
1571315	6.4620223	3びきのくま	ポール・ガルドン著/ただひろみやく	2013/10/18
1487057	6.4620223	3.11クライシス!	佐藤優著	2013/09/27
1432481	6.4620223	歴史としての3・11	河出書房新社編集部編	2012/03/02
1430745	6.4620223	小学校3年	都留覚編著	2012/01/30
1430760	6.4620223	小学校3年	露木和男編著	2012/01/30
1426208	6.4620223	3・1운동과 1919년의 세계사적 의의	김희곤 [ほか] 지음/동북아역사재단 편	2011/11/11
1415954	6.4620223	伝記 3 ペギー	山崎庸一郎,村上光彦‖訳	2011/09/08
1381445	6.4620223	3Dの時代	渡辺昌宏, 深野暁雄著	2010/09/15
1369082	6.4620223	浜松3遺跡	八雲町教育委員会編集	2010/03/26
1351994	6.4620223	高校生の音楽3	山本文茂 [ほか] 著	2009/09/14
1351995	6.4620223	高校美術3	永井一正 [ほか] 著	2009/09/14
1350262	6.4620223	3DCG日和。	ISAO著	2009/09/01
1350686	6.4620223	水鏡 3巻		2009/04/28
1330947	6.4620223	高校美術3	永井一正 [ほか] 著	2008/11/17
1318867	6.4620223	古事記 3巻	太安萬侶 [編]/度會延佳 [校正]	2007/12/14
1311611	6.4620223	第3学年	岩木敬二郎著	2007/11/27
1263392	6.4620223	3びきのくま	瀬田貞二やく/山田三郎え	2006/03/15
1230579	6.4620223	カリンバ3遺跡		2005/05/12
1230581	6.4620223	カリンバ3遺跡		2005/05/12
1367956	6.4620223	高校美術3	永井一正 [ほか] 著	2004/03/31
1367962	6.4620223	高校美術3	永井一正 [ほか] 著	2004/03/31
1368238	6.4620223	高校生の音楽3	市川都志春, 畑中良輔 [ほか] 著	2004/03/31
1368240	6.4620223	Mousa (ムーサ) 3	市川都志春, 畑中良輔 [ほか] 著	2004/03/31
1159031	6.4620223	如意3/川端	埼玉県埋蔵文化財調査事業団	2002/11/01
1176793	6.4620223	3年生の音楽	市川都志春 [ほか] 著	2002/09/20
1006639	6.4620223	物理 : 3単位	茅誠司編	2002/07/17
663984	6.4620223	大麻3遺跡	江別市教育委員会 [編]	2001/09/28
919944	6.4620223	基礎数学 3	廣瀬健 [著]	2000/12/15
912258	6.4620223	「중등 조선 말본」/「중등 말본」1/「중등 말본」2/「중등 말본」3	최현배 著/金敏洙, 河東鎬, 高永根 編	2000/01/24
912277	6.4620223	「중등 새말본」/「표준말본」1-2/「표준말본」3	장하일 著/金敏洙, 河東鎬, 高永根 編	2000/01/24
912295	6.4620223	「중학 말본」1/「중학 말본」2/「중학 말본」3	최태호 著/金敏洙, 河東鎬, 高永根 編	2000/01/24
894317	6.4620223	小説3/戯曲	杉捷夫, 佐藤功, 江口清訳	2000/01/11
883232	6.4620223	1～3歳まで	桜井茂男編著	1999/10/14
883236	6.4620223	3～6歳まで	桜井茂男編著	1999/10/14
868309	6.4620223	3次元ビジョン	徐剛, 辻三郎著	1999/08/30
702334	6.4620223	3人の学童		1999/02/01
718635	6.4620223	第3学年	清水静海編集責任	1997/08/22
670882	6.4620223	山元(3)遺跡	青森県埋蔵文化財調査センター編	1996/08/06
660350	6.4620223	湯の里3遺跡	北海道埋蔵文化財センター編	1996/08/06
381097	6.4620223	3-D graphics	Kazuo Abe [ほか編]	1995/02/13
361311	6.4620223	3次元CG	テレビジョン学会編	1994/03/22
1077799	6.4620223	The 3 robbers	also by Tomi Ungerer	1990/09/28
1073703	6.4620223	BI Universallexikon, 3	[herausgegeben von der Lexikonredaktion des VEB Bibliographisches Institut Leipzig]	1990/02/27
582265	6.4620223	Newspaper design 3	Society of Newspaper Design	1990/02/16
571538	6.4620223	Product design 3	by Joe Dolce, Jaclynn Fischman, associate editor and the editors of ID magazine	1990/02/06
1039569	6.4620223	教室に電卓を! 3	一松信著	1989/11/28
295380	6.4620223	Les 3 Duchamps	Jacques Villon [ほか画]/ギャルリー・ところ編/岩佐鉄男訳	1989/11/24
1039099	6.4620223	びょうきのほん 3	山田真文/柳生弦一郎絵	1989/10/31
1067894	6.4620223	Werkausgabe, Bd. 3	Ludwig Wittgenstein/aufgeseichnet von Friedrich Waismann/aus dem Nachlaß herausgegeben von B.F. McGuinness.	1989/10/06
1038442	6.4620223	物質の構造 3	宮島竜興,藤田純一著	1989/01/05
1034773	6.4620223	自然のランドセル 3ねん	玉田泰太郎〔ほか〕編	1988/11/04
1035313	6.4620223	玉海 3	王応麟選	1988/11/04
1037386	6.4620223	万葉集評釈 3	窪田空穂著	1988/07/26
1061338	6.4620223	Gesamtausgabe, Bd. 3	Erich Fromm/herausgegeben von Rainer Funk	1988/06/14
1377008	6.4620223	3Dグラフィックス	松井桂三責任編集	1988/02/16
1038987	6.4620223	比較文明 3	比較文明学会編	1988/02/02
1030573	6.4620223	教室をいきいきと 3	大村はま著	1987/12/18
1029851	6.4620223	マンガマン 3		1987/06/26
1037330	6.4620223	ゾルゲ事件 3	小尾俊人解説	1987/03/20
1037360	6.4620223	満鉄 3	伊藤武雄〔ほか〕解説	1987/03/20
1037363	6.4620223	太平洋戦争 3	実松譲解説	1987/03/20
1034236	6.4620223	城砦 3	山崎庸一郎訳/サン=テグジュペリ著	1987/02/20
1029371	6.4620223	3びきのこぐまさん	村山籌子さく/村山知義え	1986/11/28
1033736	6.4620223	随筆・評論 3	内田魯庵著/野村喬編	1986/11/04
1029326	6.4620223	捕物の世界 3	今戸栄一編	1986/10/11
246016	6.4620223	講座イスラム/3		1986/08/30
1059675	6.4620223	Port-Royal, 3	Sainte-Beuve/texte présenté et annoté par Maxime Leroy	1986/02/25
344813	6.4620223	ルーブル美術館 [ビデオカセット]. 3	NHK監修	1986/02/21
1028208	6.4620223	虫のはなし 3	梅谷献二編著	1986/02/21
308550	6.4620223	Pericles 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/David Fones監督	1985/11/22
1026924	6.4620223	青春の源流 3	森村誠一著	1985/08/06
308198	6.4620223	Coriolanus 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Elijah Moshinsky監督	1985/02/20
1044405	6.4620223	海と人間 3	ピエロ・ベントゥーラ絵/ジアン・パオロ・チェゼラーニ文/天野慶之鑑訳	1985/02/20
308200	6.4620223	Cymbeline 3 [ビデオカセット]	William Shakespeare原作 Shaun Sutton製作 Elijah Moshinsky監督/Shaun Sutton製作/Elijah Moshinsky監督	1985/01/08
1047948	6.4620223	街道をゆく 3	司馬遼太郎著	1984/12/06
1025937	6.4620223	アジアの昔話 3	アジア地域共同出版計画会議企画/ユネスコ・アジア文化センター編/松岡享子訳	1984/10/18
1054947	6.4620223	2じょうまの3にん	北畠八穂作/梶山孝明絵	1984/10/18
1045147	6.4620223	おばけのはなし 3	寺村輝夫文/ヒサクニヒコ画	1984/10/18
1049815	6.4620223	世界の童話 3	城谷花子〔ほか〕編	1984/10/18
1045669	6.4620223	火山島 3	金石範著	1984/09/20
1047943	6.4620223	菜の花の沖 3	司馬遼太郎著	1984/09/04
1016969	6.4620223	量子力学 3	メシア著/小出昭一郎,田村二郎訳	1984/09/03
1016232	6.4620223	百科全書 3		1984/05/19
1016197	6.4620223	保健・衛生 3	吉原瑛編・解説	1984/05/09
1015466	6.4620223	商法 3上	大隅健一郎〔ほか〕編	1984/02/07
1015467	6.4620223	商法 3下	大隅健一郎〔ほか〕編	1984/02/07
1015446	6.4620223	通志 3	鄭樵撰	1984/01/26
308544	6.4620223	Macbeth 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Jack Gold監督	1984/01/25
1049450	6.4620223	青雲の潮 3	海音寺潮五郎著	1983/11/10
1056283	6.4620223	Deutsches Wörterbuch, 3	von Jacob Grimm und Wilhelm Grimm	1983/11/02
1050467	6.4620223	太平記 3	山下宏明校注	1983/10/25
1046382	6.4620223	源氏物語 3	〔紫式部著〕/石田穣二、清水好子校注	1983/10/21
1047561	6.4620223	三国志 完訳 3	〔羅貫中著〕/小川環樹,金田純一郎訳	1983/06/27
1047904	6.4620223	竜馬がゆく 3	司馬遼太郎著	1983/06/27
1063267	6.4620223	Etudes encyclopédiques, 3	par Jean Reynaud	1983/03/24
1047299	6.4620223	短編童話 3	斎藤隆介著	1983/03/10
1047306	6.4620223	ノンフィクション 3	斎藤隆介著	1983/03/07
308183	6.4620223	Othello 3 [ビデオカセット]	William Shakespeare原作	1983/02/08
1057769	6.4620223	Lademanns leksikon, 3	under redaktion af forstebibliotekar ved Det. kgl. Bibliotek cand. mag. Torben W. Langer	1983/02/05
1047303	6.4620223	長編童話 3	斎藤隆介著	1982/11/06
1047611	6.4620223	3びきのこねこ	V・ステーエフぶん/ジュリオ・マエストロえ/やぎたよしこやく	1982/10/21
1106771	6.4620223	南無阿弥陀仏 : 随筆3		1982/08/10
120515	6.4620223	ラフォルグ全集/3	ラフォルグ著  広田正敏訳	1982/05/06
1077278	6.4620223	The 3 robbers	by Tomi Ungerer	1981/11/28
1054730	6.4620223	とけいの3じくん	奈街三郎作/西原ひろし画	1981/10/01
1063724	6.4620223	Enciclopedia, Vol. 3.		1981/09/24
1047643	6.4620223	悲劇 3./詩	シェイクスピア〔著〕	1981/09/16
1171973	6.4620223	한국여성독립운동사 : 3・1운동 60주년 기념	3・1여성동지회 문화부 편	1981/08/06
108320	6.4620223	長安志 ;[3]	宋敏求撰  張敏同校正  畢◆D17186◆新校正	1981/07/03
1018620	6.4620223	日本 3 中部	平凡社編	1981/03/28
1022339	6.4620223	源氏物語 3	〔紫式部著〕/山岸徳平校注	1981/03/28
1022359	6.4620223	太平記 3	後藤丹治,岡見正雄校注	1981/03/28
1022860	6.4620223	書簡集 3	夏目漱石著	1981/03/28
1023293	6.4620223	バルザック全集 3	バルザック〔著〕/鈴木健郎訳/河盛好蔵訳/川口篤訳	1981/03/28
1023551	6.4620223	夏目漱石 3	小宮豊隆著	1981/03/28
1024190	6.4620223	工芸品 3	毎日新聞社「重要文化財」委員会事務局編	1981/03/28
1024874	6.4620223	大正3年		1981/03/28
1019742	6.4620223	古名録 3	正宗敦夫編纂校訂	1981/03/28
1019777	6.4620223	地下家伝 3	正宗敦夫編纂校訂	1981/03/28
1019784	6.4620223	延喜式 〔3〕	正宗敦夫編纂校訂	1981/03/28
1019788	6.4620223	諸家伝 3	正宗敦夫編纂校訂	1981/03/28
1019906	6.4620223	作品 3 詩	折口博士記念古代研究所編	1981/03/28
1020186	6.4620223	源氏物語 3	日本文学研究資料刊行会編	1981/03/28
1020306	6.4620223	オンリー・コネクト 3	イーゴフ〔ほか〕編/猪熊葉子〔ほか〕訳	1981/03/28
1020379	6.4620223	戦国策 3	劉向編/常石茂訳	1981/03/28
1020393	6.4620223	人性論 3	ディヴィド・ヒューム〔著〕/大槻春彦訳	1981/03/28
1020798	6.4620223	産業史 3	古島敏雄著	1981/03/28
1020802	6.4620223	生活史 3	森末義彰〔ほか〕編	1981/03/28
1021726	6.4620223	価格理論 3	今井賢一〔ほか〕著	1981/03/28
1019387	6.4620223	出版研究 3	日本出版学会編	1981/03/28
1019421	6.4620223	出勤帳 3	大阪府立中之島図書館編	1981/03/28
1042495	6.4620223	ディヴィッド・コパフィールド 3	ディケンズ〔著〕/中野好夫訳	1981/03/28
1042504	6.4620223	虚栄の市 3	サッカレ作/三宅幾三郎訳	1981/03/28
1042523	6.4620223	アミエルの日記 3	アミエル〔著〕/河野与一訳	1981/03/28
1071209	6.4620223	Index translationum, 3		1981/03/28
1091364	6.4620223	1 2 3	Brian Wildsmith	1981/03/28
107635	6.4620223	秘書類纂 ;[3]	伊藤博文編	1981/03/07
348576	6.4620223	労働法 3	石川吉右衛門ほか編	1981/02/06
63517	6.4620223	随筆辞典/3		1980/03/06
47873	6.4620223	ドン・キホーテ/続編-3	セルバンテス  高橋正武訳	1979/03/31
35768	6.4620223	ディヴィド・コパフィールド/3	チャールズ・ディケンズ  市川又彦訳	1979/03/31
465451	6.4620223	Print casebooks 3	conceived by Martin Fox/text and introd. by Carol Stevens Kner	1979/02/23
465452	6.4620223	Print casebooks 3	conceived by Martin Fox; text and introd. by J. Roger Guilfoyle	1979/02/23
465453	6.4620223	Print casebooks 3	conceived by Martin Fox/text and introd. by Joel G. Cahn	1979/02/23
465455	6.4620223	Print casebooks 3	conceived by Martin Fox/text and introd. by Susan Braybrooke	1979/02/23
544952	6.4620223	Print casebooks 3	conceived by Martin Fox/text and introd. by Rose M. DeNeve	1979/02/23
545048	6.4620223	Print casebooks 3	conceived by Martin Fox/text and introd. by Edward K. Carpenter	1979/02/23
973937	6.4620223	古事記 : 3巻		1977/03/31
307981	6.4620223	Hamlet 3 [ビデオカセット]	William Shakespeare原作	
3924	6.4620223	日本史/3	服部之總  田中惣五郎  奈良本辰也	
434717	6.4620223	Heimatkunde, Klasse 3		
1013914	6.4620223	ラ・フォンテーヌ寓話 3	ジャン・ド・ラ・フォンテーヌ著/川田靖子訳	
1014827	6.4620223	グラフの理論 3	C.ベルジュ著/伊理正夫〔ほか〕訳	
1025819	6.4620223	書道の古典 3	大東文化大学書道文化センター編	
1129463	6.4620223	3次元ディスプレイ	増田千尋著	
1046258	6.4620223	茶道と茶人 3	桑田忠親〔著〕	
1046994	6.4620223	読本巻の3	トルストイ著/樹下節訳	
1047610	6.4620223	3びきのくま	トルストイぶん/おがさわらとよきやく/バスネツォフえ	
1047646	6.4620223	シェイクスピア全集 3	シェイクスピア〔著〕/小田島井志訳	
1048326	6.4620223	社会科・3		
1142284	6.4620223	3次元CG	テレビジョン学会編/中嶋正之監修/テレビジョン学会編	
1064032	6.4620223	Werke, 3. Bd	Jean Paul/hrsg. von Norbert Miller	
1064139	6.4620223	Sämtliche Werke, 3	Adalbert Stifter/hrsg. von Franz Hüller, Karl Koblischke, Josef Nadler	
1064202	6.4620223	Werke, 3. Bd	Joseph Roth/hrsg. und eingeleitet von Hermann Kesten	
1064231	6.4620223	Correspondance, Tome 3	H. de Balzac	
1064372	6.4620223	Deutsche Sprachgeschichte, 3	Hans Eggers	
1064722	6.4620223	Encykolpedia Powszechna, 3		
1133216	6.4620223	Windows3ブック	Lori L. Lorenz, R. Michael O'Mara共著/福崎俊博訳	
1049831	6.4620223	世界のフォークダンス 3	日本フォークダンス連盟編	
1620884	6.318387	[鈴木虎雄関係史料 : 長善館鈴木家旧蔵 (十一)]	虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/母/鈴木キヌ [著]/虎雄/鈴木虎雄 [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]	2013/12/27
1675469	6.2684755	變態心理 vol.3(1-3) / 1919年		2016/02/26
1614188	6.2684755	刑事裁判月報 vol.3(1-3) / 1971年		2014/11/12
1422633	6.2684755	肝腫瘍におけるdickkopf3(Dkk3)の発現と機能解析	裴一花 [著]	2011/10/03
1374511	6.2684755	Flash 3Dコンテンツ制作のためのPapervision3D入門	池田泰延著	2010/06/14
1300098	6.2684755	西康民教季刊 1941.3-1942.3		2007/10/19
862164	6.2684755	Естествознание, 3 : учебник для 3 класса трёхлетней начальной школы	[авт.-сост., И.П.Товпинец, Н.Я. Дмитриева]	1999/09/13
761696	6.2684755	Zweites Wohnraumkündigungsschutzgesetz : (Mietrecht 3)/Art 2 Mietenüberleitungsgesetz : (Mietrecht 3)	von Volker Emmerich,Jürgen Sonnenschein, Birgit Weitemeyer/Redaktor, Heinrich Honsell/Kommentatoren, Hermann Amann ... [et al.]	1998/02/04
642297	6.2684755	エンドセリンー3(ET-3)に関する分子生物学的解析	柴玲子 [著]	1995/09/07
274724	6.2684755	ハーフコート・バスケットボール : 3対3バスケットボールのオフィシャル・ブック	ジャック・ハーシュラッグ著  小椋博,二杉茂共訳	1989/03/08
133306	6.2684755	筆文字系3書体 : レタリング資料集3	視覚デザイン研究所編	1982/09/29
1066670	6.2684755	Mittelalterliche Bibliothekskataloge Deutschlands und der Schweiz, Bd. 3/3	bearb. von Paul Ruf.	1981/10/29
453289	6.2684755	Das Ende der Alternative : einfache Geschichten : Projekt 3/3	Helmut Heissenbuettel	1981/02/27
204632	6.2684755	虚菴集 : 3巻 続集3集	鄭希良	
501758	6.2684755	Cellular decompositions of 3-manifolds that yield 3-manifolds	by Steve Armentrout	
196011	6.2563033	精選国語II指導資料		1985/08/09
1174384	6.241426	三一운동	김진봉 집필/민족문화협회, 민족운동 총서 편찬위원회 편찬	1985/03/28
1454530	6.2266197	雑則/罰則	落合誠一編	2014/11/19
548311	6.2065105	Zeeman study on nuclear quadrupole resonances in AsI3 and AsI3.3S8	by Yoshihito Abe	
830758	6.197711	片岡遺跡発掘調査報告書	鹿嶋市文化スポーツ振興事業団編/鹿嶋市文化スポーツ振興事業団編	1998/07/28
1418154	6.1178775	ヨーロッパ		2011/09/08
1173365	6.1160684	三一운동	김진봉 집필/민족운동 총서 편찬위원회 편	1981/09/12
1415942	6.0894895	小説 3 ジャン・クリストフ	片山敏彦‖訳	2011/09/08
1737678	6.054373	詳細!Python3入門ノート	大重美幸著	2018/01/17
1182164	6.052982	語言キイ語言学// vol.3 no.3，vol.4 no.1/no.3	中央研究院	2003/11/28
1754960	6.0365167	ホログラフィ入門 : コンピュータを利用した3次元映像・3次元計測	伊藤智義, 下馬場朋禄著	2017/12/15
1674644	6.0365167	新建築. 住宅特集　３５２～３５９		2016/03/10
1422643	6.0365167	英語の研究と教授// vol.3-4 (1934.4-1936.3)	東京文理科大学内・英語教育研究会編輯	2011/10/17
1422279	6.0365167	ライフサイクルコスティング : JIS C 5750-3-3導入と適用事例	夏目武編著/日本信頼性学会LCC研究会著	2011/09/08
1396483	6.0365167	Annalen der Preussischen innern Staats- Verwaltung// vol.3(3-4)		2011/02/24
1353414	6.0365167	Flex3ビギナーズガイド : Flex3とEclipseで思うがままのWebプログラミング	Charles E. Brown著	2009/10/14
1334491	6.0365167	Adobe Photoshop CS3 Extended for 3D and video	Chad Perkins著/柴田文彦, 江藤玲子訳	2008/12/17
1300103	6.0365167	辺事研究 1934.12-1942.3 全3巻	南京辺事研究会	2007/10/19
1166025	6.0365167	Formal approaches to Japanese linguistics 3 : proceedings from FAJL 3	edited by María Cristina Cuervo ... [et al.]	2005/01/27
873848	6.0365167	De verschieting van 3-nitroalizarine en 3-nitropurpurine in methanol	door Hendrik Coenrad Antonie van Beek	1999/10/22
762722	6.0365167	3時間3分間診療の経済分析 : 患者の病院選択	中島孝子 [著]	1997/10/09
1033910	6.0365167	国勢調査報告 昭和50年 第3巻 その3	総理府統計局編	1988/10/28
1688875	6.0365167	[仮書誌]Sämmtliche schriften Abt. 3, Pädagogische werke Bd. 3		1977/03/31
465336	6.0365167	Liquid crystals 3 : the 3rd International Liquid Crystal Conference	edited by Glenn H. Brown and M. M. Labes	
1173208	6.0346704	3・1 運動史論	李炫煕 著	1981/02/26
1633916	6.0182996	祝梅川小野 (しゅくばいがわおの) 遺跡(3)・梅川 (うめかわ) 1遺跡(3) : 千歳市	北海道埋蔵文化財センター編	2014/06/09
1428115	6.0182996	Eclipse3.7ではじめるJavaプログラミング入門 : Eclipse3.7 Indigo対応	掌田津耶乃著	2011/12/21
1331051	6.008211	Flex 3プログラミング入門	宮田亮著	2008/11/19
1621325	5.992985	[鈴木虎雄関係史料 : 長善館鈴木家旧蔵 (十三)]	虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄 [著]/愓軒 謙 [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/脩蔵/鈴木脩蔵 [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/乕/鈴木乕雄 [著]/鈴木虎雄/乕/鈴木乕雄 [著]/乕雄/鈴木乕雄 [著]/乕/鈴木乕雄 [著]/虎/大橋乕雄 [著]/乕/鈴木乕雄 [著]	2013/12/27
1749776	5.9876523	生化学　第３版	薗田勝	2018/01/12
1579735	5.9876523	3.11を心に刻んで	岩波書店編集部編	2017/03/10
1664353	5.9876523	博物館研究　2015-3	博物館研究編集部	2015/12/04
1655182	5.9876523	Javaによる3DCG入門	山口泰著	2015/09/03
1647370	5.9876523	経済を見る3つの目	伊藤元重著	2015/07/14
1640312	5.9876523	Unicorn : English communication 3	市川泰男, 高橋和久 [ほか] 著	2015/05/25
1612274	5.9876523	博物館研究　2014-3	博物館研究編集部	2014/11/13
1612275	5.9876523	南方文物　2014-3	南方文物編集部	2014/11/13
1606340	5.9876523	広辞苑を3倍楽しむ	岩波書店編集部編	2014/08/04
1634750	5.9876523	大川添(3)遺跡	青森県埋蔵文化財調査センター編	2014/07/09
1599915	5.9876523	ns3によるネットワークシミュレーション	銭飛著	2014/07/03
1592844	5.9876523	Introduction to 3-manifolds	Jennifer Schultens	2014/06/24
1587362	5.9876523	バルセロナ、秘数3	中沢新一 [著]	2014/04/25
1597553	5.9876523	キーワード3つでわかる民法	荘司雅彦著	2014/04/16
1613712	5.9876523	根井沼(3)遺跡	青森県三沢市教育委員会生涯学習課編	2014/03/17
1581120	5.9876523	「3Dプリンタ」で遊ぼう	rerofumi著	2014/02/17
1578047	5.9876523	ファインダー越しの3.11	安田菜津紀, 佐藤慧, 渋谷敦志著	2014/01/27
1492498	5.9876523	南方文物　2013-3	南方文物編集部	2014/01/09
1573112	5.9876523	NIPPON3.0の処方箋	當作靖彦著	2014/01/08
1490947	5.9876523	「3・11」と歴史学	研究会「戦後派第一世代の歴史研究者は21世紀に何をなすべきか」編/研究会「戦後派第一世代の歴史研究者は21世紀に何をなすべきか」編	2013/12/02
1585663	5.9876523	3びきのちびくま	ニコラ・スミィ作/末吉暁子訳	2013/11/15
1460851	5.9876523	南方文物201２－３	南方文物編集部	2013/02/06
1458728	5.9876523	裸眼3Dグラフィクス	羽倉弘之, 山田千彦, 大口孝之編集	2013/01/16
1441114	5.9876523	縄文時代　（２３）	縄文時代文化研究会	2012/06/25
1441117	5.9876523	博物館研究2011－３	博物館研究編集部	2012/06/25
1438156	5.9876523	南方文物2011-3	南方文物編集部	2012/06/06
1436848	5.9876523	「3・11」が揺るがした労働	Posse編集	2012/04/25
1434117	5.9876523	3.11複合被災	外岡秀俊著	2012/03/16
1422881	5.9876523	Baghdader Mitteilungen// vol.3		2011/10/17
1415965	5.9876523	日記 3 戦時の日記	宮本正清‖[ほか]共訳	2011/09/08
1416906	5.9876523	指導法 3自閉症	野村東助,上出弘之‖責任編集/江草安彦‖[ほか]編	2011/09/08
1395867	5.9876523	治療 72(1-3)		2011/02/18
1395872	5.9876523	治療 74(3-6)		2011/02/18
1395875	5.9876523	治療 75(1-3)		2011/02/18
1395879	5.9876523	治療 76(1-3)		2011/02/18
1395884	5.9876523	治療 77(3-6)		2011/02/18
1395887	5.9876523	治療 78(1-3)		2011/02/18
1395894	5.9876523	治療 79(3-6)		2011/02/18
1395902	5.9876523	治療 81(3-6)		2011/02/18
1395906	5.9876523	治療 82(3-6)		2011/02/18
1395916	5.9876523	治療 85(1-3)		2011/02/18
1395921	5.9876523	治療 86(1-3)		2011/02/18
1394959	5.9876523	Geometrisation of 3-manifolds	Laurent Bessières ... [et al.]	2011/02/08
1335695	5.9876523	詳説ActionScript 3.0	Colin Moock著/永井勝則訳	2011/01/12
1389359	5.9876523	Algebraic 3-D modeling	Andreas Hartwig	2010/11/22
1369105	5.9876523	栄浜2・3遺跡	八雲町教育委員会編集	2010/03/26
1359598	5.9876523	3ds max教科書	川上理恵著	2010/01/13
1361356	5.9876523	3次元画像処理	Gabriele Lohmann著/精密工学会, 現物融合型エンジニアリング専門委員会編	2010/01/13
1360941	5.9876523	ActionScript 3.0エラーアーカイブス	加茂雄亮著	2010/01/06
1330267	5.9876523	これで完璧Flash CS3	伊佐恵子著	2008/11/17
1022774	5.9876523	昭和小説集 3	きだみのる著者代表	2008/06/30
1338423	5.9876523	滑川第3遺跡	清武町教育委員会編集	2008/04/28
1211898	5.9876523	3D computer graphics	Alan Watt	2008/02/05
1298482	5.9876523	カシミール3DGPSで山登り	杉本智彦著	2007/09/12
1307850	5.9876523	野尻(3)遺跡II	青森県埋蔵文化財調査センター編	2007/08/07
1346801	5.9876523	Sinfonien 2 & 3 "Eroica"	Beethoven/ルートヴィヒ・ヴァン・べートーヴェン/ルートヴィヒ・ヴァン・べートーヴェン	2007/02/13
1288923	5.9876523	3次元映像ハンドブック	尾上守夫, 池内克史, 羽倉弘之編集	2007/01/11
1287484	5.9876523	3Dカートゥーンアニメーション	山岸宏一著	2007/01/10
1172100	5.9876523	3次元の幾何学	小島定吉著/飯高茂 [ほか] 編集	2006/03/17
1264042	5.9876523	3じのおちゃにきてください	こだまともこ作/なかのひろたか絵	2006/03/15
1240129	5.9876523	3Dユーザインタフェース	Doug A. Bowman [ほか] 著/松田晃一, 細部博史, 由谷哲夫訳	2006/01/17
1238406	5.9876523	説得の論理3つの技法	草野耕一著	2005/08/08
1230272	5.9876523	ターミネーター3 [映像資料]	ジョナサン・モストウ監督/ジョン・ブランカート, マイケル・フェリス脚本	2005/06/03
1230059	5.9876523	三の山3遺跡	富良野市教育委員会[編]	2005/05/12
766845	5.9876523	上訴 : §§360～419ノ3	鈴木正裕, 鈴木重勝編集/新堂幸司, 鈴木正裕, 竹下守夫編集代表	2005/03/11
1219899	5.9876523	3びきのかわいいオオカミ	ユージーン・トリビザス文/ヘレン・オクセンバリー絵/こだまともこ訳	2005/01/14
1216287	5.9876523	御殿山遺跡3次	浜松市博物館編	2004/11/08
1195170	5.9876523	文化財と技術// vol.3	鈴木勉	2004/06/25
1368236	5.9876523	最新高校の音楽3	浜野政雄 [ほか] 著	2004/03/31
1178203	5.9876523	Digital 3d design	Simon Danaher	2003/07/16
1167997	5.9876523	長砂第3遺跡	米子市教育文化事業団編	2003/01/17
1162868	5.9876523	物理 : 3単位用	藤岡由夫著	2002/09/20
1163037	5.9876523	化学 : 3単位用	柴田雄次, 津田栄, 島村修著	2002/09/20
1163263	5.9876523	生物 : 3単位用	木下治雄, 佐藤重平著	2002/09/20
1154192	5.9876523	3次元ラミノグラフィの実現	齊藤恒雄研究代表者	2002/07/05
1104911	5.9876523	量子宇宙への3つの道	リー・スモーリン著/林一訳	2002/07/01
995594	5.9876523	3次元画像解析	安居院猛, 奈倉理一共著	2002/05/23
995103	5.9876523	第3セクター鉄道	香川正俊著	2002/02/27
1103945	5.9876523	3年生くらいから楽しめる本	赤木かん子著	2001/07/10
1080998	5.9876523	SRIM Journal 2001-3		2001/05/21
1103838	5.9876523	児童文学への3つの質問	藤田のぼる著	2001/05/16
941088	5.9876523	上の原第3遺跡	宮崎県埋蔵文化財センター編	2000/12/20
920831	5.9876523	Fungal Diversity// vol.3	A. Aptroot	2000/12/06
945590	5.9876523	数論の3つの真珠	ア・ヤ・ヒンチン著/蟹江幸博訳・解説/上野健爾, 浪川幸彦, 高橋陽一郎編集	2000/11/24
938819	5.9876523	ビッグ3のプロ根性	金田武明著	2000/11/10
934877	5.9876523	第3セクター鉄道	香川正俊著	2000/10/04
921969	5.9876523	メゾンテリエ : 他3篇	モーパッサン作/河盛好蔵譯	2000/09/20
1080439	5.9876523	SRIM Journal 2000-3		2000/08/07
1080253	5.9876523	SRIM Journal 99-3		2000/05/29
904253	5.9876523	不求人, 3巻		2000/05/24
896391	5.9876523	城山3号墳	香取郡市文化財センター編	2000/03/27
664011	5.9876523	西野幌3遺跡		1999/11/17
1130890	5.9876523	グラフ理論3段階	根上生也著	1999/10/28
1101734	5.9876523	Mathematica3による工科の数学	田澤義彦著	1999/10/12
836058	5.9876523	Flat Lorentz 3-manifolds	by L. Auslander and L. Markus	1999/04/09
843147	5.9876523	3次元機構学	牧野洋著	1999/02/10
805089	5.9876523	町村農場3遺跡	江別市郷土資料館編	1998/12/04
797991	5.9876523	上原第3遺跡		1998/11/04
1078253	5.9876523	上訴 : §§360～419ノ3	鈴木正裕, 鈴木重勝編集/新堂幸司, 鈴木正裕, 竹下守夫編集代表	1998/03/05
756639	5.9876523	Sprechblasen/Verstreute Gedichte 3	Ernst Jandl/[hrsg. von Klaus Siblewski]/Ernst Jandl/[hrsg. von Klaus Siblewski]	1998/01/29
1011516	5.9876523	宇宙最後の3分間	ポール・デイヴィス著/出口修至訳	1997/07/28
722960	5.9876523	3D-ステレオを超えて	東京都写真美術館編集	1997/07/22
684174	5.9876523	宇宙最後の3分間	ポール・デイヴィス著/出口修至訳	1996/11/14
663967	5.9876523	元江別3・大麻6		1996/08/06
670304	5.9876523	富ノ沢(3)遺跡	青森県埋蔵文化財調査センター編	1996/08/06
660462	5.9876523	西野幌3遺跡	北海道埋蔵文化財センター編	1996/08/06
1365909	5.9876523	大隊教練 3巻	大島恭次郎譯/本間壽助著/田邊良輔校/田邊良輔輯/犬飼清信著	1996/02/21
650979	5.9876523	Windows3.1入門	茅野昌明著	1996/02/16
649256	5.9876523	3次元フラクタル紀行	芹沢浩著	1996/02/08
386688	5.9876523	3次元映像の基礎	NHK放送技術研究所編	1995/07/27
361423	5.9876523	バード : 3つのミサ曲		1994/01/06
610408	5.9876523	Kanji 1-2-3	Andrew Dykstra	1993/03/04
310574	5.9876523	もっと 3 AMS-TEX	野寺隆志著	1992/09/28
323037	5.9876523	3Mサイン書体	三浦滉平, 瀬野敏春著	1992/02/03
323039	5.9876523	3Mサイン書体	三浦滉平, 瀬野敏春著	1992/02/03
305161	5.9876523	翻訳 : ヘルメス3	ミッシェル・セール [著]/豊田彰, 輪田裕訳	1991/12/19
318741	5.9876523	サティ : 3ツのジムノペディ		1991/12/18
1041363	5.9876523	第3年次報告	〔「広域大量情報の高次処理」総括班事務局編〕	1991/03/20
309300	5.9876523	パラディオの3つのヴィラ [ビデオカセット]	ジェムコ制作・編集	1990/12/14
1435191	5.9876523	AutoCAD3次元ハンドブック	G.O.Head, C.A.Pietra, K.J.L.Segal著/高本孝頼監訳/藤崎千秋[ほか]訳	1990/12/03
1076002	5.9876523	NASA thesaurus, Vol. 3		1990/11/09
1040932	5.9876523	私の読書手帖 3	川原浩著	1990/07/06
1073084	5.9876523	Kölner Universitätsgeschichte, Bd. 3	herausgegeben von der Senatskommission für die Geschichte der Universität zu Köln/unter Mitarbeit von Karl-Heinrich Hansmeyer ... [et al.]/herausgegeben von Erich Meuthen/Schlußredaktion, Peter Peil.	1989/12/01
1040584	5.9876523	日本ことわざ物語 3	五味太郎〔ほか〕編	1989/11/16
1038193	5.9876523	配色事典 part 3	渋川育由,高橋ユミ編	1989/09/20
1037451	5.9876523	8・1・3の謎	ルブラン原作/南洋一郎訳	1989/07/04
1036818	5.9876523	病気とからだの読本 3	雨森良彦〔ほか〕著	1989/06/20
1035605	5.9876523	僕の昭和史 3	安岡章太郎著	1989/03/14
1033466	5.9876523	講座日本語学 3	森岡健二〔ほか〕編	1988/12/20
1028643	5.9876523	外国語との対照 3	森岡健二〔ほか〕編	1988/12/20
1034486	5.9876523	フランス語を1,2の3	内藤陽哉,玉田健二共著	1988/11/11
988460	5.9876523	農家益, 3巻	大蔵永常著	1988/11/10
1036226	5.9876523	文選 第3巻	〔蕭統撰〕/〔李善ほか注〕	1988/11/08
1034826	5.9876523	献徴録 3	焦■編	1988/11/04
1061846	5.9876523	Deutscher Kulturatlas, 3. Bd	[herausgegeben von Gerhard Lüdtke und Lutz Mackensen]	1988/11/01
1034185	5.9876523	鏡花全集 巻3	泉鏡太郎著	1988/07/26
1061385	5.9876523	Gesammelte Schriften, 3. Bd	Walter Benjamin/unter Mitwirkung von Theodor W. Adorno und Gershom Scholem/herausgegeben von Rolf Tiedemann und Hermann Schweppenhäuser	1988/06/14
1030948	5.9876523	内科学書 3	荒川正昭〔ほか〕編	1988/02/23
1728560	5.9876523	説莊, 3卷	(明)李騰芳撰/嚴靈峯編輯	1988/02/03
1039220	5.9876523	千島探検誌 3	郡司成忠〔記〕	1988/02/02
1060955	5.9876523	Gesammelte Werke, Bd. 3	Hans-Georg Gadamer	1988/02/02
1061221	5.9876523	Gesammelte Schriften, Bd. 3	Theodor W. Adorno/[herausgegeben von Rolf Tiedemann]/Max Horkheimer und Theodor W. Adorno.	1988/01/26
1030733	5.9876523	可換代数 3	中沢英昭訳/ブルバキ〔著〕	1988/01/08
1037283	5.9876523	第3次月報		1987/12/18
1030415	5.9876523	フランス菓子百科 3	イヴ・チュリエ〔著〕/千石玲子,千石禎子訳	1987/10/12
250888	5.9876523	第3次月報		1987/07/17
1029798	5.9876523	小さなわらいばなし 3	さとうわきこ文/二俣英五郎画	1987/06/02
1037337	5.9876523	日中戦争 3	角田順解説	1987/03/20
1037343	5.9876523	社会主義運動 3	山辺健太郎解説	1987/03/20
1037350	5.9876523	国家主義運動 3	高橋正衛解説	1987/03/20
1029715	5.9876523	日本シナリオ大系 3	シナリオ作家協会編纂/依田義賢著/楠田芳子著/結束信二著/須崎勝弥著ほか16編	1987/02/12
1029959	5.9876523	みみずくと3びきのこねこ	アリス&マーティン・プロベンセンさく/きしだえりこやく	1986/06/13
1059731	5.9876523	Trainingsprogramme Leichtathletik, Teil 3	[Autorenkollektiv unter der Leitung von Wolfgang Lohmann.]	1986/05/20
1059687	5.9876523	Histoire des religions, 3	publié sous la direction d'Henri-Charles Puech, de l'Institut	1986/02/25
1028065	5.9876523	山本勘介 3	竹内勇太郎著	1986/01/20
1027908	5.9876523	21世紀は警告する 3	NHK取材班著	1985/12/06
1030259	5.9876523	3びきのこぶた	森毅文/安野光雅絵	1985/11/26
308552	5.9876523	King John 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/David Giles監督	1985/11/22
308557	5.9876523	Titus Andronicus 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Fane Howell監督	1985/11/22
323949	5.9876523	Bruckner : Symphony No.3		1985/10/09
1026769	5.9876523	ことばの泉 巻3	落合直文著	1985/07/02
183285	5.9876523	DSM-3トレーニング・ガイド	L.J.ウェブ他編  清水信訳	1985/06/20
180864	5.9876523	3次元マトリックス・ハンドラー	鵜野公郎,西村千代子[編]	1985/03/28
308547	5.9876523	Richard III 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Elijah Moshinsky監督	1985/02/20
1026562	5.9876523	新聞雑誌論説 3		1985/02/01
1026237	5.9876523	浙江通志 3	沈翼機[ほか]撰	1985/01/30
1025921	5.9876523	佐藤さとる全集 3	佐藤さとる著	1984/10/18
1043824	5.9876523	石森読本 3年生	石森延男著	1984/10/18
1045174	5.9876523	工業 3 コンビナートのあるまち	入江敏夫〔ほか〕編著	1984/10/18
1045232	5.9876523	おやすみなさい1.2.3.	ロバート・クラウスさく/N.M.ボーデッガーえ/しらいしかずこやく	1984/10/18
1046045	5.9876523	かわいそうな私の国 3	ザヴィア・ハーバート著/越智道雄訳	1984/10/13
1045812	5.9876523	学研のこども図鑑 〔3〕		1984/09/07
784294	5.9876523	STROKE// vol.1/3		1984/08/15
1066953	5.9876523	Slavonic encyclopaedia, Vol. 3	edited by Joseph S. Roucek	1984/06/06
1016263	5.9876523	別記類 第3	近藤瓶城編/近藤圭造改定	1984/05/23
1016264	5.9876523	別記類 第3	近藤瓶城編/近藤圭造改定	1984/05/23
153000	5.9876523	ヒンディー語テキスト/3		1984/03/16
1014707	5.9876523	樹木大図説 3	上原敬二著	1984/02/27
1015449	5.9876523	文献通考 3	馬端臨撰	1984/01/26
1050470	5.9876523	太平洋戦争日記 3	伊藤整著	1983/12/03
1048895	5.9876523	シルクロード文化史 3	長沢和俊著	1983/11/10
145426	5.9876523	パソコン3D・グラフィックス	マール社編集部編	1983/10/31
1062428	5.9876523	La Comédie humaine, 3	Balzac/édition publiée sous la direction de Pierre-Georges Castex/avec, pour ce volume, la collaboration de Pierre Barbéris ... [et al.]	1983/10/20
1012975	5.9876523	小学語文 3	上野恵司,相原茂共編	1983/09/12
1012623	5.9876523	辞源 第3冊		1983/08/29
1012728	5.9876523	呉下方言考 〔3〕		1983/08/29
1015350	5.9876523	和声 理論と実習 3	島岡譲〔ほか〕執筆	1983/06/09
308180	5.9876523	Henry〓V 3 [ビデオカセット]	William Shakespeare原作	1983/02/08
1121704	5.9876523	レベル3BASIC入門	稲葉吉弘〔ほか〕共著	1982/09/22
1014671	5.9876523	通信システム工学 〔3〕	D.H.Hamsher編/甘利省吾,庄司茂樹監訳	1982/09/11
1015232	5.9876523	資本論 3a		1982/09/02
1015233	5.9876523	資本論 3b		1982/09/02
1015171	5.9876523	乳幼児の発達心理 3	浅見千鶴子〔ほか〕著	1982/08/10
308177	5.9876523	The Tempest 3 [ビデオカセット]	William Shakespeare原作	1982/05/04
1043982	5.9876523	遺伝学と医学 3	井上英二編	1982/04/27
117737	5.9876523	DSM-3.トレーニング・ガイド	リンダ・J・ウェッブ[ほか]編  清水信訳	1982/02/15
1048947	5.9876523	城山三郎全集 3	城山三郎著	1981/12/28
1045016	5.9876523	オスカー・ワイルド全集 3	オスカー・ワイルド〔著〕/西村孝次訳	1981/11/09
1066642	5.9876523	Understanding physics, Vol. 3	Isaac Asimov	1981/10/21
1043673	5.9876523	アンデルセン童話全集 3	アンデルセン〔著〕/高橋健二訳	1981/09/01
1065962	5.9876523	Deutscher Kulturatlas, Bd. 3	hrsg. von Gerhard Lüdtke und Lutz Mackensen	1981/08/29
1049958	5.9876523	世界ノンフィクションヴェリタ 3		1981/07/09
1047925	5.9876523	坂の上の雲 3	司馬遼太郎著	1981/05/20
1017250	5.9876523	世界名著解題 3	柳田泉著	1981/03/28
1017430	5.9876523	国史辞典 第3	冨山房国史辞典編纂部編	1981/03/28
1018654	5.9876523	名曲レコード事典 3	音楽之友社編	1981/03/28
1018785	5.9876523	言葉に関する問答集 3	文化庁編	1981/03/28
1018786	5.9876523	言葉に関する問答集 3	文化庁編	1981/03/28
1018787	5.9876523	言葉に関する問答集 3	文化庁編	1981/03/28
1018788	5.9876523	言葉に関する問答集 3	文化庁編	1981/03/28
1018789	5.9876523	言葉に関する問答集 3	文化庁編	1981/03/28
1022248	5.9876523	新・平家物語 3	吉川英治著/川口松太郎〔ほか〕編纂	1981/03/28
1022335	5.9876523	宇津保物語 3	河野多麻校注	1981/03/28
1022347	5.9876523	今昔物語集 3	山田孝雄〔ほか〕校注	1981/03/28
1022491	5.9876523	今昔物語集 3	馬淵和夫〔ほか〕校注・訳	1981/03/28
1022506	5.9876523	井原西鶴集 3	井原西鶴〔著〕/谷脇理史〔ほか〕校注・訳/谷脇理史校注・訳/神保五弥校注・訳/暉峻康隆校注・訳	1981/03/28
1022535	5.9876523	島崎藤村集 3	島崎藤村著	1981/03/28
1022542	5.9876523	夏目漱石集 3	夏目漱石著	1981/03/28
1022804	5.9876523	島崎藤村集 3	島崎藤村著/青野季吉著/亀井勝一郎著	1981/03/28
1022822	5.9876523	昭和小説集 3	きダみのる著者代表/神西清著/田村秦次郎著/原民喜著/小山清著ほか30編 臼井吉見著	1981/03/28
1022825	5.9876523	森鴎外全集 3	森鴎外著/二人の友ほか16編 吉田精一著	1981/03/28
1023274	5.9876523	ハロルド・ピンター全集 3	ハロルド・ピンター〔著〕/喜志哲雄〔ほか〕訳	1981/03/28
1023280	5.9876523	チボー家の人々 3	ロジェ・マルタン・デュ・ガール〔著〕/山内義雄訳	1981/03/28
1023289	5.9876523	モンテーニュ随想録 3	モンテーニュ〔著〕/関根秀雄訳	1981/03/28
1023633	5.9876523	源氏物語 巻3	〔紫式部著〕/円地文子訳	1981/03/28
1023938	5.9876523	古事類苑 3	神宮司庁〔編〕	1981/03/28
1024457	5.9876523	西洋哲学史 3	市井三郎訳/バートランド・ラッセル〔著〕	1981/03/28
1024509	5.9876523	明月記 第3	〔藤原定家著〕/国書刊行会編	1981/03/28
1024512	5.9876523	玉葉 第3	〔九条兼実著〕/国書刊行会編	1981/03/28
1024721	5.9876523	研究開発 No.3	研究開発研究所編/荒木三郎著/大條正義著/小林茂著/榎本隆一郎著ほか2編	1981/03/28
1024752	5.9876523	六国史索引 3	六国史索引編集部編	1981/03/28
1019733	5.9876523	倭名類聚鈔 3	正宗敦夫編纂校訂	1981/03/28
1019760	5.9876523	楽家録 3	正宗敦夫編纂校訂	1981/03/28
1019766	5.9876523	体源鈔 3	正宗敦夫編纂校訂	1981/03/28
1019919	5.9876523	日本文学史 3	折口博士記念古代研究所編	1981/03/28
1020869	5.9876523	昭和史発掘 3	松本清張著	1981/03/28
1020889	5.9876523	戦後日本史 3	歴史学研究会編	1981/03/28
1020929	5.9876523	港区歳時記 3	東京都港区立三田図書館編	1981/03/28
1021941	5.9876523	失われた文字の解読 3	E・ドーブルホーファー著/矢島文夫,佐藤牧夫訳	1981/03/28
1022083	5.9876523	わだつみ 第3部	井上靖著	1981/03/28
1022175	5.9876523	坂の上の雲 3	司馬遼太郎著	1981/03/28
1041638	5.9876523	子どもせかいむかしばなし 3	新しい日本の未来を拓く児童教育の会編	1981/03/28
1041802	5.9876523	明るい心 3年生	奥野庄太郎編著	1981/03/28
1042135	5.9876523	人物日本歴史 3	中沢■夫,二反長半編	1981/03/28
1042161	5.9876523	グリム伝説集 3	グリム〔著〕/植田敏郎訳	1981/03/28
1042378	5.9876523	プルターク英雄伝 3	プルターク〔著〕/河野与一訳	1981/03/28
1042434	5.9876523	諸国民の富 3	アダム・スミス著/大内兵衛,松川七郎訳	1981/03/28
1124977	5.9876523	プログラミングSNOBOL3入門	Allen Forte著/岸田孝一訳	1981/03/28
1071047	5.9876523	Higher education, Appendix 3	Committee on Higher Education	1981/03/28
1070398	5.9876523	Encyclopédie générale, Vol. 3		1981/03/28
320792	5.9876523	民事訴訟法 3	鈴木忠一,三ケ月章編	1981/03/03
362913	5.9876523	民事執行法 3	鈴木忠一, 三ケ月章編/鈴木忠一,三ケ月章編	1981/03/03
348936	5.9876523	刑事訴訟法 3	団藤重光ほか編	1981/02/06
103257	5.9876523	フランス : その人々の歴史/3	P.Milza[ほか]著  尚樹啓太郎,里見元一郎訳	1981/01/24
1647568	5.9876523	聚楽物語 3巻		1980/07/07
1065634	5.9876523	Deutsche Grammatik, Bd. 3	Hermann Paul	1980/03/31
64823	5.9876523	人体解剖図説/3	W.Kahle[ほか]著  越智淳三訳	1980/03/26
1126988	5.9876523	ロシア語3か月	城田俊, 藤沼貴共著	1980/02/15
61118	5.9876523	GAディテール : no.3		1980/02/01
1065238	5.9876523	Grimmelshausens Werke, Bd. 3		1980/01/22
1065240	5.9876523	Sämtliche Werke, Bd. 3	Rainer Maria Rilke	1980/01/22
1065244	5.9876523	Goethes Werke, Bd. 3	hrsg. von Erich Trunz	1980/01/22
46719	5.9876523	現代教育科学/3	モーリス・ドベス  ガストン・ミアラレ編  波多野完治  手塚武彦  滝沢武久監訳	1979/03/22
152706	5.9876523	論理学研究/3	E.フッサール著  立松弘孝,松井良和訳	1978/12/04
33818	5.9876523	現代化学史/3	アーロン・J.アイド  鎌谷親善  藤井清久  藤田千枝共訳	1978/11/28
234640	5.9876523	教育方法論/3	重松鷹泰	1978/09/08
160350	5.9876523	3次元弾性論	宮本博	1978/02/28
874270	5.9876523	茶經, 3巻	(唐)陸羽撰/(明)鄭◆D19274◆校/(宋)審安老人書/(明)孫大綬編次/(明)鄭煾校梓/(明)鄭◆D19274◆校/(明)孫大綬編次/(明)鄭◆D19274◆校梓	1977/03/31
891256	5.9876523	宋論, 3巻	(明)劉定之著	1977/03/31
930313	5.9876523	荀子, 3巻	(唐)楊倞 [注]	1977/03/31
905387	5.9876523	西行記 3巻		1977/03/31
905511	5.9876523	西行物語 3巻		1977/03/31
905546	5.9876523	西行物語 3巻		1977/03/31
900651	5.9876523	論語筆記, 3巻		1977/03/31
907448	5.9876523	聚楽物語 3巻		1977/03/31
889373	5.9876523	浮くも物語 3巻		1977/03/31
973884	5.9876523	司馬法, 3巻	闕名撰	1977/03/31
972821	5.9876523	寝覚, 3巻	[菅原孝標女著]	1977/03/31
966935	5.9876523	論理略説, 3巻	菊池大麓編述	1977/03/31
981832	5.9876523	人物志, 3巻	(魏)劉邵撰/(涼)劉昞注	1977/03/31
1214772	5.9876523	百花詩, 3巻	(清)潘鍾◆D8195◆著	1977/03/31
1214919	5.9876523	冶金録, 3巻	(美國)阿發滿譔/(英國)傅蘭雅口譯/(清)趙元益筆述	1977/03/31
1189005	5.9876523	童蒙訓, 3巻	(宋)呂本中 [著]	1977/03/31
946951	5.9876523	詩經, 3巻		1977/03/31
947169	5.9876523	詩經, 3巻		1977/03/31
1278381	5.9876523	爾雅, 3巻	(晉)郭璞註	1977/03/31
1278397	5.9876523	爾雅, 3巻	(晉)郭璞註	1977/03/31
1278577	5.9876523	爾雅, 3卷	(宋)鄭樵註	1977/03/31
1309928	5.9876523	爾雅, 3卷	(宋)鄭樵註/(明)毛晉[輯]	1977/03/31
1311241	5.9876523	西山題跋, 3卷	(宋)眞徳秀撰/(明)毛晉訂/(明)毛晉[輯]	1977/03/31
1251315	5.9876523	朱子年譜, 3巻	(明)葉公回 [校]	1977/03/31
1296347	5.9876523	沖縄志 3巻	伊地知貞馨 [著]	1977/03/31
1272231	5.9876523	古今注, 3巻	(晉)崔豹著/(明)唐琳點校	1977/03/31
1275846	5.9876523	爾雅, 3巻	(晉)郭璞註	1977/03/31
1313955	5.9876523	碧雲集, 3卷	[(南唐)李中撰]	1977/03/31
1684704	5.9876523	[仮書誌]エミール　3		1977/03/31
1684752	5.9876523	[仮書誌]Larousse 3		1977/03/31
313952	5.9876523	ロシア語3か月	城田俊, 藤沼貴共著	1976/03/25
410602	5.9876523	Comprehensive biochemistry : Section 3	ed. by Marcel Florkin and Elmer H. Stotz	1975/03/17
307979	5.9876523	Richard II 3 [ビデオカセット]	William Shakespeare原作	
307985	5.9876523	Henry〓VIII 3 [ビデオカセット]	William Shakespeare原作	
307987	5.9876523	Twelfth night 3 [ビデオカセット]	William Shakespeare原作	
348529	5.9876523	行政法総則 3	田中二郎ほか編	
348532	5.9876523	行政活動法 3	田中二郎ほか編/田中二郎ほか編	
394294	5.9876523	On closed 3-braids	Kunio Murasugi	
169710	5.9876523	子どものほけん : 3年生	小栗一好監修	
456102	5.9876523	Neue Mathematik 3 Schuljahr	[hrsg. von Heinrich Winter und Theodor Ziegler]	
533270	5.9876523	Software engineering : coins 3	edited by Julius T. Tou	
115336	5.9876523	無体財産法 3	染野義信編	
540283	5.9876523	Software engineering : coins 3	ed. by Julius T. Tou	
1014189	5.9876523	フランス文化史 3	ジョルジュ・デュビィ,ロベール・マンドルー著/前川貞次郎〔ほか〕訳	
1014458	5.9876523	教育新論 3	J.ジョホノット著/高嶺秀夫訳	
1015589	5.9876523	新村出全集 3		
1016076	5.9876523	ランボウ全集 3		
1016092	5.9876523	ボードレール全集 3	福永武彦編	
1024916	5.9876523	日本史概説 3	北島正元著	
1049627	5.9876523	世界教養全集 3		
1044562	5.9876523	絵で見る野球 3		
1046153	5.9876523	グリム童話全集 3	グリム〔著〕/高橋健二訳	
1046460	5.9876523	現代短歌大系 3	大岡信〔ほか〕編	
1047602	5.9876523	3人のちいさな人魚	デニス・トレ,アレイン・トレえとぶん/麻生九美やく	
1048931	5.9876523	次郎物語 3部	下村湖人著	
1048978	5.9876523	新源氏物語 3	田辺聖子著	
1049160	5.9876523	深夜草紙 Part3	五木寛之著	
1145636	5.9876523	3次元映像の基礎	NHK放送技術研究所編	
1138570	5.9876523	藥徴, 3巻	東洞吉益先生著	
1139704	5.9876523	Windows 3.1 secrets	ブライアン・リビングストン著/富士ソフトウエア教育出版部訳・編	
1140183	5.9876523	Windows3.1入門	ラッセル ボーランド著/富士ソフトウエア教育出版部訳・編	
1134798	5.9876523	Windows3.0ガイドブック	戸内順一著	
1064044	5.9876523	Gesammelte Werke, 3. Bd	Hermann Hesse	
1064098	5.9876523	Sämtliche Werke, Bd. 3	Rainer Maria Rilke	
1064116	5.9876523	Auf deutsch, bitte ], 3	Karel van Dun	
1064119	5.9876523	Saemtliche Werke, 3. Bd	Friedrich Hoelderlin/hrsg. von D. E. Sattler	
1064241	5.9876523	Oeuvres philosophiques, Tome 3	Descartes	
1064249	5.9876523	Théâtre complet, Tome 3	Corneille	
1064530	5.9876523	Dichtung und Wahrheit, 3	Johann Wolfgang Goethe/mit zeitgenössischen Illustrationen audgewählt von Jörn Göres	
1064851	5.9876523	Deutsches Wörterbuch, Bd. 3	von Moriz Heyne	
1065827	5.9876523	Gesammelte Werke, Bd. 3	Gottfried Benn/hrsg. von Dieter Wellershoff	
1066316	5.9876523	Cahiers Albert Camus, 3		
1066317	5.9876523	Cahiers Albert Camus, 3		
1105707	5.9876523	3次元コンピュータグラフィックス	中前栄八郎, 西田友是共著	
1050410	5.9876523	体操競技教本 3	金子明友著/森直幹画	
1381408	5.9669333	3D立体映像がやってくる : テレビ・映画の3D普及はこうなる!	石川憲二著	2010/09/15
1674628	5.9506984	BT : 美術手帖　６７（１０２３～１０３１）・６８（１０３２・１０３４）		2016/03/10
1619031	5.9313407	精神身体医学 vol.1(2,4),2(3),3(1-3,5-6) / 1961-63年		2014/12/03
1416975	5.9179673	自安政五年三月朔日至同年三月二十日		2011/09/08
879785	5.9099717	三代目尾上菊五郎	岩沙慎一著	1999/09/13
1222539	5.906867	法の支配：Ｒｕｌｅ ｏｆ  Ｌａｗ　１/１３３号  昭３４/平１６		2005/03/24
1155183	5.9046535	小学3年 しゃかいか えちず	帝国書院編集部編	2002/09/20
1047638	5.8815484	喜劇	3/シェイクスピア〔著〕	1981/09/16
1621267	5.8525724	[鈴木虎雄関係史料 : 長善館鈴木家旧蔵 (十二)]	虎雄/鈴木虎雄 [著]/乕雄/[鈴木乕雄] [著]/乕雄/大橋乕雄 [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/[鈴木虎雄]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/鈴木虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/乕雄 [著]/乕/[[鈴木虎雄] [著]/乕/鈴木虎雄 [著]/乕雄/鈴木虎雄 [著]/虎雄/虎雄 [著]/虎雄/[鈴木虎雄] [著]/乕雄/大橋乕雄 [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]/虎雄/[鈴木虎雄] [著]	2013/12/27
862312	5.8422737	Математика : учебник для 3 класса трёхлетней начальной школы	И.И. Аргинская	1999/09/13
1418858	5.830394	教育の機会均等 : 第3条	伊ケ崎暁生‖編	2011/09/08
1415633	5.830394	聖なる空間と時間 : 宗教学概論 3	久米博‖訳	2011/09/08
1700192	5.821112	医用画像3Dモデリング・3Dプリンター活用実践ガイド	杉本真樹著	2016/08/31
1605304	5.821112	原子力規制委員会の社会的評価 : 3つの基準と3つの要件	松岡俊二, 師岡愼一, 黒川哲志著	2014/07/25
1458581	5.821112	福建教育// vol.1 1935.3-1936.3 [マイクロフィルム][雑誌バックナンバー]		2013/04/05
1393081	5.821112	Shadeでいこう! : はじめての3DCG:3D形状をつくる・光を当てる	でった☆著	2011/01/12
1285606	5.821112	3次元CADによる手巻ウインチの設計 : SolidWorksによる3次元モデリング	小林義一, 飯塚淳二, 栗山晃治共著	2006/12/22
1227297	5.821112	ナガラ原東貝塚3/河原第3遺跡/資料報告	熊本大学文学部考古学研究室編/熊本大学文学部考古学研究室編	2005/03/30
1211624	5.821112	再生医療：日本再生医療学会雑誌// vol.3 no.3		2004/11/02
871944	5.821112	Synthesen und Reaktionen von 3-Hydroxy-pyrazolo (3, 4-d) pyrimidinen	von Wolfgang Resemann	1999/10/13
805117	5.821112	七丁目沢2遺跡(3)/元野幌5遺跡(3)	江別市郷土資料館編	1998/12/04
1124340	5.821112	わかっているようでわからないMS-DOS用語事典 : Ver.2.1-3.3	藤田英時著	1989/08/11
1329132	5.821112	十一家注孫子, 3卷/孫子今譯, 3卷	(魏)曹操等註/郭化若譯	1977/03/31
456668	5.821112	Optical rotatory power of 3R-Methylcyclohexanone and 3R-Methylcyclohexylidenemalononitrile	Tomoyasu Nakamura	
1123282	5.821112	璣訓蒙鑑草, 3巻/機巧図彙, 3巻	多賀谷環中仙 [著]/川枝豊信 [画]/細川半蔵頼直 [著]	
1414565	5.8067784	憲法	清宮四郎 著	2011/09/08
1414827	5.8067784	鎌倉仏教		2011/09/08
1416026	5.8067784	言語学論集		2011/09/08
1416072	5.8067784	虐げられし人々	米川正夫/訳	2011/09/08
1416747	5.8067784	アウグスティヌス	泉治典‖編	2011/09/08
1620596	5.797723	[鈴木虎雄関係史料 : 長善館鈴木家旧蔵 (十)]	大橋乕 [著]/虎/大橋乕雄 [著]/虎雄/大橋乕雄 [著]/虎雄/大橋虝雄 [著]/虝/虎雄 [著]/乕/大橋虝雄 [著]/乕雄/大橋乕雄 [著]/虎雄/大橋乕雄 [著]/乕雄/大橋乕雄 [著]/乕雄/大橋乕雄 [著]/虎雄/大橋虝雄 [著]/乕雄/大橋乕雄 [著]/乕雄/大橋乕雄 [著]/虎/虎雄 [著]/乕雄/大橋虎雄 [著]/乕雄/大橋乕雄 [著]/乕雄/大橋乕雄 [著]/虎雄 [著]/乕雄 [著]/虎/大橋乕雄 [著]/乕雄/大橋乕雄 [著]/乕雄/大橋乕雄 [著]/鹿之介 [著]/乕雄/大橋乕雄 [著]/乕/大橋乕雄 [著]/乕雄/大橋乕雄 [著]/乕雄/大橋乕雄 [著]/虎雄/大橋虎雄 [著]/乕/大橋乕雄 [著]/虎雄/大橋虎雄 [著]/乕雄/虎雄 [著]/大橋乕雄 [著]/乕雄/大橋乕雄 [著]/大橋乕雄 [著]/虎 [著]	2013/12/27
1416626	5.781198	古代3 : 地中海世界III 南アジア世界の形成	荒松雄‖[ほか]編	2011/09/08
582931	5.781198	Kulturgeschichte des alten Orients	von Adolf Grohmann	1990/02/21
1020069	5.781198	形而上学	カール・ヤスパース〔著〕/鈴木三郎訳	1981/03/28
558521	5.781198	Kulturgeschichte des alten Orients	von Albrecht Goetze	
1377027	5.7676387	サッカーフォーメーション・システム・戦術 : 「1-4-4-2」「1-4-3-3」「1-3-5-2」がよくわかる!	林雅人著	2010/07/14
1371200	5.756438	[鈴木虎雄関係史料 : 鈴木虎雄家伝来 (十五)]	三島毅 [著]/中洲 [著]/豹軒老人 [著]/鈴木虎雄 [著]/葯房主人 [著]/葯房主人 [著]/鈴木虎雄 [著]/[鈴木虎雄著]/南渓 [著]/大聖寺棕山 [著]/曦山斐 [著]/[凌霜会著]/[中村] 不折 [著]/をぎのとりのすけ [書]/五鼎曽我徳丸 [書]/鈴木帛 [書]/[久保雅友書]/[鈴木虎雄撰]/[虎雄撰]/鈴木 [虎雄著]/鈴木虎雄 [著]/[鈴木虎雄著]/芸子 [著]/[鈴木虎雄著]/[鈴木虎雄撰]/[鈴木虎雄著]/[鈴木虎雄撰]/村上房太郎 [著]/豹軒老人 [著]/[鈴木虎雄撰]	2010/04/12
862339	5.755842	Математика : учебник для 3 класса трёхлетней начальной школы и 4 класса четырёхлетней начальной школы	под редакцией Ю.М. Колягина	1999/09/13
1414908	5.733885	婚姻の成立	青山道夫/[ほか]編	2011/09/08
1415874	5.733885	小学	宇野精一‖著	2011/09/08
1416093	5.733885	初期作品集	中村白葉/訳	2011/09/08
1416715	5.733885	政治的自由	奥平康弘‖著	2011/09/08
1418292	5.733885	イタリア1ウフィツィ美術館ほか		2011/09/08
942800	5.733885	有機化学工業		2001/01/09
77929	5.733885	味地草		
1177190	5.713578	笹ノ沢(3)遺跡 : 八戸環状道路建設事業に伴う遺跡発掘調査報告	青森県埋蔵文化財調査センター編	2005/05/12
1729527	5.6627994	旧約聖書	浅野順一 著	2017/07/04
1437325	5.6627994	白い航跡	吉村昭 [著]	2012/04/25
1419068	5.6627994	債権総論	星野英一著	2011/09/08
1419070	5.6627994	担保物権法	我妻栄著	2011/09/08
1414269	5.6627994	探訪日本の古墳	森浩一 編	2011/09/08
1414432	5.6627994	詩	福井芳男/[ほか]編	2011/09/08
1415495	5.6627994	モンテーニュ随想録	関根秀雄‖訳	2011/09/08
1416144	5.6627994	授業	吉田彰宏 編	2011/09/08
1416425	5.6627994	美術批評	阿部良雄/訳	2011/09/08
1417198	5.6627994	近代いけばなの発展	主婦の友社‖編	2011/09/08
1417293	5.6627994	ピアジェ理論と教育	稲垣佳世子‖編	2011/09/08
1418188	5.6627994	ことばの遅れとその治療	笹沼澄子‖編	2011/09/08
659379	5.6627994	Gesammelte Werke	Gustav Freytag	1996/08/20
195870	5.6627994	精選国語I指導資料		1985/08/08
527651	5.6627994	Saemtliche Werke	Ernst Juenger	1983/10/18
245490	5.6627994	岩波講座世界歴史		1978/03/31
1732943	5.661249	3Dアーティストのための人体解剖学 : Anatomy for 3D artists日本語版	3DTotal Publishing制作/スタジオリズ翻訳	2017/07/14
1321092	5.661249	第1回つくば3Eフォーラム報告書		2008/07/28
1592750	5.6607323	3Dプリンター実用ガイド	足立昌彦 [ほか] 著	2014/06/11
380588	5.638469	四庫提要 : 訓點本	原田種成編	1995/01/27
1357126	5.629043	大会原 (だいえばら) 遺跡 六ノ域 (ろくのいき) 遺跡 : 都市計画道路3・3・6号(湘南新道)建設に伴う発掘調査		2010/04/08
1603656	5.62757	[鈴木虎雄関係史料 : 長善館鈴木家旧蔵 (六)]	乕/鈴木乕雄 [著]/乕雄/鈴木乕雄 [著]/乕/鈴木乕雄 [著]/乕雄/鈴木乕雄 [著]/乕/鈴木乕雄 [著]/乕雄/鈴木乕雄 [著]/乕/鈴木乕雄 [著]/乕/鈴木乕雄 [著]/乕/鈴木乕雄 [著]/乕/鈴木乕雄 [著]/乕/鈴木乕雄 [著]/虎/鈴木乕雄 [著]/乕/鈴木乕雄 [著]/乕雄 [著]	2013/12/27
1378505	5.626382	エッセンシャルSilverlight 3 : RIA構築のための技術要諦と実装方法	Ashraf Michail著/プロシステムエルオーシー監訳	2010/08/03
1230493	5.6253624	米原4遺跡(3)・宮戸4遺跡(3) : 鵡川町 : 日高自動車道厚真門別道路工事に伴う埋蔵文化財発掘調査報告書	北海道埋蔵文化財センター編集	2005/05/12
1712389	5.620551	BT : 美術手帖　６８（１０３３）　【和雑誌バックナンバー】		2017/01/25
1674842	5.620551	佛教藝術　３４２号～３４４号	佛教藝術學會 	2016/03/10
1573810	5.620551	はじめての3Dプリンタ : 3Dデータ作成/出力まるごと体験ガイド	水野操 [ほか] 著	2014/01/08
1358002	5.620551	Actionscript 3.0プログラミング入門 : for Adobe Flash CS4/CS3	大津真著	2011/01/12
1356781	5.620551	ActionScript 3.0逆引きクイックリファレンス : Adobe Flach CS3対応	田中康博, 林拓也著	2009/11/25
1212447	5.620551	Piano concerto no. 3 "Kamikaze" (1938)/Symphony no. 3 (1937) [sound recording]	Hisato Ohzawa	2004/10/14
982592	5.620551	ナガラ原東貝塚/西原F遺跡3/肥後における古墳の調査3	熊本大学文学部考古学研究室編/熊本大学文学部考古学研究室編	2001/11/29
953600	5.620551	3次元コンピュータ・アニメーションの原理 : 3Dコンピュータグラフィックスによるモデリング、レンダリング、アニメーション	M. オローク著/袋谷賢吉, 大久保篤志共訳	2001/02/02
659082	5.620551	RIn[3](R=Ce,Nd,Sm,Gd)とNdPb[3]のドハース・ファンアルフェン効果	海老原孝雄 [著]	1996/08/14
489139	5.620551	Geometry of homogenous bounded domains : 3 ciclo Urbino, 3-13 Luglio 1967	[coordinatore], Edoardo Vesentini	1985/08/16
1294669	5.620551	公羊臆 3巻/讀公羊注記疑 3巻	(清)張憲和學・記	1977/03/31
1314144	5.620551	曾文正公詩集, 3卷/曾文正公文集, 3卷	[(清)曾國藩撰]	1977/03/31
451671	5.620551	Mathematik in der Grundschule 3 : Operatives Rechnen mit farbigen Staeben 3 Schuljahr	Lehrerband von A. Fricke, ... [et al.]	
827039	5.620551	3次元コンピュータ・アニメーションの原理 : 3Dコンピュータグラフィックスによるモデリング、レンダリング、アニメーション	M・オローク著/袋谷賢吉, 大久保篤志共訳	
1142379	5.620551	わかっているようでわからないMS-DOS用語事典 : Ver.3.3/5.0対応	藤田英時著	
1679825	5.5934544	The international journal of human resource management vol.3(1-3) / 1992年		2016/03/25
1418883	5.5934544	衣服と住まいの健康学	三浦豊彦‖[ほか]著	2011/09/08
1418934	5.5934544	あきなう	須藤功‖編	2011/09/08
1413878	5.5934544	中国侵略と国家総動員	内川芳美 編	2011/09/08
1414462	5.5934544	発達と教育の基礎理論		2011/09/08
1415276	5.5934544	晩年のゲーテ	小口優/訳/グンドルフ/著	2011/09/08
1415306	5.5934544	書経 春秋/ 清水茂 著		2011/09/08
1416263	5.5934544	作文	福井芳男,丸山圭三郎 共著	2011/09/08
1416341	5.5934544	債権各論	我妻栄 著	2011/09/08
1416406	5.5934544	複素数の幾何学	片山孝次 著	2011/09/08
1416777	5.5934544	授業の腕をみがく	向山洋一‖著	2011/09/08
1417090	5.5934544	エ-オン		2011/09/08
1417278	5.5934544	ナイルと王のエジプト	鈴木八司‖[ほか]著	2011/09/08
1418369	5.5934544	ヨーロッパ・ソ連	渡辺光‖[ほか]編集	2011/09/08
1418676	5.5934544	イスラム・社会のシステム	佐藤次高‖編	2011/09/08
324145	5.5934544	マーラー : 交響曲第3番ニ短調		1990/12/20
164376	5.5934544	新潟県史	新潟県編	1985/01/25
1629250	5.592446	Eclipse4.3完全攻略	宮本信二著	2015/01/16
878414	5.59164	Spezielle analyse	bearbeitet von R. Brieger ... [et al.]/herausgegeben von G. Klein	1999/11/16
1752181	5.578166	憲法とそれぞれの人権　第３版	現代憲法教育研究会	2018/01/24
1749478	5.578166	意気揚々 : 1917-1932（ピカソ　３）	ジョン・リチャードソン ： 木下哲夫	2018/01/12
1748442	5.578166	司書もん　第３巻	後藤敏行	2017/12/27
1747789	5.578166	窓の仕事学（ＷｉｎｄｏｗＳｃａｐｅ　３）	東京工業大学塚本由晴研究室 ： 塚本由晴	2017/12/22
1741700	5.578166	Hatch組織論 : 3つのパースペクティブ	Mary Jo Hatch, Ann L.Cunliffe [著]/大月博司, 日野健太, 山口善昭訳	2017/10/16
1732970	5.578166	鈴見B遺跡 (3区)	島根県教育庁埋蔵文化財調査センター編/島根県教育庁埋蔵文化財調査センター編	2017/07/04
1426292	5.578166	ヒト発生の3次元アトラス	塩田浩平編	2017/04/12
1714291	5.578166	3びきのくま : イギリス民話より	いもとようこ文・絵	2017/01/17
1708864	5.578166	算法通書 3巻	長谷川善左衛門弘閲/古谷定吉道生編	2016/11/16
1705234	5.578166	Lectures on K3 surfaces	Daniel Huybrechts	2016/10/25
1702225	5.578166	法の概念 : 第3版	H.L.A.ハート著/長谷部恭男訳	2016/09/28
1702446	5.578166	3.11 : 震災は日本を変えたのか	リチャード・J・サミュエルズ著/プレシ南日子, 廣内かおり, 藤井良江訳	2016/09/28
1701961	5.578166	厚真町イクバンドユクチセ3遺跡	北海道埋蔵文化財センター編集	2016/08/24
1692981	5.578166	厚真町富里3遺跡	北海道埋蔵文化財センター編集	2016/06/07
1678527	5.578166	Aktiengesellschaft vol.3 / 1958年		2016/03/17
1657616	5.578166	【全3巻】偕拓		2015/11/13
1660842	5.578166	満族史研究 ３	満族史研究会	2015/11/10
1656554	5.578166	DirectX 11 3Dプログラミング	I/O編集部編集	2015/09/10
1661937	5.578166	3・11後の平和責任	高橋眞司著	2015/09/03
1646721	5.578166	ゼロからはじめる3ds Max	高野怜大, 岩本晶, 彦坂雄二著	2015/07/02
1615413	5.578166	大日遺跡 : 3区の調査		2014/03/12
1579728	5.578166	3・11以後何が変わらないのか	大澤真幸 [ほか] 著	2013/12/18
1489489	5.578166	博物館研究// vol.2013-3	博物館研究編集部	2013/12/04
1573060	5.578166	被災した時間 : 3.11が問いかけているもの	斎藤環著	2013/11/27
1489685	5.578166	3分間ルーティング基礎講座	網野衛二著	2013/11/20
1487904	5.578166	HTML5&CSS3辞典	アンク著	2013/11/01
1571313	5.578166	3びきのくま : ロシア民話より	古藤ゆず文/スドウピウ絵	2013/10/18
1482028	5.578166	3・11以後何が変わらないのか	大澤真幸 [ほか] 著	2013/09/19
1478720	5.578166	ヘレニズム哲学講義・3講	日下部吉信著	2013/07/31
1476216	5.578166	東日本大震災検証3・11	茨城新聞社編集局編	2013/07/05
1473702	5.578166	ポスト3・11の科学と政治	中村征樹編	2013/06/03
1464954	5.578166	原発政策を考える3つの視点	齋藤純一, 川岸令和, 今井亮佑著	2013/03/13
1460843	5.578166	貿易陶磁研究　（３２）	貿易陶磁研究会	2013/02/06
1455758	5.578166	Diffeomorphisms of elliptic 3-manifolds	Sungbok Hong ... [et al.]	2012/10/17
1454772	5.578166	第3の住まい : コレクティブハウジングのすべて	小谷部育子, 住総研コレクティブハウジング研究委員会編著	2012/10/11
1441275	5.578166	EPUB3スタンダード・デザインガイド	境祐司 [ほか] 著	2012/06/11
1435996	5.578166	世界の3-Dグリーティングカード	五十嵐威暢編	2012/02/20
1425475	5.578166	治療// vol. 84(2-3)		2011/12/12
1424801	5.578166	Java3Dグラフィックス入門	田中成典編集/松原吏志 [ほか] 共著	2011/10/13
1425603	5.578166	Eclipse3.5完全攻略	宮本信二著	2011/10/13
1423007	5.578166	HTML5&CSS3辞典	アンク著	2011/09/28
1410264	5.578166	思考抑制の3要素モデル	及川晴著	2011/08/22
1395653	5.578166	TAO鍼灸療法 3		2011/02/18
1395656	5.578166	医道の日本 62(1-3)		2011/02/18
1395660	5.578166	医道の日本 63(1-3)		2011/02/18
1395667	5.578166	医道の日本 65(1-3)		2011/02/18
1395670	5.578166	医道の日本 66(1-3)		2011/02/18
1396002	5.578166	ペインクリニック 17(1-3)		2011/02/18
1391665	5.578166	博物館研究// vol.2010-3	博物館研究編集部	2011/01/06
1391014	5.578166	南方文物// vol.2010-3	南方文物編輯部	2010/12/17
1381741	5.578166	漢方と漢薬// vol.3	日本漢方医学会	2010/12/03
1389315	5.578166	DirectX 11 3Dプログラミング	I/O編集部編	2010/11/26
1382427	5.578166	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1383377	5.578166	XNA3Dゲームプログラミング	XELF著	2010/10/13
1381726	5.578166	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1382091	5.578166	USB3.0導入ガイド	I/O編集部編	2010/09/22
1374585	5.578166	3次元画像処理入門	村上伸一著	2010/06/16
1362599	5.578166	博物館研究// vol.2009-3	博物館研究編集部	2010/02/05
1363799	5.578166	Flex 3.4プログラミング入門	宮田亮著	2010/01/27
1365657	5.578166	Symphony No.3 [sound recording]	Gustav Mahler/Eliahu Inbal conducting/Frankfurt Radio Symphony Orchestra/マーラー/エリアフ・インバル指揮/フランクフルト放送交響楽団/インバル	2010/01/21
1357008	5.578166	南方文物// vol.2009-3	南方文物編輯部	2009/12/09
1352998	5.578166	3分間ネットワーク基礎講座	網野衛二著	2009/10/07
1348624	5.578166	Javaによる3Dグラフィクス入門	山口泰著	2009/08/05
1346673	5.578166	博物館研究// vol.2008-3	博物館研究編集部	2009/07/23
1350441	5.578166	제3차 유네스코 아・태 지역 기록유산 보호 훈련 워크숍 : memory of the world	[edited by the Korean National Commission for Unesco]	2009/06/16
1344943	5.578166	標準ActionScript 3.0入門	吉岡梅著	2009/06/10
1347166	5.578166	復性辨 3巻	伊藤長胤著	2009/04/28
1342171	5.578166	北越雪譜 3巻	鈴木牧之編撰/京水百鶴画/京山人百樹刪定	2009/04/23
1337315	5.578166	ActionScript 3.0プロフェッショナルガイド	野中文雄著	2009/01/27
1333931	5.578166	南方文物// vol.2008-3	南方文物編輯部	2009/01/21
1331054	5.578166	About Face 3 : インタラクションデザインの極意	Alan Cooper, Robert Reimann, David Cronin著/長尾高弘訳	2008/11/19
1331116	5.578166	3分間ルーティング基礎講座	網野衛二著	2008/11/19
1339810	5.578166	道庭遺跡(39-3地点)	東金市教育委員会[編]	2008/09/12
1317070	5.578166	南方文物// vol.2007-3	南方文物編輯部	2008/06/04
1316606	5.578166	暴れん坊本屋さん(3)	久世番子	2008/05/28
1306547	5.578166	博物館研究// vol.2007-3	博物館研究編集部	2008/01/18
1280856	5.578166	南方文物// vol.2006-3	南方文物編輯部	2007/01/10
1278138	5.578166	3歳からの自然体感ゲーム	ジャクリーヌ・ホースフォール著/日本ネイチャーゲーム協会訳	2006/10/24
1263964	5.578166	「ペトルーシュカ」からの3楽章ほか [録音資料]	ストラヴィンスキー/Alexander Scriabin/Alexander Scriabin/Nikolai Medtner/Igor Stravinsky	2006/02/21
1249474	5.578166	南方文物// vol.2005-3	南方文物編輯部	2006/01/19
1272109	5.578166	唐木戸第3遺跡		2005/12/19
1240280	5.578166	博物館研究// vol.2005-3	博物館研究編集部	2005/11/18
1238037	5.578166	Symphonies 3 & 5 [sound recording]	Jean Sibelius	2005/09/29
1231191	5.578166	キサキ遺跡2・3地点	香取郡市文化財センター編	2005/05/12
1227528	5.578166	中台遺跡1349-3地点	山武郡市文化財センター編	2005/03/30
1228031	5.578166	東畦原第3遺跡	宮崎県埋蔵文化財センター編	2005/03/30
1226408	5.578166	On Aristotle's "Physics 3"	Simplicius/translated by J.O. Urmson/notes by Peter Lautner	2005/02/21
1212370	5.578166	博物館研究// vol.2004-3	博物館研究編集部	2004/12/08
1204507	5.578166	3次元視研究の展開	林部敬吉著	2004/07/02
1195171	5.578166	中国考古学// vol.3	日本中国考古学会	2004/06/25
1198229	5.578166	3か月の小児科 : クリニカルトレーニング	市場洋三, 吉岡秀人著	2004/05/13
952871	5.578166	産婦人科3次元超音波	馬場一憲, 井尾裕子 [著]	2004/04/12
1367947	5.578166	美術3 : 世界の美の流れ	河北倫明編	2004/03/31
1200888	5.578166	重留遺跡第3地点	北九州市芸術文化振興財団埋蔵文化財調査室[編]	2004/01/27
818473	5.578166	鷹島海底遺跡 [3,5 ]		2004/01/26
1191649	5.578166	栄養の生化学1-2-3	遠藤克己著	2004/01/13
1183309	5.578166	南方文物// vol.2003-3	南方文物編集部	2004/01/09
1183312	5.578166	博物館研究// vol.2003(3)	博物館研究編輯部	2004/01/09
1189758	5.578166	明解3次元コンピュータグラフィックス	荒屋真二著	2003/11/27
1171099	5.578166	南方文物// vol.2002(3)	江西省博物館	2003/07/23
1171101	5.578166	博物館研究// vol.2002(3)	博物館研究編輯部	2003/07/23
1177607	5.578166	小塙城跡(3次調査)	福島県文化振興事業団(遺跡調査部遺跡調査課)編	2003/07/09
1174198	5.578166	OpenGLによる3次元CGプログラミング	林武文, 加藤清敬共著	2003/05/29
1161783	5.578166	季刊運動〈経験〉// vol.3	反天皇制運動連絡会	2003/04/30
1167570	5.578166	大山遺跡605-3地点	山武郡市文化財センター編	2003/02/07
1167993	5.578166	長砂第3・4遺跡	米子市教育文化事業団編	2003/01/17
1160039	5.578166	Torsions of 3-dimensional manifolds	Vladimir Turaev	2002/12/25
1149490	5.578166	白沢3・5号窯	兵庫県教育委員会埋蔵文化財調査事務所編/兵庫県教育委員会編	2002/10/04
1155495	5.578166	Invariants for homology 3-spheres	Nikolai Saveliev/editor-in-chief, R.V. Gamkrelidze/R.V. Gamkrelidze, V.A. Vassiliev (eds.)	2002/10/03
1002080	5.578166	續古文苑 : 1-3	孫星衍輯	2002/06/28
997080	5.578166	南方文物// vol.2001-3	南方文物編集部	2002/05/24
988034	5.578166	博物館研究// vol.2001-3	博物館研究編輯部	2002/05/09
996392	5.578166	揮麈録 : 1-3	王明清撰	2002/04/22
871790	5.578166	Reaktionen mit 1,3-Dimethylbarbitursäure	vorgelegt von Karl Hugo Popp	2002/02/18
984202	5.578166	うたかたの記 : 他3篇	森鴎外作	2001/12/19
974357	5.578166	3万日の大冒険		2001/08/23
1099906	5.578166	Direct3Dプログラミングガイドブック	清水亮著	2001/06/27
961603	5.578166	南方文物// vol.2000(3)	南方文物編集部	2001/05/31
957941	5.578166	Langmuir// vol.3(1-6)		2001/04/06
963154	5.578166	Animation master making 3D	大沢秀直著	2001/03/16
930998	5.578166	1, 2, 3, ・・・無限大	G.ガモフ著/崎川範行譯	2000/11/06
927309	5.578166	取譬訓蒙, 3巻		2000/10/18
927025	5.578166	神道總論, 3巻	倪維思著	2000/10/17
926248	5.578166	ベエトオヴェンまゐり : 他3篇	リヒャルト・ワァグナア作/高木卓譯	2000/10/12
924694	5.578166	舊約全書, 3巻		2000/10/03
932393	5.578166	OpenGL 3Dグラフィックス入門	三浦憲二郎著	2000/09/29
933613	5.578166	崑山雑詠, 3巻	龔昱 [輯]	2000/09/28
915129	5.578166	シベリヤの旅 : 他3篇	チェーホフ作/神西清譯	2000/08/07
917952	5.578166	3次元画像と人間の科学	原島博監修/元木紀雄, 矢野澄男共編	2000/07/04
907868	5.578166	片意地娘 : 他3篇	パウル・ハイゼ作/關泰祐譯	2000/06/20
903881	5.578166	西本3・4号遺跡	広島県埋蔵文化財調査センター編/広島県埋蔵文化財調査センター編	2000/05/22
1102783	5.578166	Les 3 bouteilles de Warwick	Ungerer/Hodeir	2000/05/01
886059	5.578166	3D imaging in medicine	edited by Jayaram K. Udupa, Gabor T. Herman	2000/01/14
883488	5.578166	博物館研究// vol.1999-3	博物館研究編輯部	2000/01/07
883489	5.578166	南方文物// vol.1999-3	江西省博物館, 江西省文物考古研究所	2000/01/07
878416	5.578166	南河原坂第3遺跡	千葉市文化財調査協会編/千葉市文化財調査協会編	1999/11/16
869004	5.578166	婦人世界// vol.13-3		1999/10/04
880862	5.578166	3rd新ミレニアムへの挑戦	アービン・ラズロ [著]/鈴木宏子 [訳]	1999/09/24
845499	5.578166	南方文物// vol.1998-3	江西省博物館, 江西省文物考古研究所	1999/07/02
831204	5.578166	博物館研究// vol.1998-3	博物館研究編輯部	1999/05/06
853082	5.578166	3次元幾何学とトポロジー	W.P.サーストン著/S.レヴィ編	1999/04/23
702317	5.578166	3人の幼児の発達と環境		1999/02/01
702387	5.578166	十代の3人の青少年		1999/02/01
815269	5.578166	3 letters on the English	by André Maurois	1999/01/21
810738	5.578166	等高線からの3次元情報の推定	川島深雪 [著]	1999/01/05
805122	5.578166	西野幌3・4遺跡	江別市郷土資料館編	1998/12/04
787369	5.578166	ナンポウ ブンブツ// vol.1997/3	ナンポウ ブンブツ ヘンシユウブ	1998/11/27
811966	5.578166	Byrd [sound recording] : 3 masses		1998/10/29
788425	5.578166	白山人類学// vol.3		1998/10/01
789100	5.578166	香月遺跡 : 第3地点	北九州市教育文化事業団埋蔵文化財調査室 [編]	1998/09/22
778052	5.578166	雑集 3/書翰 1	鈴木大拙著	1998/08/19
787599	5.578166	カギ コウコ ケンキユウ// vol.3	アシユウ ダイガツコウ ハクブツカン	1998/08/04
761757	5.578166	玉手山3号墳	柏原市教育委員会編/柏原市教育委員会編	1998/06/02
759981	5.578166	小学3年の国語学力	輿水実編著	1998/05/19
759992	5.578166	中学3年の国語学力	輿水実編著	1998/05/19
786759	5.578166	ハクブツカン ケンキユウ// vol.1997-3	ハクブツカン ケンキユウ ヘンシユウブ	1998/04/20
756219	5.578166	ナイト・ウィズ・ストリングス Vol.3	渡辺貞夫 [アルトサクソホン]	1998/02/03
754730	5.578166	ライカとその時代 : M3までの軌跡	酒井修一著	1997/12/25
718707	5.578166	黒髪 : 3部作、その1	近松秋江著/日本近代文学館編	1997/09/29
1129731	5.578166	安政見聞誌, 3巻		1997/09/26
728265	5.578166	宇宙で起こった3つの大爆発	フィリップ・M・ドーバー, リチャード・A・ミュラー著/磯部◆D21015◆三訳	1997/08/26
703259	5.578166	Judith : tragédie en 3 actes	Jean Giraudoux	1997/06/25
690502	5.578166	Gesammelte Schriften und Dichtungen 3		1997/02/26
689377	5.578166	3年生の評価と評価規準		1997/02/03
689650	5.578166	OpenGL3Dグラフィックス入門	三浦憲二郎著	1996/11/20
1146824	5.578166	私の選んだ文庫ベスト3	丸谷才一編	1996/05/10
658287	5.578166	小学校第3「体育」の展開	野沢要助, 三浦勇, 保坂一郎編著	1996/02/21
642600	5.578166	Windows3.1リソースキット	マイクロソフトコーポレーション著/エー・ピー・ラボ, 長尾高弘訳	1996/01/08
644355	5.578166	On Aristotle's Physics 3	Philoponus/translated by M.J. Edwards	1995/10/23
1132591	5.578166	最新3次元コンピュータグラフィックス	Andrew S. Glassner著/鈴木和子訳/白田耕作監訳	1994/10/14
373098	5.578166	Lotus1-2-3入門	大田一郎 [ほか] 共著	1994/10/03
1390267	5.578166	Windows3.1オフィシャルコースウェア	Catapult,Inc.著/小川晃夫訳	1994/08/31
606104	5.578166	New work on paper 3	Bernice Rose	1992/07/29
602821	5.578166	On Aristotle Metaphysics 2 & 3	Alexander of Aphrodisias/translated by William E. Dooley & Arthur Madigan	1992/05/25
319150	5.578166	Lotus 1-2-3 Bible	平敷喬著	1991/11/20
312230	5.578166	脳神経3次元画像とその応用	吉井信夫編	1991/04/30
309926	5.578166	3階建ツーバイフォーの設計	鈴木秀三 [ほか] 著	1991/02/28
1077497	5.578166	Encyclopedia of microcomputers, Vol. 3	executive editors, Allen Kent, James G. Williams/administrative editor, Rosalind Kent	1991/02/13
1632895	5.578166	算法通書 3巻	長谷川善左衛門弘閲/古谷定吉道生編	1990/09/21
302011	5.578166	長谷川◆T3BCB◆二郎	長谷川◆T3BCB◆二郎 [画]/小柳玲子企画・編集	1990/08/31
1073842	5.578166	Das grosse Bibellexikon, Bd. 3	herausgegeben von Helmut Burkhardt ... [et al.]	1990/06/06
1073756	5.578166	Uncertainty in artificial intelligence 3	edited by Laveen N. Kanal, Tod S. Levitt, John F. Lemmer	1990/01/09
1037849	5.578166	かこさとしのからだとこころのえほん 3	かこさとし文/野沢まりこ絵	1989/08/04
1068092	5.578166	Books in series, [Vol. 3]		1989/07/28
273740	5.578166	第3法則を導く [ビデオカセット]	放送大学学園制作/堀源一郎担当講師/小尾信彌主任講師	1989/03/24
1035091	5.578166	書簡 2・3/拾遺/年譜	斎藤正二〔ほか〕訳/ラフカディオ・ハーン〔著〕	1989/03/14
1035215	5.578166	緑波写真館 3		1989/03/10
497045	5.578166	Elliptic structures on 3-manifolds	C.B. Thomas	1989/02/27
914794	5.578166	訓蒙窮理新編, 3巻	永澤克久輯	1988/11/10
1006662	5.578166	Discovering in science : Grade 3	Araceli M. Villamin and Dionisio P. Garzon/illustrated by Danny D. Reyes	1988/11/10
963494	5.578166	[習字 : 明治3年手本]		1988/11/10
1034822	5.578166	太平御覧 第3冊	李■等撰	1988/11/04
1034830	5.578166	通志 第3冊	鄭樵撰	1988/11/04
1034840	5.578166	佩文韻府 3	張玉書等編	1988/11/04
1034900	5.578166	忘憂清楽集 〔3〕	李逸民編	1988/11/04
1035138	5.578166	文苑英華 第3冊	李■等編	1988/11/04
1035158	5.578166	全唐詩 第3冊		1988/11/04
1035185	5.578166	説郛 第3冊	陶宗儀纂	1988/11/04
1035203	5.578166	諸子集成 第3冊	国学整理社原輯	1988/11/04
1035285	5.578166	二十五史 3	上海古籍出版社,上海書店編	1988/11/04
1035318	5.578166	明文海 第3冊	黄宗羲編/中華書局編輯部整理	1988/11/04
1037551	5.578166	永楽大典 第3冊		1988/11/04
1033442	5.578166	世界の動物園めぐり 3	大高成元写真・文	1988/11/01
268129	5.578166	鏡花と戯曲 : 文学論集3	越智治雄著	1988/10/26
280250	5.578166	Kepler's 3 laws[ビデオカセット]	Seth Hill著 Peter F. Buffa制作	1988/10/14
263388	5.578166	家族・3人著作集		1988/09/14
263389	5.578166	家族・3人著作集		1988/09/14
263390	5.578166	家族・3人著作集		1988/09/14
1037395	5.578166	新古今和歌集評釈 3	窪田空穂著	1988/07/26
1037025	5.578166	1,2,3・・・無限大	崎川範行訳/ジョージ・ガモフ著	1988/07/22
1032238	5.578166	逆引き「一太郎Ver.3」	パソコン活用研究会著	1988/06/03
1031986	5.578166	甲陽軍鑑 3		1988/06/03
1031314	5.578166	3びきのくま : イギリス民話	バーナデット・ワッツ絵/ささきたづこ訳	1988/05/31
1040643	5.578166	刑事法の諸問題 3	専修大学法学研究所編/朝倉京一著/日高義博著/佐藤芳男著/前田俊郎著ほか1編	1988/03/25
1040623	5.578166	中野重治文庫目録 3	中野重治文庫記念丸岡町民図書館〔編〕	1988/01/28
1030730	5.578166	リー群とリー環 3	杉浦光夫訳/ブルバキ〔著〕	1988/01/08
1039194	5.578166	アンリ・ミショー全集 3	アンリ・ミショー著/小海永二訳/魔法の国にてほか3編	1988/01/08
1060898	5.578166	Trübners deutsches Wörterbuch, 3. Bd	im Auftrag der Arbeitsgemeinschaft für deutsche Wortforschung herausgegeben von Alfred Götze	1988/01/08
1037260	5.578166	代数学 1 群論 3	近藤武著	1987/12/18
1040129	5.578166	佐藤直方全集 巻3	佐藤直方〔著〕/日本古典学会編纂	1987/12/14
1040200	5.578166	日本数学教育史 3	松原元一著	1987/12/14
1040373	5.578166	蕃山全集 第3冊	熊沢蕃山〔著〕/正宗敦夫編	1987/12/14
1037679	5.578166	安部公房全作品 3	安部公房著	1987/11/13
1643648	5.578166	簠簋抄 3巻		1987/11/11
1036922	5.578166	万葉集評釈 第3巻	窪田空穂著/万葉集	1987/10/12
1034223	5.578166	口頭伝承の比較研究 3	川田順造,山本吉左右編	1987/09/11
1029972	5.578166	宇宙創成はじめの3分間	S・ワインバーグ著/小尾信弥訳	1987/09/11
1029850	5.578166	東京パック 3 昭和期		1987/06/26
1647044	5.578166	夢遊集 3巻		1987/04/23
239245	5.578166	アクロ体操 : 第3のスポーツ	上野陽一,池上正郷編著	1987/03/30
1037354	5.578166	朝鮮 : 3 独立運動 1	姜徳相解説	1987/03/20
236551	5.578166	浄土勧化文選 : 3巻	智洞[著]	1987/02/19
1029128	5.578166	註解地方自治法 3	綿貫芳源著	1987/02/16
