1756322	44.867462	The conflict of laws : a comparative study// vol.3	Foreword by William Draper Lewis and Hessel E. Yntema	2018/01/30
1753211	36.86664	Periods and Nori Motives. (Ergebnisse der Mathematik und ihrer Grenzgebiete. 3. Folge.65)	Huber, A. & Muller-Stach, S.	2018/01/30
1753212	36.86664	Profinite Graphs and Groups. (Ergebnisse der Mathematik und ihrer Grenzgebiete. 3. Folge.66)	Ribes, L.	2018/01/30
1751214	53.590084	Qualitative Researching 3rd ed HRD	Jennifer Mason	2018/01/26
1753584	50.328648	[Maruzen eBook Library (３アクセス)]　図書館概論	高山正也, 岸田和明編著/逸村裕, 平野英俊著/高山正也, 植松貞夫監修	2018/01/26
1753919	42.55845	よくわかる看護研究の進め方・まとめ方　第３版	横山美江	2018/01/26
1753957	42.55845	認知症者の転倒予防とリスクマネジメント　第３版	日本転倒予防学会 ： 武藤芳照	2018/01/26
1752563	40.475456	美術作品レファレンス事典人物・肖像篇　３　個人美術全集	日外アソシエーツ	2018/01/26
1752715	40.475456	都市問題・地方自治調査研究文献要覧　３　1981-2015	日外アソシエーツ ： 後藤・安田記念東京都市研究所市政専門図書館	2018/01/26
1753963	38.586853	循環器疾患　第３版(New専門医を目指すケース・メソッド・アプローチ)	近森大志郎 ： 山科章	2018/01/26
1753585	36.86664	[Maruzen eBook Library (3アクセス)]世界のラーニング・コモンズ : 大学教育と「学び」の空間モデル	溝上智恵子編著	2018/01/26
1748099	35.293255	Introduction to Econometrics, Updated 3rd ed., Global ed (Pearson series in economics) PAP	James H. Stock, Mark W. Watson	2018/01/26
1749965	35.293255	処罰社会 : コレージュ・ド・フランス講義1972-1973年度（ミシェル・フーコー講義集成　３）	ミシェル・フーコー ： 八幡恵一	2018/01/26
1752448	31.287422	達人と学ぶ!ライフステージを見据えたかかわり （クラスで気になる子の支援ズバッと解決ファイル　Ｖ３対談編）	阿部利彦	2018/01/26
1756507	0.9574351	地域福祉の主流化	武川正吾著/武川正吾著	2018/01/26
1750978	50.328648	旅と日常と(フランス・ルネサンス文学集　３)	宮下志朗 ： 伊藤進	2018/01/25
1752139	50.328648	公式ＴＯＥＩＣ　Ｌｉｓｔｅｎｉｎｇ　＆　Ｒｅａｄｉｎｇ問題集　３	Ｅｄｕｃａｔｉｏｎａｌ　Ｔｅｓｔｉｎｇ	2018/01/25
1752573	50.328648	公式ＴＯＥＩＣ　Ｌｉｓｔｅｎｉｎｇ　＆　Ｒｅａｄｉｎｇ問題集　３	Ｅｄｕｃａｔｉｏｎａｌ　Ｔｅｓｔｉｎｇ	2018/01/25
1752859	50.328648	全体主義（全体主義の起原　３）　新版	ハンナ・アーレント ： 大久保和郎	2018/01/25
1751966	44.867462	世界でいちばん簡単なＶｉｓｕａｌＣ＃のｅ本　第３版	金城俊哉	2018/01/25
1752355	44.867462	素数の織りなす世界を見てみよう（数学の研究をはじめよう　３）	飯高茂	2018/01/25
1752370	44.867462	公共訴訟の救済法理　(同志社大学法学叢書 3)	川嶋四郎	2018/01/25
1751331	42.55845	「神話史観」の全面展開と軍国主義（日本ナショナリズムの歴史　３）	梅田正己	2018/01/25
1752181	57.303516	憲法とそれぞれの人権　第３版	現代憲法教育研究会	2018/01/24
1752554	47.441406	図解金属３Ｄ積層造形のきそ	京極秀樹 ： 池庄司敏孝	2018/01/24
1752568	47.441406	Ｒ言語逆引きハンドブック　改訂３版	石田基広	2018/01/24
1751946	36.86664	学校図書館の司書が選ぶ小中高生におすすめの本３００（なるにはBooks, 別巻）	東京・学校図書館スタンプラリー実行委員会	2018/01/24
1752701	35.293255	連歌I ; 俳諧I　（京都大学蔵潁原文庫選集　第３巻）	京都大学文学部国語学国文学研究室	2018/01/24
1747126	3.8229814	小町びき [別冊解説付き]	有働義彦[ほか]編集	2018/01/23
1754402	3.6762764	執行機関-給与その他の給付	今村都南雄,辻山幸宜〓編著	2018/01/23
1756465	4.1545644	Buddhism : a very short introduction	Damien Keown	2018/01/22
1752402	53.590084	３０分でできる怒りのセルフコントロール	ロナルドＴ．ポッターエフロン ： パトリシアＳ．ポッターエフロン	2018/01/19
1752403	53.590084	３０分でできる不安のセルフコントロール	マシュー・マッケイ ： トロイ・デュフレーヌ	2018/01/19
1751793	53.590084	世界史年表　第３版	歴史学研究会	2018/01/18
1750069	44.867462	新完全マスター語彙日本語能力試験Ｎ３	伊能裕晃 ： 本田ゆかり	2018/01/18
1750976	42.55845	解いて学ぶ認知構文論(認知言語学演習 3)	瀬戸賢一 ： 山添秀剛	2018/01/18
1751726	40.475456	ＣＴ撮影技術学　改訂３版（放射線技術学シリーズ）	日本放射線技術学会 ： 山口功	2018/01/18
1751727	40.475456	ＭＲ撮像技術学　改訂３版（放射線技術学シリーズ）	日本放射線技術学会 ： 笠井俊文	2018/01/18
1751775	40.475456	なるほど！心理学調査法(心理学ベーシック 第3巻)	三浦麻子 ： 大竹恵子	2018/01/18
1752151	36.86664	領域専門知識を学ぶ (学習科学ハンドブック　第３巻)第２版	Ｒ．Ｋ．ソーヤー ： 秋田喜代美	2018/01/18
1751763	35.293255	債権各論２　不法行為法 （弘文堂NOMIKA 4-2）第３版	前田陽一	2018/01/18
1751358	29.086517	中学校学習指導要領解説　3版　国語編　平成２０年９月（平成２７年３月）	文部科学省	2018/01/18
1755790	3.0355859	日誌・報告・通信ほか/回想・研究	松本昌介 [ほか] 編	2018/01/18
1754906	1.0406369	語用論研究法ガイドブック	加藤重広, 滝浦真人編/加藤重広 [執筆]/澤田淳 [執筆]/滝浦真人 [執筆]/椎名美智 [執筆]/堀江薫 [執筆]/加藤重広 [執筆]/松井智子 [執筆]/清水崇文 [執筆]/熊谷智子 [執筆]/木山幸子 [執筆]	2018/01/18
1679493	66.52267	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1737678	57.303516	詳細!Python3入門ノート	大重美幸著	2018/01/17
1749881	53.590084	世界史年表　第３版	歴史学研究会	2018/01/17
1753028	42.55845	International studies in educational inequality, theory and policy// vol.3		2018/01/17
1750802	50.328648	呉昌碩篆刻字典　増補第３版	伏見冲敬	2018/01/15
1746535	40.475456	観無量寿経鼓吹（浅井了意全集　仏書編　３）	浅井了意	2018/01/15
1746537	40.475456	可笑記評判 （浅井了意全集　仮名草子編　３）	浅井了意 ： 浅井了意全集刊行会	2018/01/15
1750946	40.475456	雲岡石窟の考古学(京大人文研東方学叢書 3)	岡村秀典	2018/01/15
1746573	35.293255	中臣祐範記　第３（史料纂集　古記録編　192）	春日大社 ： 中臣祐範記研究会	2018/01/15
1749776	61.569897	生化学　第３版	薗田勝	2018/01/12
1749478	57.303516	意気揚々 : 1917-1932（ピカソ　３）	ジョン・リチャードソン ： 木下哲夫	2018/01/12
1748927	53.590084	チームマネジメント基礎（バスケットボールの教科書　３）	鈴木良和	2018/01/12
1749476	50.328648	音楽を考える人のための基本文献３４	椎名亮輔 ： 三島郁	2018/01/12
1748690	44.867462	ロマネスクとゴシックの宇宙（西洋美術の歴史３　中世  2）	木俣元一 ： 小池寿子	2018/01/12
1749894	44.867462	理科年表　第91冊（平成３０年）	国立天文台	2018/01/12
1749197	42.55845	近世編AD1500-AD1763（戦闘技術の歴史　３）	クリステル・ヨルゲンセン	2018/01/12
1749893	38.586853	【３冊セット】２１世紀世界人名典拠録欧文名	日外アソシエーツ	2018/01/12
1750551	38.586853	台湾における「日本」イメージの変化、１９４５−２００３	李衣雲	2018/01/12
1749270	53.590084	都市法概説　第３版	安本典夫	2018/01/11
1751724	50.328648	フィジカルアセスメント完全ガイド　第３版	藤崎郁	2018/01/11
1750572	47.441406	雇用社会の２５の疑問　第３版	大内伸哉	2018/01/11
1750568	42.55845	日本政治思想　増補版(MINERVA政治学叢書 3)	米原謙	2018/01/11
1748446	31.287422	最新コンテンツ業界の動向とカラクリがよくわかる本　第３版（How-nual図解入門. 業界研究|）	中野明	2018/01/11
1750614	42.55845	哲学書簡(光文社古典新訳文庫 [KBウ3-2])	ヴォルテール ： 斉藤悦則	2018/01/10
1749549	38.586853	『源氏物語』放談 : どのようにして書かれていったのか（島津忠夫著作集　別巻　３）	島津忠夫	2018/01/09
1747960	53.590084	「思いやり」という暴力（PHP文庫 [な69-3]）	中島義道	2018/01/04
1749013	47.441406	債権総論判例30! （ＳＴＡＲＴ　ＵＰ民法　３）	田高寛貴 ： 白石大	2018/01/04
1749187	47.441406	室町時代から現代（芸術国家日本のかがやき　３）	田中英道	2018/01/04
1749292	30.146854	近代 1　19世紀後半から第一次世界大戦前(1913) （岩波講座日本経済の歴史　３）	深尾京司 ： 中村尚史	2018/01/04
1754671	27.174908	古墳出現期の筑紫・吉備・畿内 : 2・3世紀の社会と経済 : 大阪府立近つ飛鳥博物館平成29年度秋季特別展	大阪府立近つ飛鳥博物館編	2018/01/04
1746734	50.328648	国際租税法−概論−　第３版	本庄資 ： 田井良夫	2017/12/28
1748442	57.303516	司書もん　第３巻	後藤敏行	2017/12/27
1749206	50.328648	アクティブラーニングの評価（アクティブラーニング・シリーズ 3）	松下佳代 ： 石井英真	2017/12/27
1749499	47.441406	資産価格モデルの展開（ファイナンスの理論と応用　３）	石島博	2017/12/27
1750437	44.867462	市町村別決算状況調// vol.平成3年度		2017/12/27
1750487	44.867462	都道府県決算状況調// vol.平成3年度	自治省財政局編	2017/12/27
1749295	38.586853	コンパクトミクロ経済学　第２版（コンパクト経済学ライブラリ 3）	赤木博文	2017/12/27
1746544	36.86664	文明の確立と変容 : 秦漢-魏晋南北朝　上（中国の文明　３）	袁行霈 ： 厳文明 ： 柿沼陽平	2017/12/27
1750776	4.2466464	日本語構造伝達文法U	今泉喜一 [著]	2017/12/27
1750400	3.6070666	こどものキャンプと登山	能條歩編著, 日下哉著	2017/12/27
1749853	3.5404146	教育の実践性と内面性 : 道徳教育の反省	森昭著, 上田薫 [ほか]責任編集	2017/12/27
1752072	3.1870675	神経系と感覚器	W. Kahle, M. Frotscher [著]/平田幸男訳/W. Kahle [ほか著]/平田幸男訳	2017/12/27
1752235	4.1545644	誄詞・神葬諸祭詞		2017/12/26
1747824	53.590084	先生のアトリエ（Série bibliotheca 2/3）	潮田登久子	2017/12/25
1747843	53.590084	京都町触集成　別巻３	京都町触研究会	2017/12/25
1746746	50.328648	明解民事訴訟法　第３版	小林秀之 ： 山本浩美	2017/12/25
1747198	50.328648	明解民事訴訟法　第３版	小林秀之 ： 山本浩美	2017/12/25
1747192	47.441406	冷戦と平和共存 （ロシア革命とソ連の世紀　３）	松戸清裕 ： 浅岡善治	2017/12/25
1748158	47.441406	詳細！Ｓｗｉｆｔ　３　ｉＰｈｏｎｅアプリ開発入門ノート	大重美幸	2017/12/25
1748951	40.475456	乱世の王権と美術戦略 : 室町・戦国時代（天皇の美術史　３）	高岸輝 ： 黒田智	2017/12/25
1747789	57.303516	窓の仕事学（ＷｉｎｄｏｗＳｃａｐｅ　３）	東京工業大学塚本由晴研究室 ： 塚本由晴	2017/12/22
1744881	53.590084	観光学入門　第３版　	中尾清 ： 浦　達雄	2017/12/22
1746114	50.328648	プラクティス国際法講義　第３版	柳原正治 ： 森川幸一	2017/12/22
1746271	40.475456	労働条件論の課題（講座労働法の再生　第３巻）	日本労働法学会 ： 唐津博	2017/12/22
1748388	40.475456	野球規則を正しく理解するための野球審判員マニュアル　第３版	全日本野球協会・アマチュア野球規則委員会	2017/12/22
1746072	35.293255	南アジア系社会の周辺化された人々（叢書「排除と包摂」を超える社会理論 3）	関根康正 ： 鈴木晋介	2017/12/22
1746116	35.293255	事務管理・不当利得・不法行為　第２版（セカンドステージ債権法3）	野澤正充	2017/12/22
1746759	33.84867	スターリンとモンゴル１９３１−１９４６（東北アジア研究専書）	寺山恭輔	2017/12/22
1756404	3.748194	精神医療からみたわが国の特徴と問題点	原田誠一編集	2017/12/21
1756002	2.9882421	看護マネジメント論	木村チヅ子, 村上美好編集/井部俊子, 中西睦子監修	2017/12/21
1751094	4.1545644	楽しむ	旅の文化研究所編	2017/12/20
1750744	4.0663905	Information geometry	Nihat Ay ... [et al.]	2017/12/20
1756241	3.4761813	質点系・剛体の力学	原島鮮著	2017/12/20
1755517	2.8978508	男らしさの危機? : 20-21世紀	J‐J・クルティーヌ編/芦川智一 [ほか] 訳/A・コルバン, J‐J・クルティーヌ, G・ヴィガレロ監修	2017/12/20
1756596	2.3332286	中国周辺地域における非典籍出土資料の研究	玄幸子編著	2017/12/20
1755943	4.0663905	哲學の原理	佐藤信衞譯	2017/12/19
1755874	3.6556487	カント : その人と生涯 : 三人の弟子の記録	ボロウスキー, ヤッハマン, ヴァジャンスキー著/芝烝訳	2017/12/19
1750407	2.9882421	連携とコンサルテーション : 多様な子供を多様な人材で支援する	大石幸二, 鎌塚優子, 滝川国芳編著/柘植雅義編集代表/柘植雅義編集代表	2017/12/19
1750522	3.4761813	Dawn to the west : Japanese literature of the modern era	Donald Keene	2017/12/18
1755120	2.7325377	発話の解釈はなぜ多様なのか : コミュニケーション能力の働きを考える	中島信夫編	2017/12/18
1754960	61.977066	ホログラフィ入門 : コンピュータを利用した3次元映像・3次元計測	伊藤智義, 下馬場朋禄著	2017/12/15
1755081	2.224855	最小二乗法・交互最小二乗法	森裕一, 黒田正博, 足立浩平著/鎌倉稔成 [ほか] 編	2017/12/15
1754667	42.55845	日本経済と警備業 : ゼロから3兆円産業への軌跡	遠藤保雄著	2017/12/13
1754529	3.6762764	災害に立ち向かう自治体間連携 : 東日本大震災にみる協力的ガバナンスの実態	大西裕編著	2017/12/13
1754720	2.224855	隷属なき道 : AIとの競争に勝つ ベーシックインカムと一日三時間労働	ルトガー・ブレグマン著/野中香方子訳	2017/12/13
1728350	0.4058306	近現代作家集	池澤夏樹編/久生十蘭 [著]/神西清 [著]/芥川龍之介 [著]/泉鏡花 [著]/永井荷風 [著]/宮本百合子 [著]/金子光晴 [著]/佐藤春夫 [著]/横光利一 [著]/高村薫 [著]/堀田善衞 [著]/岡本かの子 [著]/武田泰淳 [著]/長谷川四郎 [著]/里見弴 [著]/安岡章太郎 [著]/色川武大 [著]/坂口安吾 [著]/結城昌治 [著]/中野重治 [著]/太宰治 [著]/井上ひさし [著]/井伏鱒二 [著]/吉行淳之介 [著]/小林秀雄 [著]/久保田万太郎 [著]/安部公房 [著]/室生犀星 [著]/川端康成 [著]/三島由紀夫 [著]/上野英信 [著]/大庭みな子 [著]/内田百間 [著]/野呂邦暢 [著]/幸田文 [著]/富岡多惠子 [著]/村上春樹 [著]/鶴見俊輔 [著]/池澤夏樹 [著]/津島佑子 [著]/筒井康隆 [著]/河野多惠子 [著]/堀江敏幸 [著]/向井豊昭 [著]/金井美恵子 [著]/稲葉真弓 [著]/多和田葉子 [著]/川上弘美 [著]/川上未映子 [著]/円城塔 [著]/池澤夏樹編	2017/12/13
1755049	0.3800696	現代アメリカ経済史 : 「問題大国」の出現	谷口明丈, 須藤功編/須藤功 [執筆]/萩原伸次郎 [執筆]/河内信幸 [執筆]/藤木剛康 [執筆]/小林健一 [執筆]/名和洋人 [執筆]/小山久美子 [執筆]/水野里香 [執筆]/須藤功 [執筆]/三谷進 [執筆]/大橋陽 [執筆]/谷口明丈 [執筆]/夏目啓二 [執筆]/関口定一 [執筆]/浅野敬一 [執筆]/佐藤千登勢 [執筆]/中島醸 [執筆]/本田浩邦 [執筆]/谷口明丈 [執筆]	2017/12/13
1754426	53.590084	3ステップでしっかり学ぶJavaScript入門	大津真著	2017/12/12
1749366	2.8978508	Precision mathematics and approximation mathematics	Felix Klein/translated by Marta Menghini in collaboration with Anna Baccaglini-Frank/mathematical advisor for the english translation: Gert Schubring	2017/12/12
1748002	2.174358	桌子的跳舞 : 「清末民初赴日中國留學生與中國現代文學」日中學術研討會論文集// vol.下 : 精裝	岩佐昌暲, 李怡, 中里見敬主編	2017/12/12
654201	2.6941154	日本民間放送年鑑	日本民間放送連盟編	2017/12/11
1754259	1.4954964	達磨宗	道津綾乃編集責任/中世禅籍叢刊編集委員会編	2017/12/11
1751827	3.1870675	超高層建築と地下街の安全 : 人と街を守る最新技術	尾島俊雄編著/小林昌一 [ほか] 著	2017/12/08
1751621	53.590084	稗田川遺跡第3地点	北九州市教育委員会編	2017/12/06
1749320	53.590084	溝祭木戸3号古墳		2017/12/06
1751609	50.328648	屏賀坂遺跡第3地点	北九州市教育委員会編	2017/12/06
1751618	50.328648	石田遺跡第3・4・5地点	北九州市教育委員会編	2017/12/06
1751823	47.441406	法垣遺跡3次・4次調査		2017/12/06
1750706	42.55845	善一田遺跡第2・3・5次調査		2017/12/06
1751639	42.55845	原口遺跡第2次・第3次発掘調査		2017/12/06
1750697	38.586853	須玖タカウタ遺跡3 : 福岡県春日市須玖南所在遺跡の調査		2017/12/06
1751665	38.586853	生葉北遺跡3 : 生葉地区遺跡I北側調査区の報告		2017/12/06
1750471	36.86664	高原遺跡 (3区)・中尾H遺跡 (4区)・門遺跡 (2区)	島根県教育庁埋蔵文化財調査センター編/島根県教育庁埋蔵文化財調査センター編	2017/12/06
1750205	25.49907	千葉県八千代市作山塚群3号塚・4号塚 : 福祉施設建設に伴う埋蔵文化財発掘調査報告書	八千代市教育委員会教育総務課編集	2017/12/06
1749779	24.736343	寺台城跡 (第1・2・3・4・5次) : 千葉県成田市 : 急傾斜地崩壊対策事業に伴う埋蔵文化財調査委託	印旛郡市文化財センター編	2017/12/06
1750264	24.736343	東京都稲城市小田良遺跡群発掘調査報告書 : 稲城市No. 3・134・135・136・147・149・150・153遺跡	玉川文化財研究所編著	2017/12/06
1750266	22.69939	上っ原遺跡 (第3次) : 東京都多摩市 : (仮称) 帝京大学八王子キャンパス新校舎棟新築工事に伴う埋蔵文化財発掘調査報告書	山梨文化財研究所編/多摩市遺跡調査団編	2017/12/06
1750174	17.075092	中六 (ちゅうろ) 遺跡第21次調査/大竹 (おおたけ) 古墳群第117号墳・向神納里 (むこうかんのり) 遺跡・打越北上原 (うちこしきたうえはら) 古墳群第3号墳第2次調査	君津郡市文化財センター編	2017/12/06
1750176	13.037246	下鹿野遺跡 : 第3次/岩名作遺跡 : 第9次/山崎宿里遺跡 : 第15・16次/北大和田遺跡 : 第4次/山崎貝塚周辺遺跡 : 第16次/鳥居崎遺跡 : 第2次/島遺跡/向原第2遺跡/谷津第5遺跡 : 確認調査・本調査/三ツ堀殿山遺跡	野田市教育委員会編/野田市教育委員会編	2017/12/06
874331	3.7267537	堀池遺跡 : 福岡県筑紫野市大字二日市所在遺跡の調査		2017/12/06
1611961	3.390546	五ヶ山	福岡県教育委員会 [編]	2017/12/06
1750461	3.240978	諸友大師山横穴群	[島根県大田市教育委員会編]	2017/12/06
1749334	3.2377586	楽上/楽上II/薬師堂/石神/石神III : 桶川市・上尾市		2017/12/06
1750939	3.1349213	形式言語・オートマトン入門	藤芳明生著	2017/12/06
1748862	3.0705419	八戸市内遺跡発掘調査報告書	八戸市教育委員会編/八戸市教育委員会編	2017/12/06
1751216	2.974599	フランス第三共和政期の子どもと社会 : 統治権力としての児童保護	岡部造史著	2017/12/06
1750406	2.8546753	歴史実践の現在	歴史学研究会編集/歴史学研究会編	2017/12/06
1750694	2.5171456	中島城跡 : 住宅市街地総合整備事業に伴う道路工事に関わる埋蔵文化財の調査報告書 : 福岡県柳川市大和町中島字二重所在遺跡の調査		2017/12/06
782636	2.174358	仲島遺跡 : 福岡県大野城市仲畑周辺遺跡調査概要		2017/12/06
1727464	1.9137422	消費者法研究	河上正二責任編集	2017/12/06
1341248	1.835037	鳥取県西伯郡大山町町内遺跡発掘調査報告書		2017/12/06
1749325	1.4954964	北坂遺跡 : 深谷市	カショウ ヨリイ PA スマート インターチェンジ ハックツ ギョウム イタク ニ トモナウ マイゾウ ブンカザイ ハックツ チョウサ ホウコクショ/カショウ ヨリイ PA スマート インターチェンジ ハックツ チョウサ ギョウム イタク ニ トモナウ マイゾウ ブンカザイ ハックツ チョウサ ホウコクショ	2017/12/06
1749064	1.3294661	西横野中部地区遺跡群 : 県営農地整備事業松義中部地区に伴う埋蔵文化財発掘調査報告書	安中市教育委員会編集	2017/12/06
1371903	1.1363627	仙台平野の遺跡群 : 発掘調査報告書		2017/12/06
1750217	4.342903	地域福祉論	川島ゆり子 [ほか] 著	2017/12/04
1749723	4.0663905	日本の詩歌 : その骨組みと素肌	大岡信著	2017/12/01
1749341	3.6070666	それでも世界は文学でできている	沼野充義編著	2017/12/01
1749655	2.4527009	開発援助アジェンダの政治化 : 先進国・途上国関係の転換か?	増島建著	2017/12/01
1190038	1.708914	魏晋南北朝隋唐史資料	武漢大学歴史系魏晋南北朝隋唐史研究室編	2017/11/30
1746327	3.5404146	Stein manifolds and holomorphic mappings : the homotopy principle in complex analysis	Franc Forstnerič	2017/11/29
1746313	1.8402201	Groups, rings, group rings, and Hopf algebras	Jeffrey Bergen, Stefan Catoiu, William Chin, editors	2017/11/29
1750674	1.9933836	光彩の巧み : 瑠璃・玻璃・七宝	五島美術館学芸部, 大東急記念文庫学芸部編	2017/11/28
1748884	33.84867	HTML5&CSS3デザイン : 現場の新標準ガイド : フロントエンドエンジニアのための必須知識と実践	エビスコム著	2017/11/27
1748512	50.328648	3ステップでしっかり学ぶVisual Basic入門	朝井淳著	2017/11/24
1748669	3.5404146	Prosody and syntax : cross-linguistic perspectives	edited by Yuji Kawaguchi, Ivan Fonágy, Tsunekazu Moriguchi	2017/11/21
1748164	2.5850682	AASMによる睡眠および随伴イベントの判定マニュアル : ルール,用語,技術的仕様の詳細	米国睡眠医学会著/日本睡眠学会監訳	2017/11/17
1747308	1.1396756	倫理的反実在論 : ブラックバーン倫理学論文集	サイモン・ブラックバーン著/大庭健編・監訳/小島明彦訳/福間聡訳/佐藤岳詩訳/児玉聡訳/福間聡訳/林芳紀訳/矢島壮平訳	2017/11/17
1746705	3.9818819	劣等感と人間関係	野田俊作著	2017/11/16
1746629	3.414237	マッキントッシュの栄光と悲惨	脇英世著/脇英世著	2017/11/16
1746393	1.7721381	公文類聚	日本近代教育史料研究会編/日本近代教育史料研究会編	2017/11/14
1745775	3.6070666	溶液における分子認識と自己集合の原理 : 分子間相互作用	平岡秀一著	2017/11/10
1745943	3.414237	国土政策論	矢田俊文著/矢田俊文著	2017/11/10
1745952	2.174358	モノと図像から探る怪異・妖怪の東西	天理大学考古学・民俗学研究室編	2017/11/10
1745799	3.748194	物質のエネルギー論	山内淳著	2017/11/09
1748499	2.8127675	Les grammaires du français et les "mots-outils"	sous la direction de Gudrun Ledegen et Nathalie Rossi-Gensane/responsables de la revue, Jacques François et Nicole le Querler	2017/11/09
1289499	4.6832185	異端反駁	エイレナイオス [著]/小林稔訳	2017/11/08
1679478	2.1671252	岩波データサイエンス	岩波データサイエンス刊行委員会編	2017/11/08
1644212	1.5950983	黄檗宗資料集成	木村得玄編/林復斎ほか編	2017/11/08
1744690	0.30310786	子ども・若者支援と社会教育	日本社会教育学会編/生田周二著/上野景三著/小木美代子著/大山宏著/矢口悦子, 矢口徹也著/宮崎隆志著/大村惠著/水野篤夫著/川野麻衣子著/松田弥花著/大串隆吉著/渡邊洋子, 立石美佐子, 川野麻衣子著/佐藤洋作著/梶野光信著/井口啓太郎著/飯島絵理著/川原健太郎, 新保敦子著/南出吉祥著/日本社会教育学会編	2017/11/08
1746000	42.55845	尾上第1遺跡 : 第二東名no.3地点	沼津市教育委員会編	2017/11/06
1746396	38.586853	北山A遺跡 (第2・3・5・6次) 発掘調査報告	三重県埋蔵文化財センター編	2017/11/06
1746400	36.86664	大久保遺跡(第3次)発掘調査報告 : 三重郡菰野町潤田	三重県埋蔵文化財センター編集	2017/11/06
1746003	33.84867	八兵衛洞遺跡 (第3次) : 第二東名no.9・10・11・12地点	沼津市教育委員会編	2017/11/06
1746311	30.146854	名勝名古屋城二之丸庭園発掘調査報告書 : 第1次(2013)〜第3次(2015)	イビソク編	2017/11/06
1745121	27.174908	東出口遺跡 (第3地点) : 山梨県南アルプス市 : 住宅造成工事に伴う埋蔵文化財発掘調査報告書		2017/11/06
1746871	25.49907	浜の堂遺跡/吹田須恵器窯跡No.2/吉志部2号墳・3号墳/高城遺跡/垂水遺跡	吹田市教育委員会編/吹田市教育委員会編	2017/11/06
1748587	22.69939	里仁墳墓群 : 一般国道9号 (鳥取西道路) の改築事業に伴う里仁1～3号墓、里仁55・56・60～62号墳の調査	鳥取市文化財団編	2017/11/06
1745144	11.261814	宿尻遺跡 (穴山町4477-3地点)/武田東畑遺跡 (神山町武田583-1地点)/大輪寺関連遺跡 (旭町上条北割3066-1地点)/宿尻遺跡 (穴山町4431-6地点)/宮ノ前第4遺跡 (藤井町駒井2456-1地点)/願成寺境内遺跡 (神山町鍋山1111地点)/武田東畑遺跡 (神山町武田581-1地点)		2017/11/06
1612954	2.974599	瓜破北遺跡 : 府営瓜破二丁目住宅建替え工事に伴う発掘調査		2017/11/06
1745146	2.4613516	中越遺跡(2) : 徳間番場遺跡(2)	[長野市教育委員会]文化財課埋蔵文化財センター編/長野市教育委員会編	2017/11/06
1748551	2.2777534	桜井茶臼山古墳の研究	岸本直文, 澤田秀実編集/大阪市立大学日本史研究室編	2017/11/06
1746864	1.8402201	水越遺跡・太田川遺跡 : 寝屋川流域下水道枚岡河内南幹線(二)下水管渠築造工事に伴う発掘調査		2017/11/06
700176	0.30310786	奈良県遺跡調査概報	奈良県立橿原考古学研究所編集	2017/11/06
1740448	38.586853	【雑誌バックナンバー】 固体物理 Vol.51(2016)　no.3(通巻601号)		2017/11/01
1743662	3.1349213	ここまできた肝臓病診療	佐々木裕専門編集/佐々木裕総編集/木下芳一, 下瀬川徹, 渡辺守編集委員	2017/10/31
1744228	4.0663905	計量パーソナリティ心理学	荘島宏二郎編	2017/10/30
1743524	2.8127675	少年探偵団/超人ニコラ	江戸川乱歩作	2017/10/27
1743458	53.590084	3ステップでしっかり学ぶPHP入門	小田垣佑, 大井渉, 金替洋佑著	2017/10/26
1742811	43.887024	トヨタ式A3プロセスで製品開発 : A3用紙1枚で手戻りなくヒット商品を生み出す : essential thinking in LPPD	稲垣公夫, 成沢俊子著	2017/10/25
1741714	3.3544617	覚醒する「関東」 : 平安時代	荒井秀規著	2017/10/25
653392	4.0367403	事業所統計調査報告 : 第2巻(都道府県編)	総務庁統計局編	2017/10/24
1744351	3.2967434	漢禮器碑	松井如流解説	2017/10/24
653511	2.7240522	國民醫療年鑑	日本医師会編	2017/10/24
653380	0.5567856	中小企業白書	中小企業庁編	2017/10/24
1741200	44.867462	エネルギー産業の2050年Utility3.0へのゲームチェンジ	竹内純子編著/伊藤剛, 岡本浩, 戸田直樹著	2017/10/23
1744098	25.49907	3D考古学の再挑戦 : 遺跡・遺稿の非破壊調査研究 : 早稲田大学総合研究機構研究成果報告会予稿集	渡邊玲, 山田綾乃, 田畑幸嗣編	2017/10/23
1743383	3.8229814	Signe de B	矢萩喜従郎責任編集	2017/10/23
1742357	4.2466464	政治	山本信人編著	2017/10/19
1742236	0.61387026	企業・市場	増井良啓, 太田洋, 吉村政穂編集担当/岡村忠生 [執筆]/佐藤主光 [執筆]/吉村政穂 [執筆]/佐藤修二 [執筆]/伊藤剛志 [執筆]/岩品信明 [執筆]/一高龍司 [執筆]/渡辺徹也 [執筆]/酒井貴子 [執筆]/太田洋 [執筆]/大石篤史 [執筆]/坂本有毅 [執筆]/浦東久男 [執筆]/中里実,  米田隆, 岡村忠生編集代表	2017/10/19
1741498	4.342903	インドネシアの基礎知識	加納啓良著	2017/10/18
1741807	2.656758	株式・種類株式・新株予約権	田伏岳人 [ほか] 著/会社法実務研究会編	2017/10/18
1741578	0.7722131	ライフデザインと希望	佐藤香編/東京大学社会科学研究所附属社会調査・データアーカイブ研究センター編集協力/佐藤香 [執筆]/鈴木富美子 [執筆]/深堀聰子 [執筆]/伊藤秀樹 [執筆]/元治恵子 [執筆]/山口泰史, 伊藤秀樹 [執筆]/長尾由希子 [執筆]/田辺俊介 [執筆]/佐藤香 [執筆]/石田浩監修	2017/10/18
1741700	57.303516	Hatch組織論 : 3つのパースペクティブ	Mary Jo Hatch, Ann L.Cunliffe [著]/大月博司, 日野健太, 山口善昭訳	2017/10/16
750204	26.310328	川合遺跡八反田地区 : 平成3・4年度県営住宅南沼上団地建替工事に伴う埋蔵文化財発掘調査概報	静岡県埋蔵文化財調査研究所編	2017/10/16
1171380	23.340046	中部高速道路建設豫定地域廣州朝鮮白磁窯址 發掘調査報告 : 樊川里5號・仙東里2,3號	梨花女子大學校博物館編	2017/10/16
1741282	4.0663905	決断力にみるリスクマネジメント	亀井克之著	2017/10/16
1741410	3.9417303	授業が変わる! : 新学習指導要領ハンドブック	時事通信出版局編	2017/10/16
716227	3.9008138	袖ケ浦の諸職		2017/10/16
1749043	3.9008138	東西文化の交流	松田壽男 [著]/日比野丈夫 [ほか] 編	2017/10/16
1741984	2.8127675	ハンドブック戦後日本外交史 : 対日講和から密約問題まで	宮下明聡著	2017/10/16
1741275	2.6941154	Saint-Pierre de Kalyvia-Kouvara et la Chapelle de la Vierge de Mérenta : deux monuments du XIIIe siècle en Attique	par Nafsika Coumbaraki-Pansélinou	2017/10/16
947342	2.5171456	太平天囯史料辨僞集	羅爾綱著	2017/10/16
1173833	2.3332286	「北韓」研究資料集	金俊燁 [ほか] 共編/亞細亞問題研究所編輯	2017/10/16
700323	2.0733225	国道バイパス建設に伴う埋蔵文化財発掘調査概報	香川県埋蔵文化財調査センター編	2017/10/16
1741982	0.72543323	日本の法	緒方桂子, 豊島明子, 長谷河亜希子編/吉田克己 [執筆]/大河内美紀 [執筆]/山田希 [執筆]/大坂恵里 [執筆]/立石直子 [執筆]/安達光治 [執筆]/豊崎七絵 [執筆]/長谷河亜希子 [執筆]/豊島明子 [執筆]/緒方桂子 [執筆]/高田清恵 [執筆]/中坂恵美子 [執筆]/飯考行 [執筆]/水林彪 [執筆]/水林彪 [執筆]/水林彪 [執筆]	2017/10/16
655858	0.64639723	Proceedings & transactions of the Oriental Conference		2017/10/16
1743563	40.475456	3びきのこぐまさん : 婦人の友社建業100周年記念	村山籌子作/村山知義画/佐藤オリエナレーション	2017/10/13
1741707	35.293255	3Dデジタルデータをもとにした快慶的特徴基準の作成 : 快慶とその周辺への形状伝播	山田修, 鈴木篤編	2017/10/13
1744033	3.3544617	特集野村喜和夫 : 詩の未来に賭ける		2017/10/13
1743325	2.8127675	猪突猛進の巻 : 昭和十二年-十三年	中島健蔵著/中島健蔵著	2017/10/13
1741046	3.5404146	ゲームと教育・学習	藤本徹, 森田裕介編著	2017/10/12
1743518	47.441406	武道への道 : 全集版/武道哲学講義3	南郷継正著/南郷継正著	2017/10/06
1739844	4.0663905	Sheet silicates: clay minerals	M.J. Wilson	2017/10/06
1739840	3.4761813	Layered silicates excluding micas and clay minerals	W.A. Deer, R.A. Howie, J. Zussman	2017/10/06
1743516	3.4577322	武道の理論 : 全集版/武道哲学講義1	南郷継正著/南郷継正著	2017/10/06
1743521	1.708914	武道哲学	南郷継正著/南郷継正著	2017/10/06
1741466	42.55845	L'éducation physique des enfants de 3 à 7 ans	sous la direction de J. Bandet, M. Abbadie/ce cahier a été rédigé par M. Barthélémy-Desjouis ... [et al.]	2017/10/05
1741426	2.8546753	獨立美術	獨立美術協會会編	2017/10/05
1740055	2.7211251	Art design produce	渡和由 [ほか] 編集	2017/10/03
1294595	1.7044435	Art design produce	渡和由 [ほか] 編集	2017/10/03
681723	3.9818819	語彙		2017/10/02
1739765	3.6070666	刑事司法を担う人々	後藤昭編	2017/09/29
1739922	47.441406	3年で退職しないための就活読本 : ケースで学ぶ	三好秀和, 佐々木一雄著	2017/09/28
1738425	44.867462	科研費採択される3要素 : アイデア・業績・見栄え	郡健二郎著	2017/09/22
1739848	3.414237	実践展開に向けた示唆	岡出美則編・解説/岡出美則編・解説	2017/09/22
1740768	3.2967434	トラウマ	藤森和美, 青木紀久代編/野村俊明, 青木紀久代, 堀越勝監修	2017/09/22
1739825	3.414237	労働条件論の課題	日本労働法学会編/日本労働法学会編	2017/09/21
1740340	0.68328	西田典之先生献呈論文集	山口厚 [ほか] 編/高橋則夫著/樋口亮介著/小林憲太郎著/伊藤渉著/鈴木左斗志著/古川伸彦著/和田俊憲著/山口厚著/佐伯仁志著/井田良著/金光旭著/只木誠著/林美月子著/嶋矢貴之著/深町晋也著/林幹人著/上嶌一高著/齋野彦弥著/京藤哲久著/須藤純正著/鎮目征樹著/高山佳奈子著/橋爪隆著/今井猛嘉著/植村立郎著	2017/09/21
1739683	32.517693	環境社会の変化と自然学校の役割 : 自然学校に期待される3つの基軸 : くりこま高原自然学校での実践を踏まえて	佐々木豊志著	2017/09/20
1739343	3.9818819	担保物権法	道垣内弘人著	2017/09/20
1179650	50.328648	Algorithmic topology and classification of 3-manifolds	Sergei Matveev	2017/09/19
1320440	35.293255	Toric topology : international conference, May 28-June 3, 2006, Osaka City University, Osaka, Japan	Megumi Harada ... [et al.], editors	2017/09/19
1738914	24.017918	Topics in almost hermitian geometry and related fields : proceedings in honor of Professor K Sekigawa's 60th birthday : Niigata, Japan 1-3 November 2004	editors, Yasuo Matsushita ... [et al.]	2017/09/19
1364084	3.1870675	Lectures on complex analysis and analytic geometry	G. Della Sala, A. Saracco, A. Simioniuc and G. Tomassini/Scuola normale superiore	2017/09/19
1738961	3.1349213	Maps into manifolds and currents : area and W[1,2]-, W[1/2]-, BV-energies	Mariano Giaquinta, Domenico Mucci	2017/09/19
1739666	2.5171456	社会心理学のための統計学 : 心理尺度の構成と分析	清水裕士, 荘島宏二郎著	2017/09/15
1739696	1.9933836	文芸的な、余りに文芸的な・饒舌録ほか : 芥川vs.谷崎論争	芥川龍之介, 谷崎潤一郎 [著]/千葉俊二編	2017/09/15
1738787	38.586853	世代×性別×ブランドで切る! : 3万人調査が語るニッポンの消費生活	マクロミルブランドデータバンク著/日経デザイン編	2017/09/13
1737355	3.9008138	いじめの構造を破壊する法則	向山洋一著	2017/09/12
1738655	3.8229814	解放されたドン・キホーテ	ルナチャルスキイ作/千田是也, 辻恒彦共譯	2017/09/12
1738848	3.6762764	世界模範ショーウヰンドー集		2017/09/12
1100646	3.6070666	川へおちたたまねぎさん	村山籌子作/村山知義絵/村山籌子作	2017/09/12
1437642	3.2967434	池袋モンパルナス展 : ようこそ、アトリエ村へ!	弘中智子, 高木桂子編	2017/09/12
1739371	3.2967434	特集村山知義とマヴォイストたち		2017/09/12
1739456	2.8546753	シュールレアリスム	鶴岡善久編/和田博文監修	2017/09/12
900736	2.6941154	Lettres	Isidore de Péluse/introduction générale texte critique, traduction et notes par Pierre Évieux	2017/09/12
1739280	2.5850682	裸体の表現 : 男と女	星野桂三, 星野万美子編/星野桂三, 星野万美子編	2017/09/12
1737402	2.4527009	小学三年学級経営新卒どん尻教師はガキ大将	向山洋一著	2017/09/12
1737322	1.8402201	夏の花ほか : 戦争文学	原民喜ほか著/原民喜 [著]/武田泰淳 [著]/山川方夫 [著]/三木卓 [著]/林京子 [著]/遠藤周作 [著]/大岡昇平 [著]/ティム・オブライエン [著]/村上春樹訳	2017/09/12
784976	47.441406	農業技術大系 畜産編 追録// vol.3/		2017/09/11
1738387	3.6070666	こどものキャンプと登山	能條歩編著, 日下哉著	2017/09/11
1738214	28.098238	乳腺エコーお悩み解決塾 : 悩みをきっかけに知識と理解を深めよう! : 3人娘の会話でわかる!エコーをみるコツ,活かすコツ	小柳敬子, ハーリー弘子, 河田晶子著	2017/09/06
1736684	3.3544617	仏教と酒 : 不飲酒戒史の変遷について	藤原暁三著/日高彪編	2017/09/06
1738189	2.656758	筋力発揮の脳・神経科学 : その基礎から臨床まで	大築立志, 鈴木三央, 柳原大編著	2017/09/06
653629	0.5834132	通商白書	通商産業省編	2017/09/06
653895	53.590084	司法統計年報 : 3 家事編	最高裁判所事務総局編	2017/09/05
1739235	3.4761813	Decoherence suppression in quantum systems 2008	editors, Mikio Nakahara, Robabeh Rahimi, Akira SaiToh	2017/09/05
1651552	0.64639723	芸術・スポーツ文化学研究	北海道教育大学岩見沢校芸術・スポーツ文化学研究編集部会編/Friederike Kienle著/新井義史著/倉重哲二著/大山祐太著/水田香著/松永加也子著/尾藤弥生著/三橋純予著/山田亮, 能條歩著/岩澤孝子著/三橋純予著/越山賢一, 山本理人, 曽田雄志, 濱谷弘志著/山本理人著/寅嶋静香, 越山賢一著/高尾広通著/宇田川耕一, 閔鎭京, 角美弥子, 福原崇之著/臼井栄三著/宇田川耕一著/福原崇之著/曽田雄志著	2017/09/05
1738123	3.2967434	家族法 : 民法を学ぶ	窪田充見著	2017/09/01
1737843	1.835037	意味づけ・経験知でわかる疾患別病態生理看護過程	福地本晴美編集/昭和大学附属病院看護部執筆	2017/09/01
1735936	1.6500458	ローマ建国以来の歴史	リウィウス [著]/毛利晶訳	2017/09/01
1488880	0.30310786	田村俊子全集	黒澤亜里子, 長谷川啓監修	2017/09/01
1737680	33.84867	これ1冊でできる!ラズベリー・パイ超入門 : Raspberry Pi 1+/2/3/Zero/Zero W対応	福田和宏著	2017/08/30
681719	3.9818819	文法		2017/08/30
654276	0.8865525	家族心理学年報	日本家族心理学会編	2017/08/30
1737113	53.590084	船久保遺跡第3次調査		2017/08/29
1738103	36.86664	スズキ工場内第3地点古窯跡発掘調査報告書		2017/08/29
1736480	31.287422	団子山古墳3 : 福島県須賀川市団子山古墳第5次調査報告書		2017/08/29
1736828	20.972387	本郷台遺跡群第3地点 : 東京都文京区 : 文京区本郷七丁目2番1号地内の開発事業に伴う埋蔵文化財発掘調査報告書	大成エンジニアリング株式会社編	2017/08/29
1736801	14.399279	椎津城跡 (しいづじょうあと) (五霊台 (ごりょうだい) 地区)/市原条里制 (いちはらじょうりせい) 遺跡 (古市場川端 (ふるいちばかわばた) 地区)/海士 (あま) 遺跡群・蟻木城跡 (ありきじょうあと)/姉崎台城跡 (あねさきだいじょうあと)/椎津向原 (しいづ むかいばら) 遺跡(第3地点)	市原市埋蔵文化財調査センター編集	2017/08/29
1736773	10.680044	笹原遺跡 (第17次)/宿連寺遺跡 (第3次)/向神山遺跡 (第7次)/幸田原遺跡 (第18次)/幸田原遺跡 (第19次)/大青田字小渡1616-14地先野馬除土手/幸田原遺跡 (第20次)/八反目台遺跡 (第2次)/呼塚遺跡 (第21次)/かやの町856-2地先野馬除土手	柏市教育委員会編	2017/08/29
1735623	4.443625	娘と私	獅子文六著	2017/08/29
1735617	4.342903	海軍	獅子文六著	2017/08/29
1738119	3.240978	寄安・栗森遺跡	福井市文化財保護センター編	2017/08/29
1735604	3.1349213	畳	林芙美子著/獅子文六著/山川方夫著	2017/08/29
1736491	2.4613516	上福田古墳群/大竹遺跡群III (その1〜その6) : 千葉県成田市 : 急傾斜地崩壊対策委託 (大竹埋蔵文化財調査)	印旛郡市文化財センター編	2017/08/29
1738106	1.5950983	宮口における遺跡の調査 : 北新屋B古墳群・大屋敷古窯跡群・譲栄III遺跡・北新屋遺跡	浜松市教育委員会編集	2017/08/29
1682170	1.3267589	道合遺跡/赤羽上ノ台遺跡 : 北区 : 独立行政法人都市再生機構による赤羽台団地(第III期)建替事業に伴う調査	東京都スポーツ文化事業団東京都埋蔵文化財センター編/東京都埋蔵文化財センター編	2017/08/29
1376871	1.1396756	佐渡市内遺跡発掘調査報告	佐渡市教育委員会編集	2017/08/29
1734772	44.867462	マイナス金利政策 : 3次元金融緩和の効果と限界	岩田一政, 左三川郁子, 日本経済研究センター編著	2017/08/23
1734755	32.517693	経済学者日本の最貧困地域に挑む : あいりん改革3年8カ月の全記録	鈴木亘著	2017/08/23
1736823	2.9423525	商事・手形・執行・破産・保険・金融・知的財産	岡口基一著	2017/08/23
1734747	2.9423525	「持たざる国」からの脱却 : 日本経済は再生しうるか	松元崇著	2017/08/23
1657564	3.240978	仁和寺御経蔵聖教目録稿	奈良国立文化財研究所編/奈良国立文化財研究所編	2017/08/22
696948	0.3108309	美術講演会講演録	鹿島美術財団編/辻惟雄講演/前川誠郎講演/木村重信講演/源豊宗講演/村田数之亮講演/長廣敏雄講演/平山郁夫講演/河北倫明 [ほか]/平山郁夫講演/辻惟雄 [ほか]/神吉敬三講演/山根有三講演/高階秀爾講演/平田寛 [ほか]/河合正朝講演/ゲルハルト・ボット講演/前川誠郎訳/平山郁夫講演/辻惟雄 [ほか]/ニエデ・ギドン講演/井上アメリア通訳/木村重信講演/辻佐保子講演/源豊宗講演/水野敬三郎講演/松島健講演/高階秀爾 [ほか]/辻惟雄司会/五味文彦, 佐野みどり講演/五味文彦 [講演]/佐野みどり [講演]/前川誠郎 [ほか] 講演/高橋秀爾, 井上章一, 藤森照信 [講演]/井上章一 [講演]/藤森照信 [講演]/木村重信講演/馬渕明子講演/圀府寺司講演/仲町啓子講演/山根有三講演/高階秀爾 [講演]/本江邦夫 [講演]/青柳正規司会講演/坂村健 [ほか] 講演/高階秀爾総合司会/大高保二郎 [ほか] 講演/大高保二郎司会/雪山行二 [ほか] 講演/高階秀爾総合司会/辻惟雄基調講演/高階秀爾司会/河野元昭 [ほか] 講演/高階秀爾司会/三浦篤 [ほか] 講演/高階秀爾司会/加須屋誠 [ほか] 講演/高階秀爾司会/武田恒夫 [ほか] 講演/高階秀爾, 小佐野重利司会/サルヴァトーレ・セッティス講演/有賀祥隆司会/木村重信, 水野敬三郎講演/高階秀爾司会/青柳正規, 百橋明穂, 有賀祥隆講演/高階秀爾司会/小佐野重利, 小川裕充, 河野元昭講演/河野元昭司会/小林忠, 竹内順一講演/高階秀爾, 河野元昭司会/ドナルド・キーン [ほか] 講演/河野元昭司会/辻惟雄, 高階秀爾講演/小佐野重利司会/槇文彦, 桑木野幸司講演/陣内秀信コメント/高階秀爾司会/ジャン=ピエール・キュザン講演/高階秀爾司会/大高保二郎, マヌエラ・メナ・マルケス講演/高階秀爾総合司会/河野元昭司会/黒田日出男, 泉武夫講演/大高保二郎司会/小佐野重利, 高階秀爾, 越川倫明講演/高階秀爾総合司会/古田亮, 仲町啓子講演/高階秀爾総合司会/小佐野重利, 小澤弘講演/高階秀爾総合司会/鶴岡真弓, 河野元昭講演	2017/08/22
1736471	5.261997	これだけ機械	深見正, 深澤一幸著	2017/08/09
1737321	4.3755794	プレイボール! : 北海道と野球をめぐる物語	北海道博物館編/北海道博物館編	2017/08/08
987528	3.8229814	日本仏教の文献ガイド	日本仏教研究会編	2017/08/08
1737062	1.6500458	瑞芳鉱山・金瓜石鉱山と近代石見銀山 : 藤田組による鉱山開発と文化的景観	島根県教育委員会編集/島根県教育委員会, 大田市教育委員会編集	2017/08/08
1732000	3.2967434	Total war : economy, society and culture	edited by Michael Geyer and Adam Tooze	2017/08/02
1737231	2.5850682	ぜんぶ1986年 : 世田谷美術館の開館とともに : ミュージアムコレクションIII : The year 1986 : the opening of the Setagaya Art Museum : Museum Collection III	世田谷美術館編	2017/08/01
1403258	1.2595485	新段階を迎えた東アジア	亜細亜大学アジア研究所編/亜細亜大学アジア研究所編	2017/08/01
1467709	0.43533766	日税研論集	日本税務研究センター編	2017/08/01
1735677	53.590084	3D図解による建築構法	松村秀一編著/小見康夫 [ほか] 著	2017/07/31
1735301	3.414237	意匠法	末吉亙著	2017/07/28
1731919	2.8546753	クジラとともに生きる : アラスカ先住民の現在	岸上伸啓著/印東道子, 白川千尋, 関雄二編	2017/07/25
1735553	35.293255	対人援助職に効く認知行動療法ワークショップ : 専門職としての力量を高める3つのチカラ	竹田伸也著	2017/07/24
1734338	44.867462	はじめてのiOSアプリ開発 : Xcode 8+Swift 3対応	長谷川智希著	2017/07/21
1734751	4.6832185	Bibliotheca : 本の景色	潮田登久子著	2017/07/19
1733676	2.5171456	橋川時雄民國期の學術界	橋川時雄著/高田時雄編	2017/07/19
1624176	3.9818819	関係性の政治学	助川幸逸郎 [ほか] 編	2017/07/18
1666035	2.174358	名匠三代 : 木内喜八・半古・省古の木工芸 : 特別陳列	奈良国立博物館編集	2017/07/18
1732943	55.713875	3Dアーティストのための人体解剖学 : Anatomy for 3D artists日本語版	3DTotal Publishing制作/スタジオリズ翻訳	2017/07/14
1733419	44.867462	3.11後の子どもと健康 : 保健室と地域に何ができるか	大谷尚子, 白石草, 吉田由布子著	2017/07/14
1732956	42.55845	3週間de消化器病理 : 臨床医のための病理のイロハ	福嶋敬宜著	2017/07/14
1275675	3.748194	よくわかる言語学入門 : 解説と演習	町田健, 籾山洋介著	2017/07/12
654055	0.7722131	鉱工業指数年報	通商産業大臣官房調査統計部編	2017/07/12
1735181	3.414237	正宗寺展	豊橋市美術博物館編/豊橋市美術博物館編	2017/07/11
1734422	2.3332286	日本篆刻家の研究 : 山田寒山・正平を中心として	神野雄二著	2017/07/11
1731773	3.240978	労働力	梶原弘和著/拓殖大学アジア情報センター編/拓殖大学アジア情報センター編	2017/07/05
1732376	3.240978	消化管	河原克雅, 佐々木克典著/坂井建雄, 河原克雅総編集	2017/07/05
1730317	0.4058306	ダイバーシティ時代の行政学 : 多様化社会における政策・制度研究	縣公一郎, 藤井浩司編/縣公一郎 [執筆]/風間規男 [執筆]/松田憲忠 [執筆]/西岡晋 [執筆]/橋本将志 [執筆]/堀田学 [執筆]/松岡清志 [執筆]/寺迫剛 [執筆]/大藪俊志 [執筆]/宇野二朗 [執筆]/大谷基道 [執筆]/久保木匡介 [執筆]/廣川嘉裕 [執筆]/武藤桂一 [執筆]/飯塚俊太郎 [執筆]/上崎哉 [執筆]/久邇良子 [執筆]/藤井浩司 [執筆]	2017/07/05
1732970	57.303516	鈴見B遺跡 (3区)	島根県教育庁埋蔵文化財調査センター編/島根県教育庁埋蔵文化財調査センター編	2017/07/04
1730006	47.441406	The tempest : set scenes for KS3 SATs	William Shakespeare/with modern English translation by Simon Greaves	2017/07/04
1731979	47.441406	上原III遺跡(2)/久々戸遺跡(3)	群馬県埋蔵文化財調査事業団編	2017/07/04
1732647	29.086517	千葉県香取市 : 向台遺跡 (むかえだいいせき) : 2号古墳・3号古墳発掘調査報告書	原史文化研究所編	2017/07/04
1731886	24.017918	雀宮宿跡 : 街路づくり事業費 (補助) 3・4・109号雀宮駅前線(一般県道雀宮停車場線)に伴う埋蔵文化財発掘調査	とちぎ未来づくり財団埋蔵文化財センター編	2017/07/04
1731885	22.69939	金山遺跡 (第2・第3次調査) : 快適で安全な道づくり事業費 (補助) 主要地方道明野間々田線武井工区に伴う発掘調査	とちぎ未来づくり財団埋蔵文化財センター編	2017/07/04
1733012	21.518097	狐川1号遺跡・福原2号遺跡・福原3号遺跡 : 都市計画道路吉行飯田線街路改良事業に伴う埋蔵文化財発掘調査報告書	広島県教育事業団事務局埋蔵文化財調査室編/広島県教育事業団埋蔵文化財調査室編	2017/07/04
1729527	5.56782	旧約聖書	浅野順一 著	2017/07/04
1733700	3.4761813	石垣修理工事と工事に伴う調査		2017/07/04
1729819	3.3544617	The Sandman : dream country	written by Neil Gaiman/illustrated by Kelley Jones ... [et al.]/written by Neil Gaiman	2017/07/04
1731965	3.1715531	川端根岸遺跡	群馬県埋蔵文化財調査事業団編集	2017/07/04
1731973	3.1715531	田口下田尻遺跡	群馬県埋蔵文化財調査事業団編集	2017/07/04
1731977	3.1715531	川端山下遺跡	群馬県埋蔵文化財調査事業団編集	2017/07/04
1479750	3.1349213	牛久市内遺跡発掘調査報告書	牛久市教育委員会編	2017/07/04
1610757	2.8546753	法住寺殿跡	京都市埋蔵文化財研究所編	2017/07/04
1732583	2.7325377	村内遺跡発掘調査報告書 : 平遺跡G地点の調査及び村内遺跡試掘調査	神泉村教育委員会編	2017/07/04
1362521	2.6359766	ひたちなか市内遺跡発掘調査報告書	ひたちなか市文化・スポーツ振興公社編	2017/07/04
1733692	2.5074577	十園 (juuzono) 遺跡III・伊古 (iko) 遺跡IV : 市内圃場整備事業に伴う発掘調査報告		2017/07/04
1733650	2.174358	上三反田遺跡		2017/07/04
1733023	2.0799415	鳥越古墳 : 広島市安佐南区緑井八丁目所在	広島市文化財団文化科学部文化財課編/広島市文化財団編	2017/07/04
1732951	1.9933836	古屋敷遺跡 (C・F・H・I区)	島根県教育庁埋蔵文化財調査センター編/島根県教育庁埋蔵文化財調査センター編	2017/07/04
1608080	1.708914	五蔵 (ごぞう) 遺跡 : 県立土浦第三高等学校老朽校舎改築事業地内埋蔵文化財調査報告書	茨城県教育財団編	2017/07/04
1611096	1.4076023	郡家西向田遺跡発掘調査報告書 : 鳥取県八頭郡八頭町		2017/07/04
1715156	1.0406369	周南市都市計画事業久米中央土地区画整理事業に伴う埋蔵文化財発掘調査報告	周南市教育委員会生涯学習課文化財保護担当編/周南市教育委員会生涯学習課文化財保護担当編	2017/07/04
1611095	0.61387026	町内遺跡発掘調査報告書 : 鳥取県八頭郡八頭町	八頭町教育委員会 [編]	2017/07/04
1731762	1.0406369	語用論研究法ガイドブック	加藤重広, 滝浦真人編/加藤重広 [執筆]/澤田淳 [執筆]/滝浦真人 [執筆]/椎名美智 [執筆]/堀江薫 [執筆]/加藤重広 [執筆]/松井智子 [執筆]/清水崇文 [執筆]/熊谷智子 [執筆]/木山幸子 [執筆]	2017/07/03
975844	1.7575351	英語学論説資料		2017/06/30
1730169	44.867462	頭部伝達関数の基礎と3次元音響システムへの応用	飯田一博著/日本音響学会編	2017/06/28
1731042	3.8229814	更級日記の新世界	福家俊幸, 和田律子, 久下裕利編	2017/06/28
1739284	4.808827	現代文明の諸問題	松前達郎講演	2017/06/27
1695810	0.5567856	ガーデン研究会ジャーナル	石倉和佳編/石倉和佳 [著]/大橋完太郎 [著]/梶理和子 [著]/石倉和佳 [著]/石倉和佳著/石倉和佳著/大橋完太郎著/鷲津浩子著/石倉和佳著/田吹長彦著/杉山真魚[著]/鷲津浩子[著]/石倉和佳[著]/大橋完太郎[著]/石倉和佳[著]/石倉和佳[著]	2017/06/27
1728500	3.2967434	地球大気の科学	田中博著/大谷栄治, 長谷川昭, 花輪公雄編	2017/06/26
1726114	29.086517	[Ebook Central (3 user)] The International Survey of Research University Leadership: Views on Supporting Open Access Scholarly & Educational Materials		2017/06/22
1728713	42.55845	3・11以後の環境倫理 : 風景論から世代間倫理へ	菅原潤著	2017/06/21
1728616	36.86664	カラー図解古生物たちのふしぎな世界 : 繁栄と絶滅の古生代3億年史	土屋健著/田中源吾協力	2017/06/21
1728038	33.84867	一瞬で良い変化を起こす10秒・30秒・3分カウンセリング : すべての教師とスクールカウンセラーのために	半田一郎著	2017/06/21
1728009	3.6762764	東アジア電信網と朝鮮通信支配	有山輝雄著/有山輝雄著	2017/06/21
1728258	3.6762764	古辭書と音義	築島裕著/築島裕著	2017/06/21
1393164	2.8127675	周産期における医療の質と安全	成田伸責任編集	2017/06/21
1728932	1.9933836	歴史の発見・実存と弁証法・「外部」の哲学者たち	モーリス・メルロ=ポンティ編著/加賀野井秀一 [ほか] 監訳/モーリス・メルロ=ポンティ編著/加賀野井秀一 [ほか] 監訳	2017/06/21
1728245	0.9560301	南方熊楠/柳田國男/折口信夫/宮本常一	南方熊楠著/柳田國男著/折口信夫著/宮本常一著/南方熊楠著/柳田國男著/柳田國男著/柳田國男著/柳田國男著/柳田國男著/柳田國男著/柳田國男著/折口信夫著/折口信夫著/折口信夫著/折口信夫著/折口信夫著/折口信夫著/折口信夫著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/宮本常一著/池澤夏樹編	2017/06/21
1728031	0.88534784	企業統治と成長戦略	宮島英昭編著/宮島英昭/蟻川靖浩, 宮島英昭, 小川亮/宮島英昭, 保田隆明, 小川亮	2017/06/21
1728650	0.88534784	淡水魚保全の挑戦 : 水辺のにぎわいを取り戻す理念と実践	日本魚類学会自然保護委員会編/渡辺勝敏, 森誠一責任編集/細谷和海, 瀬能宏, 渡辺勝敏/渡辺勝敏/綱川孝俊, 酒井忠幸, 久保田仁志/上原一彦/高橋清孝/向井貴彦/北村淳一/小早川みどり/山村奈美子/Carla Sousa-Santos, et.al./池谷幸樹/森誠一/谷口義則/森誠一/森誠一, 渡辺勝敏/江戸謙顕/熊谷正裕/馬場吉弘/鬼倉徳雄/釜石隆/ピラチヤー・ムシカシントーン/後藤健宏/森誠一, 北島淳也/渡辺勝敏/阿部司, 渡辺勝敏/松田征也, 森誠一/小林光	2017/06/21
1729460	0.3573839	はじめてのタクティールケア : 手で"触れて"痛み・苦しみを緩和する	木本明恵総監修/鈴木みずえ著/大藤佳子著/山本真理子著/市原綾子著/木本明恵著/鈴木智子執筆/吉野友美著/橋本素子著/藤本三四子著/浮島和代著/青木容子著/奥田資子著/高須賀知恵子著/中村智子著/緒方綾著/石部春子著/永井香著/木股吉香, 菅崎美鳥, 中倉洋美著/川嶋みどり著	2017/06/21
1732241	4.0663905	Cubisme	伊原宇三郎著	2017/06/20
1348040	3.6070666	アメリカへの憧憬	[山本武利編者代表]/山本武利編者代表	2017/06/20
1727352	3.748194	図書館情報技術論	日高昇治著/大串夏身, 金沢みどり監修	2017/06/16
653522	0.33725378	科学技術白書	科学技術庁編	2017/06/16
1727254	3.240978	前方後円墳の出現と日本国家の起源	古代史シンポジウム「発見・検証日本の古代」編集委員会編	2017/06/14
1727210	2.5850682	覚醒から光へ : 学問、宗教、政治の改善	J.A.コメニウス [著]/太田光一訳	2017/06/14
1727237	2.224855	マルクス主義からマルクスへ : 第1特集/なぜベートーヴェンか : 音と思想が交叉する音楽家 : 第2特集		2017/06/14
1645612	1.0389774	エジプト学・文化財研究セミナー	吹田浩, スライマーン・アラーエルディーン監修/Said Gaber Gohary/サイード・ガービル・ゴハリー/肥後時尚訳/Nasser Mekawy/ナーセル・メッカーウィ/住吉祐亮訳/Salwa Kamel/サルワ・カーメル/肥後時尚訳/Heba Moustafa Nouh/ヘバ・ムスタファ・ヌーハ/肥後時尚訳/Zakia Zaki Gamel Eldeen/ザケーア・ザキ・ガマールッディーン/和田早代訳/Mona Ali/モナ・アリ/Mohamed Abd el-Hady/ムハンマド・アブデル・ハーディ/住吉祐亮訳/Wafika Noshy Wahba/ワフィーカ・ノスヒー・ワフバ/青木彩香訳/Salwa Gad el-Karim/サルワ・ガード・エル・カリーム/青木彩香訳/Moustafa Attia/ムスタファ・アティア/住吉祐亮訳	2017/06/13
1727268	3.0355859	日清・日露戦争と帝国日本	飯塚一幸著	2017/06/12
1726703	2.9882421	消化管/肝胆膵/循環器	医療情報科学研究所編/医療情報科学研究所編集	2017/06/12
1726673	2.5171456	草枕, 二百十日・野分	夏目金之助著	2017/06/12
1726882	19.040846	ロアン・ジュダ画廊が東京画廊から選んだ斎藤義重, 李禹煥, 川端実=3人展/東京のアンリジュダ画廊・ジュダロアン画廊 : 東京画廊がジュダ画廊より選出したロシア構成主義展とマイケル・ケニー展		2017/06/08
1729847	3.5872064	商店建築		2017/06/08
1726927	2.656758	「特集」映像と言語の世界	岩本憲児, 北野圭介, リピット水田堯編集	2017/06/08
1726538	2.224855	國立中央博物館所藏日本近代美術	金英那, 山梨絵美子論考/柳承珍, 大竹真由美翻訳	2017/06/08
919233	2.0799415	1930年代の青春 : 三岸好太郎と北海道独立美術作家協会の画家たち	北海道立三岸好太郎美術館編集	2017/06/08
1726107	47.441406	3次元リッチフローと幾何学的トポロジー	戸田正人著/新井仁之 [ほか] 編	2017/06/07
1726112	3.084454	アメリカ合衆国	エリゼ・ルクリュ著/柴田匡平訳/エリゼ・ルクリュ著/柴田匡平訳	2017/06/07
1681594	66.52267	鳴戸 (3) 遺跡	青森県埋蔵文化財調査センター編	2017/06/06
1727468	53.590084	厚真町上幌内3遺跡	北海道埋蔵文化財センター編	2017/06/06
1727510	50.328648	ウサクマイB遺跡 (第3次調査)		2017/06/06
1729427	46.34662	薬師の森遺跡3 : 第33次調査3・第38次/御手洗遺跡 : 第1・2次調査		2017/06/06
1731572	44.867462	東名遺跡第3～6貝塚(保存地区)の調査		2017/06/06
1731763	33.84867	横山3遺跡 : 横山配水池整備事業に伴う埋蔵文化財発掘調査報告書		2017/06/06
1702770	30.146854	東中原遺跡/山頭遺跡 : 一般国道3号植木バイパス改築事業に伴う埋蔵文化財発掘調査報告	熊本市教育委員会編/熊本市教育委員会編	2017/06/06
1731754	30.146854	白山原遺跡 (第3次調査) : 早水公園整備事業に伴う埋蔵文化財発掘調査報告書	都城市教育委員会文化財課編	2017/06/06
1728448	24.736343	荒井南遺跡他 : 発掘調査報告書 : 荒井南遺跡第3次、今泉遺跡第12次、郡山遺跡第258次		2017/06/06
1726450	4.2466464	心	立正大学文学部哲学科編	2017/06/06
1200252	2.3035285	元岡・桑原遺跡群	福岡市教育委員会編	2017/06/06
1728080	2.269818	下中居 (しもなかい) III遺跡発掘調査報告書 : 岩手県花巻市大迫町 (おおはさままち) : 中山間地域総合整備事業関連遺跡発掘調査		2017/06/06
1728467	2.0799415	大沼遺跡第1次、伊里前牧野館跡第1次、城場遺跡第1次、大畑遺跡・西戸館跡・瀬保の口遺跡第1次、上沢前遺跡第1次、在郷遺跡第1次、若宮遺跡第2次		2017/06/06
782685	2.0733225	吉塚	福岡市教育委員会 [編]/福岡市教育委員会編	2017/06/06
1702738	1.7044435	大江遺跡群	熊本市教育委員会/熊本市教育委員会編	2017/06/06
1634050	0.825442	蔵王町内遺跡発掘調査報告書	蔵王町教育委員会編	2017/06/06
1467088	0.3108309	熊本市埋蔵文化財発掘調査報告集	熊本市教育委員会編	2017/06/06
1724975	2.9882421	動詞・形容詞・形容動詞	沖森卓也 [ほか] 編/沖森卓也 [ほか] 編	2017/05/31
1727012	28.098238	Les arts à Paris chez Paul Guillaume, 1918-1935 : 14 septembre 1993-3 janvier 1994, Musée de l'Orangerie, Paris	[cette exposition a été organisée par la Réunion des musées nationaux et le musée de l'Orangerie]	2017/05/30
1726145	3.748194	日記からみた東アジアの冷戦	板垣竜太, 鄭昞旭編	2017/05/30
1727284	3.3544617	Blast	edited by Seamus Cooney/co-edited by Bradford Morrow, Bernard Lafourcade, and Hugh Kenner	2017/05/30
1708544	1.5912025	民事判例	現代民事判例研究会編	2017/05/29
1724242	2.5850682	鉄骨造建築物/シェル・空間構造	日本建築学会編集著作/東日本大震災合同調査報告書編集委員会 [編]	2017/05/25
1315162	4.2466464	担保物権	近江幸治著/近江幸治著	2017/05/24
1724361	3.2967434	三つの石で地球がわかる : 岩石がひもとくこの星のなりたち	藤岡換太郎著	2017/05/24
655574	0.41979593	Developments in ophthalmology	World Convention of Microsurgery, Singapore, December 2-9 1979/volume editors, A.S.M. Lim, L.C.Y. Khoo, and L.B.C. Ang/volume editors, G. Blankenship ... [et al.]/volume editor, W. Straub/volume editor, W. Straub/volume editor, M.J. Roper-Hall/volume editor, W. Straub/volume editor, W. Straub/W. Lisch/translated by F.C. Blodi/volume editor, E. Zrenner/volume editor, W. Straub/volume editor, F. Bigar/volume editors, W. Straub, B.P. Gloo/volume editor, I. Strempel and Marburg a. d. Lahn/volume editors, J. Draeger and R. Winter/volume editor, K. Sasaki, O. Hockwin and M. C. Leske/volume editor, W. Straub/volume editors, O. Hockwin, K. Sasaki, M. C. Leske/volume editors, J. Draeger, R. Winter/Klaus-Peter Steuhl/volume editors, C. Renate Pickardt, Klaus Peter Boergen/volume editors, K. Sasaki, O. Hockwin/volume editor, Ph. Sourdille/volume editors, W. R. F. Böke, K. F. Manthey, R. B. Nussenblatt/Y. Robert Barishak/volume editor, George Kahaly/volume editors, O. Hockwin, K. Sasaki/associate editors, H.R. Taylor, H. Maclean/International Forum on Advanced Techniques in Lens and Cataract Research, Kanazawa, June 6-8, 1995/volume editors, K. Sasaki, O. Hockwin/volume editors, W. Bernauer, J.K.G. Dart, M.J. Elder/including a foreword by John Forrester/volume editors, P. Wiedemann, L. Kohen/volume editors, U. Pleyer, M. Zierhut, W. Behrens-Baumann/volume editor, D. BenEzra/W. Behrens-Baumann/with a contribution by R. Ruchel/volume editors, A. Kramer, W. Behrens-Baumann/volume editor, Thomas Kohnen/volume editors, O. Hockwin ...[et al.]/volume editor, R. Sundmacher/volume editor, B. Wissinger, S. Kohl, U. Langenbeck/volume editor, Albert J. Augustin/volume editor, Gabriele E. Lang/volume editor, A. Straube/volume editors, Gerd Geerling, Horst Brewitt/volume editor, Carsten H. Meyer/volume editors, Timm Bredehorn-Mayr, Gernot I.W. Duncker, W. John Armitage/volume editor, Arnd Gandorfer/volume editor, Horst Brewitt/volume editors, F. Bandello, M. Battaglia Parodi/volume editor, Gabriel Coscas/volume editors, Walter Lisch, Berthold Seitz/volume editors, Martine J. Jager ... [et al.]/volume editors, Paolo Bettin, Peng Tee Khaw/volume editors, Elisabetta Miserocchi, Giulio Modorati, C. Stephen Foster/volume editors, Arun D. Singh ... [et al.]/volume editors, Ricardo P. Casaroli-Marano, Marco A. Zarbin/volume editors, Hideyasu Oh, Yusuke Oshima/volume editors, Quan Dong Nguyen ... [et al.]/Francesco Bandello, Eric H. Souied, Giuseppe Querques/Paolo Nucci/volume editors, Gabriel Coscas/volume editors, Paolo Bettin, Peng Tee Khaw/volume editors, Francesco Bandello ... [et al.]	2017/05/23
1691970	2.3332286	産業社会学論集	川喜多喬 [著]	2017/05/18
1724533	3.748194	武士が描いた絵画	杉本欣久編著	2017/05/17
1723912	2.7720723	洛中洛外 : 京は"花の都"か	高橋昌明著	2017/05/17
1724199	2.5850682	Shaping the history of art in Southeast Asia	[editor, Furuichi Yasuko]/guest editors, Patrick D. Flores, Kajiya Kenji/authors, T. K. Sabapathy ... [et al.]	2017/05/17
1724690	27.174908	史跡足利学校跡西側隣接地発掘調査報告書 : 第1次～第3次発掘調査の調査報告	足利市教育委員会編/足利市遺跡調査団編	2017/05/02
1723580	3.9008138	戦時下日本の美術家たち	飯野正仁著	2017/05/02
912137	3.748194	群集社會學	新明正道著	2017/05/02
1356085	1.7427458	掘りだされた足利の歴史 : 足利市埋蔵文化財発掘調査パンフレット	足利市教育委員会事務局文化課文化財保護担当編/足利市遺跡調査団編	2017/05/02
1627016	0.72543323	冷戦期の防衛力整備と同盟政策	防衛省防衛研究所戦史研究センター編/[石津節正述]/[吉川圭祐述]/[村松榮一述]/[寺島泰三述]/[三井康有述]/[山口利勝述]/[日裏昌宏述]/[岡部文雄述]/[藤井一夫述]/[那須秋男述]/[江間清二述]	2017/05/02
1722774	3.6070666	マツの絵本	福田健二編/深津真也絵	2017/05/01
1722608	3.6762764	不整脈 : その常識は正しいか?	里見和浩特集編集	2017/04/27
1722508	3.6070666	バウドリーノ	ウンベルト・エーコ作/堤康徳訳	2017/04/26
1724235	33.84867	静岡文化芸術大学の研究活動15年の成果 : 3つの重点目標研究領域を中心に	高田和文 [ほか] 編著	2017/04/25
1722750	26.310328	Arbeitsrat für Kunst Berlin, 1918-1921 : Ausstellung mit Dokumentation : Ausstellung in der Akademie der Künste vom 29 Juni bis 3. August 1980	[Konzeption und Katalog, Manfred Schlösser]	2017/04/25
1722736	23.340046	M.K. Čiurlionis, 1875-1911 : Ausstellung der Berliner Festwochen, Orangerie Schloss Charlottenburg 3.9.-28.9.1979 : Bilder aus dem Staatlichen Čiurlionis-Museum Kaunas, Litauische Sowjetrepublik	[Herausgeber, Berliner Festspiele/Katalogredaktion, Christiane Bauermeister, Viola Stephan]	2017/04/25
1724516	4.0663905	名古屋のモダニズム : 1920's→1930's	アルシーヴ社編集	2017/04/25
1437405	3.084454	茨城県の人口 : 人口等基本集計結果報告書	茨城県開発部統計課編	2017/04/25
1425920	2.174358	Frühe Neuzeit in Deutschland, 1520-1620 : literaturwissenschaftliches Verfasserlexikon	herausgegeben von Wilhelm Kühlmann ... [et al.]/Redaktion, J. Klaus Kipf	2017/04/21
653715	0.5567856	商品取引年鑑	米穀新聞社編	2017/04/19
1723254	2.7325377	境野新南III遺跡	富山市教育委員会埋蔵文化財センター編	2017/04/18
1721993	4.443625	黴/爛	徳田秋声 [著]	2017/04/14
1721987	4.0663905	猫道 : 単身転々小説集	笙野頼子著	2017/04/14
1587613	3.9818819	徳川制度	加藤貴校注	2017/04/14
1721992	3.9008138	三木清大学論集	三木清 [著] : 大沢聡編	2017/04/14
1715665	3.5404146	船出	ヴァージニア・ウルフ作/川西進訳	2017/04/14
1426292	57.303516	ヒト発生の3次元アトラス	塩田浩平編	2017/04/12
1723370	49.098274	久下東遺跡IX(C2・D2・D3・E2・E3・E4地点)		2017/04/12
1723425	40.475456	被災地からの発信 : ふくしま3.11以降を描く : 記録集	福島県立美術館編	2017/04/12
1723360	19.959997	茂原市上茂原武田家文書目録3/いすみ市岬町中原吉野家文書目録/山武市富田大高家文書目録/千葉市若葉区西都賀富樫家文書目録	千葉県文書館編/千葉県文書館編	2017/04/12
1722705	4.549129	ヨーロッパ扉	山崎脩写真・文	2017/04/12
1723325	4.1545644	人文科学の現在と基本図書	人文会編集	2017/04/12
1116892	3.9008138	滝屋文書	青森県立図書館編	2017/04/12
1725517	2.7720723	コンピュータによる有限要素法を用いた土と構造物の連成振動解析 : FLUSHマニュアル	ジョン・ライスマー他著/加藤進訳	2017/04/12
653722	2.3783782	住宅統計調査報告 : 第2巻 大都市圏編	総務庁統計局編	2017/04/12
653377	1.2595485	労働統計年報	労働大臣官房政策調査部編	2017/04/12
1722883	0.5434548	モーツァルティアーナ : 海老澤敏先生古希記念論文集	海老澤敏先生古希記念論文集編集委員会編/徳丸吉彦著/イングリト・フックス著/山下道子訳/礒山雅著/小山義武著/ロバート・D・レヴィン著/若松茂生訳/前田昭雄著/森泰彦著/竹内ふみ子著/田村和紀夫著/田辺秀樹著/渡邊順生著/安田和信著/ニール・ザスロウ著/土田英三郎訳/ルードルフ・アンガーミュラー著/藤原一弘訳/ギュンター・G・バウアー著/藤原一弘訳/オットー・ビーバ著/礒山雅訳/小林緑著/松田聡著/西原稔著/渡辺千栄子著/吉成順著/藤本一子著/樋口隆一著/平野昭著/井上さつき著/川端眞由美著/岸本宏子著/久保田慶一著/正木光江著/三宅幸夫著/村田千尋著/佐野光司著/内野允子著/山下道子著/東口豊著/片山千佳子著/川田順造著/小穴晶子著/大久保靖子著/佐々木健一著/鷲見洋一著/角倉一朗著/利光功著/藤田芙美子著/海保真夫著/森洋子著/茂木一衞著/楢崎洋子著/横坂康彦著/張前著/長木誠司著/船山隆著/後藤暢子著/笠原潔著/芝祐靖著/渡辺裕著	2017/04/12
1722186	0.7722131	自閉症教育実践研究協議会 : 資料集		2017/03/28
1720156	1.8402201	消化器系の疾患と薬/呼吸器系の疾患と薬/感染症と薬/悪性腫瘍と薬	医療情報科学研究所編集/医療情報科学研究所編集	2017/03/27
1574111	1.4954964	伊藤圭介稿植物図説雜纂	伊藤圭介著/近世歴史資料研究会編	2017/03/27
1099207	40.475456	Java+VRML : JavaとVRML2.0で作るインタラクティブ3Dワールド	ロジャー・リー著/松田晃一, 宮下健著訳	2017/03/23
1720075	3.8229814	実験政治学	肥前洋一編著/西條辰義監修	2017/03/22
1721316	3.3544617	Transfer of property and private international law	edited by Janeen M. Carruthers/Symeon C. Symeonides	2017/03/21
1719398	4.1545644	偶然性の問題	九鬼周造著	2017/03/16
1719390	3.9008138	パンセ	パスカル著/塩川徹也訳	2017/03/16
1721266	3.6070666	Designing effective controlled foreign company rules		2017/03/14
1579735	61.569897	3.11を心に刻んで	岩波書店編集部編	2017/03/10
1719481	2.8546753	物的担保・人的担保の法	大村敦志著/大村敦志著	2017/03/08
1722120	24.017918	村上九郎作 (くろさく) 生涯記 : 1867(慶応3)年～1919(大正8)年 : 近代日本の黎明期を生きた、二つの顔を持つ彫刻師	村上邦夫[著]	2017/03/07
1718625	2.8978508	小川未明/巌谷小波/鈴木三重吉/楠山正雄		2017/03/07
1720813	2.6941154	資生堂・サントリーの商品デザイン展	資生堂・サントリーの商品デザイン展実行委員会編集・制作	2017/03/07
1719517	3.9818819	闘争時代	岡本達明著	2017/03/03
1719546	38.586853	新たな魚類大系統 : 遺伝子で解き明かす魚類3万種の由来と現在	宮正樹著/斎藤成也, 塚谷裕一, 高橋淑子監修	2017/02/28
1719350	4.219146	地盤災害	地盤工学会編/東日本大震災合同調査報告書編集委員会 [編]	2017/02/28
1718717	3.9008138	Multigrid methods	Stephen F. McCormick, editor	2017/02/28
1719199	3.4761813	Hell	Yasutaka Tsutsui/traduit du japonais par Jean-Christian Bouvier/collection dirigée par Frédéric Brument	2017/02/28
1721918	3.3544617	漱石の読みかた『明暗』と漢籍	野網摩利子著	2017/02/28
1719333	2.4527009	ライフライン施設の被害と復旧	東日本大震災合同調査報告書編集委員会編/東日本大震災合同調査報告書編集委員会 [編]	2017/02/28
1721760	0.50941443	海外戯曲アンソロジー : 海外現代戯曲翻訳集「国際演劇交流セミナー記録」	日本演出者協会編/トムソン・ハイウェイ作/常田景子訳/金明和作/木村典子訳/エレーナ・ポポワ作/古澤晃訳/ダニエル・キーン作/佐和田敬司訳/ダニエル・キーン作/佐和田敬司訳/フジル・スライマン作/小飯塚真知子訳/ロベルト・ラモス=ペレア作/中川秀子訳/リック・シオミ作/吉原豊司訳/ミエコ・オーウチ作/吉原豊司訳/劉深作/坂手日登美訳/リャオ・プイティン作/角田美知代訳/リャオ・プイティン作/はたやまくにお訳/ジョアンナ・マレースミス作/家田淳訳/曺廣華作/木村典子訳/ウェズリー・イノック作/佐和田敬司訳/ミシェル・アザマ作/佐藤康訳/アン=マリー・マクドナルド作/佐藤アヤ子, 小泉摩耶訳	2017/02/28
1718926	1.4954964	超創造科学 : ナノ・バイオ・ITの未来	武田計測先端知財団編/細野秀雄 [ほか] 著/松尾豊著/関山和秀著/細野秀雄著/細野秀雄, 松尾豊, 関山和秀, 唐津治夢著	2017/02/23
1718864	3.9008138	食と農の環境経済学 : 持続可能社会に向けて	宇山満著	2017/02/22
1718912	3.3544617	生命パラダイムから歴史と芸術を読む : 行為と表現の世界	小林道憲著/小林道憲著	2017/02/22
1717136	2.3332286	ふるさと/野菊の墓	島崎藤村著/伊藤左千夫著/島崎藤村/島崎藤村/国木田独歩/国木田独歩/伊藤左千夫	2017/02/21
1718715	1.4954964	Phonological development in children 18 to 72 months	edited by John V. Irwin and Seok P. Wong/with a foreword by Daniel S. Beasley/Leslie Paschall and John V. Irwin/Seok P. Wong and John V. Irwin/Leslie Paschall/Gayle Hare/Patricia Larkins/Cynthia Bassi/Electa Harmon and Stephen Harmon/John V. Irwin and Seok P. Wong	2017/02/21
1712425	2.224855	マンガ・アニメにみる日本文化	加藤佐和子, アイシェヌール・テキメン, マグダレナ・ヴァシレヴァ編著	2017/02/20
1712552	2.174358	被災写真救済の手引き : 津波・洪水などで水損した写真への対応マニュアル	RD3プロジェクト著/ミュージアムメディア研究所企画	2017/02/20
1716907	3.8229814	法律からみたリスク	長谷部恭男責任編集/橘木俊詔 [ほか] 編集	2017/02/17
1716904	1.8324565	東日本大震災と社会学 : 大災害を生み出した社会	田中重好, 舩橋晴俊, 正村俊之編著/田中重好, 正村俊之, 舩橋晴俊 [著]/山下祐介 [著]/吉原直樹 [著]/関嘉寛 [著]/金菱清 [著]/舩橋晴俊 [著]/平林祐子 [著]/長谷川公一 [著]/正村俊之 [著]/加藤眞義 [著]/田中重好 [著]	2017/02/17
1718194	0.8865525	精神医学と当事者	石原孝二, 河野哲也, 向谷地生良編/石原孝二執筆/美馬達哉執筆/井原裕執筆/河野哲也執筆/宮本有紀執筆/大熊一夫執筆/斎藤環執筆/山田理絵執筆/向谷地生良執筆/綾屋紗月執筆/熊谷晋一郎ほか執筆	2017/02/16
1714470	36.86664	[eBook GVRL] Hospitality, Travel, and Tourism: Concepts, Methodologies, Tools, and Applications, 3 vols.	Information Resources Management Association, USA	2017/02/15
1717969	3.3544617	抽象のまなざし・幻想の裸婦	石踊達哉著	2017/02/15
1720312	4.6597652	ピカソ	神原泰著	2017/02/14
780420	4.4649477	極東の三大藝術	小野玄妙著	2017/02/14
1718683	2.7720723	Vimalakīrti-nirdeśa : word index and reverse word index	Sunao Kasamatsu ... [et al.]	2017/02/14
1719726	2.5171456	Malévitch, 1878-1978 : actes du colloque international tenu au Centre Pompidou, Musée national d'art moderne, les 4 et 5 mai 1978	publiés sous la direction de Jean-Claude Marcadé	2017/02/14
1719869	2.224855	Супрематизм. Мир как беспредметность, или Вечный покой : с приложением писем К.С. Малевича к М.О. Гершензону (1918-1924)	Казимир Малевич/[консультант Д.В. Сарабьянов ]	2017/02/14
1717705	3.6070666	変容する子どもの関係	秋田喜代美編/遠藤利彦 [ほか] 執筆/佐藤学 [ほか] 編集委員	2017/02/13
999638	0.38959822	認知言語学論考	山梨正明他編/山梨正明著/籾山洋介著/中村芳久著/高橋英光著/本多啓著/堀江薫著/野村益寛著/吉村公宏著/森雄一著/鍋島弘治朗著/岡智之著/坂本真樹著/本多啓著/宇野良子, 池上高志著/池上嘉彦著/上原聡著/二枝美津子著/足立公平著/李在鎬著/池上嘉彦著/中村渉著/菅井三実著/黒田航, 中本敬子, 野澤元著/山泉実著/森山新著/貞光宮城著/平井剛著/酒井智宏著/崎田智子著/Yoshikata Shibuya/Yuki-Shige Tamura/篠原和子著/松本曜著/谷口一美著/出原健一著/長谷部陽一郎著/村尾治彦著/安原和也著/樋口万里子著/嶋田裕司著/永澤済著/大月実著/浜田秀著/Yasutaka Aoyama/Rungthip Rattanaphanusorn, Kingkarn Thepkanjana/碓井智子著/仲本康一郎著/早瀬尚子著/進藤三佳著/大谷直輝著/今井澄子著/金杉高雄著/籾山洋介著/深田智著/長谷部陽一郎著/野呂健一著/木原恵美子著/横森大輔著/Yuki-Shige Tamura, Miyagi Sadamitsu/古牧久典著/内田諭著/尾谷昌則著/久保田ひろい著/吉川正人著/遠藤智子著/有光奈美著/今井新悟 [著]/名塩征史 [著]/中野研一郎 [著]/菊田千春 [著]/寺西隆弘 [著]/徳山聖美 [著]/大西美穂 [著]/黒滝真理子 [著]/山本幸一 [著]/金光成 [著]/黒田一平 [著]/小松原哲太 [著]/加藤祥, 岡本雅史, 荒牧英治 [著]/小川典子, 野澤元 [著]/田口慎也 [著]/今井隆夫 [著]/甲田直美 [著]/和田尚明 [著]/田村敏広 [著]/土屋智行 [著]/年岡智見 [著]/山梨正明 [著]/町田章 [著]/籾山洋介 [著]/岡田禎之 [著]/李在鎬 [著]/和佐敦子 [著]/澤田淳 [著]/杉山さやか [著]/呂佳蓉 [著]/伊藤薫 [著]	2017/02/13
1716278	50.328648	Super I Librum Sententiarum distinctiones 1-3	edidit Maria Burger/instruenda curavit Institutum Alberti Magni Coloniense, Bernhardo Geyer praeside	2017/02/10
1717693	42.55845	となりのイスラム : 世界の3人に1人がイスラム教徒になる時代	内藤正典著	2017/02/10
1717486	3.748194	細胞社会学	大和雅之編著	2017/02/09
1717205	3.4761813	歴史に刻印されたメガシティ	村松伸, 島田竜登, 籠谷直人編	2017/02/09
1717213	3.084454	授業と教材	池田真, 渡部良典, 和泉伸一共著	2017/02/09
1717182	1.1944237	持続可能なエネルギー社会へ : ドイツの現在、未来の日本	舩橋晴俊, 壽福眞美編著/ペーター・ヘニッケ [ほか] 執筆/ペーター・ヘニッケ [執筆]/壽福眞美訳/ヨーク・ラウパッハ・スミヤ [執筆]/壽福眞美訳/オルトヴィン・レン, クリスティアン・クリーガー [執筆]/壽福眞美訳/山本知佳子 [執筆]/壽福眞美 [執筆]/ジルヴィア・コッティング=ウール [述]/壽福眞美訳/北澤宏一 [執筆]/舩橋晴俊 [執筆]/アイリーン・美緒子・スミス [執筆]	2017/02/09
1717497	3.9818819	民主主義と市民社会	宇野重規編	2017/02/08
1716978	3.6070666	遺跡と技術	舘野和己, 出田和久編/舘野和己, 出田和久編	2017/02/08
1717015	3.4577322	戦後無らい県運動/生殖管理政策	藤野豊編・解説/藤野豊編・解説	2017/02/08
1484436	2.8546753	子どもの脳の発達臨界期・敏感期 : 早期教育で知能は大きく伸びるのか?	榊原洋一[著]	2017/02/08
1716992	2.7325377	本妙寺事件/九州療養所関係/自治会沿革史	藤野豊編・解説/藤野豊編・解説	2017/02/08
1717009	2.3332286	「癩予防法」改正問題	藤野豊編・解説/藤野豊編・解説	2017/02/08
1463312	1.4903649	貸本関係誌紙	浅岡邦雄 [ほか] 編/浅岡邦雄 [ほか] 編	2017/02/08
1716979	0.9574351	貸本屋営業資料	浅岡邦雄 [ほか] 編/浅岡邦雄 [ほか] 編	2017/02/08
1717576	0.6470392	合理的配慮 : 対話を開く, 対話が拓く	川島聡 [ほか] 著/川島聡, 星加良司著/川島聡著/川島聡著/飯野由里子著/星加良司著/川島聡, 星加良司著/星加良司著/西倉実季著/西倉実季著/飯野由里子著/飯野由里子, 西倉実季著	2017/02/08
1721383	42.55845	よみがえる、ふるさとの宝たち : 3.11被災資料の再生 : シンボル展	山梨県立博物館編	2017/02/07
1720195	3.414237	Apuntes e imágenes de América Latina	Gonzalo Robledo	2017/02/07
1489660	1.5950983	文化遺産としての中世 : 近代フランスの知・制度・感性に見る過去の保存	泉美知子著	2017/02/07
1716852	53.590084	財務3表図解分析法	國貞克則著	2017/02/06
1716853	53.590084	財務3表一体理解法	國貞克則著	2017/02/06
1716876	3.6762764	煽動の方法	草森紳一著/草森紳一著	2017/02/06
1716343	53.590084	3次元細胞システム設計論	新井健生編著	2017/02/02
1716347	42.55845	3.11への文化からの応答 : 24人のクリエーター・文化人へのインタビュー	グイド・フェリッリ[著]	2017/02/01
1714074	40.475456	華族會館報告// vol.第3巻 [復刻製本雑誌]	霞会館華族文化調査委員会	2017/01/31
1717904	36.86664	Francis Picabia : les Nus et la methode, 17 octobre 1997-3 janvier 1998		2017/01/31
1717931	3.5404146	Socialismo, città architettura URSS 1917-1937 : Il contributo degli architetti europei	Alberto Asor Rosa ... [et al.]	2017/01/31
1719118	3.414237	The semiotics of the Russian icon	Boris Uspensky/edited by Stephen Rudy	2017/01/31
1718064	2.3914735	De Cézanne au suprématisme : tous les traités parus de 1915 à 1922	K. S. Malévitch/traduits par Jean-Claude et Valentine Marcadé, avec la collaboration de Véronique Schiltz/préface et présentation de Jean-Claude Marcadé	2017/01/31
1705788	3.0355859	ティラン・ロ・ブラン	J.マルトゥレイ, M.J.ダ・ガルバ作/田澤耕訳	2017/01/27
1715779	53.590084	3次元コンピュータビジョン計算ハンドブック	金谷健一, 菅谷保之, 金澤靖共著	2017/01/26
1713626	53.590084	算法地方大成// vol.巻之3	秋田義一編 ; 長谷川寛閲	2017/01/26
1715782	50.328648	three.jsによるHTML5 3Dグラフィックス	遠藤理平著	2017/01/26
1713617	47.441406	割圓表 3巻// vol.卷之上	森七藏正門編輯 ; 勝浦來助爲利, 久保田量三長與同校	2017/01/26
1713618	47.441406	割圓表 3巻// vol.卷之中	森七藏正門編輯 ; 勝浦來助爲利, 久保田量三長與同校	2017/01/26
1713619	47.441406	割圓表 3巻// vol.卷之下	森七藏正門編輯 ; 勝浦來助爲利, 久保田量三長與同校	2017/01/26
1713623	47.441406	高等小學修身書// vol.卷之3	東久世通禧著	2017/01/26
1713631	47.441406	算法求積通考// vol.巻之3	内田久命編	2017/01/26
1715787	42.55845	いちばんよくわかるHTML5&CSS3デザインきちんと入門	狩野祐東著	2017/01/26
1356064	4.549129	The Beatles	Paul Shipton	2017/01/26
1356070	4.549129	British life	Anne Collins	2017/01/26
1356073	4.549129	The climb	John Escott	2017/01/26
1356111	4.549129	Grey Owl	Vicky Shipton	2017/01/26
1356132	4.549129	New York	Vicky Shipton	2017/01/26
1356140	4.549129	Princess Diana	Cherry Gilchrist	2017/01/26
1356147	4.549129	The ring	Bernard Smith	2017/01/26
1673889	4.443625	Stories of survival	Fiona Beddall	2017/01/26
1356110	4.342903	Ghost in the guitar	Paul Shipton	2017/01/26
1356113	4.342903	A history of Britain	Fiona Beddall	2017/01/26
1356128	4.342903	Martin Luther King	Coleen Degnan-Veness	2017/01/26
1356069	4.2466464	Braveheart	Randall Wallace/retold by Jane Rollason	2017/01/26
1356103	4.2466464	Dracula	Bram Stoker/retold by Chris Rice	2017/01/26
1356112	4.2466464	Hamlet	William Shakespeare/retold by Chris Rice	2017/01/26
1356124	4.2466464	K's first case	L.G. Alexander	2017/01/26
1356129	4.2466464	Matilda	Roald Dahl/retold by John Escott	2017/01/26
1356134	4.2466464	Othello	William Shakespeare/retold by Rosalie Kerr	2017/01/26
1356144	4.2466464	Psycho	Robert Bloch/retold by Chris Rice	2017/01/26
1673895	4.1545644	King Lear	William Shakespeare/retold by Chris Rice	2017/01/26
1356101	4.1545644	David Copperfield	Charles Dickens/retold by Nigel Grimshaw	2017/01/26
1356108	4.1545644	Forrest gump	Winston Groom/retold by John Escott	2017/01/26
1356121	4.1545644	Jane Eyre	Charlotte Brontë/retold by Ann Ward	2017/01/26
1356133	4.1545644	Notting Hill	Richard Curtis/retold by Andy Hopkins	2017/01/26
1673890	4.0663905	Noughts and crosses	Malorie Blackman/retold by Karen Holmes	2017/01/26
1356072	4.0663905	The Canterbury tales	Geoffrey Chaucer/retold by Joanna Strange	2017/01/26
1356077	4.0663905	Dangerous game	William Harris/edited by L.G. Alexander	2017/01/26
1356109	4.0663905	The fugitive	J.M. Dillard/retold by Michael Nation	2017/01/26
1356117	4.0663905	An ideal husband	Oscar Wilde/retold by Mary Gladwin	2017/01/26
1356150	4.0663905	Romeo and Juliet	William Shakespeare/retold by Anne Collins	2017/01/26
1356157	4.0663905	Sense and sensibility	Jane Austen/retold by Cherry Gilchrist	2017/01/26
1356165	4.0663905	Vanity Fair	William Makepeace Thackeray/retold by Pauline Francis	2017/01/26
1673893	3.9818819	The cellist of Sarajevo	Steven Galloway/retold by Annette Keen	2017/01/26
1356104	3.9818819	Emil and the detectives	Erich Kästner/retold by Rod Smith	2017/01/26
1356168	3.9818819	My fair lady	Alan Jay Lerner/retold by Derek Strange	2017/01/26
1673894	3.9008138	The last king of Scotland	Giles Foden/retold by Chris Rice	2017/01/26
1356066	3.9008138	Becoming Jane	Sarah Williams and Kevin Hood/retold by Paola Trimarco	2017/01/26
1356074	3.9008138	The Count of Monte Cristo	Alexandre Dumas/retold by Karen Holmes	2017/01/26
1356130	3.9008138	A midsummer night's dream	William Shakespeare/retold by Chris Rice	2017/01/26
1356161	3.9008138	The Swiss family Robinson	Johann Wyss/retold by Madeleine du Vivier	2017/01/26
1356164	3.9008138	The turn of the screw	Henry James/retold by Cherry Gilchrist	2017/01/26
1673758	3.8229814	Leaving Microsoft to change the world	John Wood/retold by Chris Rice	2017/01/26
1356078	3.8229814	The darling buds of May	H.E. Bates/retold by Annette Keen	2017/01/26
1356102	3.8229814	Dr Jekyll and Mr Hyde	Robert Louis Stevenson/retold by John Escott	2017/01/26
1356162	3.8229814	The thirty-nine steps	John Buchan/retold by Roland John	2017/01/26
1715682	3.8229814	材料力学入門	日下貴之著	2017/01/26
1356146	3.748194	The return of Sherlock Holmes	Sir Arthur Conan Doyle/retold by Janet McAlpin	2017/01/26
1356148	3.6070666	The road ahead	Bill Gates with Nathan Myhrvold and Peter Rinearson/retold by Donald Domonkos	2017/01/26
1356115	3.5404146	How to be an alien	George Mikes/Nicolas Bentley drew the pictures/retold by Karen Holmes	2017/01/26
1356126	3.5404146	Madame Doubtfire	Anne Fine/adapted by J.Y.K. Kerr from a novel by Anne Fine	2017/01/26
1356136	3.5404146	Pirates of the Caribbean : at world's end	retold by Karen Holmes	2017/01/26
1716169	3.4761813	The island of Doctor Moreau	H.G. Wells/retold by Fiona Beddall	2017/01/26
1716334	3.4761813	昭和から現代へ	陰里鉄郎著	2017/01/26
1356158	3.414237	Sherlock Holmes and the mystery of Boscombe Pool	Sir Arthur Conan Doyle/retold by J.Y.K. Kerr	2017/01/26
1356233	3.414237	Billy Elliot	Melvin Burgess/[based on a motion picture screenplay written by Lee Hall]/retold by Karen Holmes	2017/01/26
1356159	3.3544617	Stories from Shakespeare	retold by Anne Collins	2017/01/26
1356116	3.2967434	The hunchback of Notre-Dame	Victor Hugo/translated by Walter J. Cobb/retold by Nancy Taylor	2017/01/26
1356106	3.1349213	Five one-act plays	Donn Byrne	2017/01/26
1356067	2.9882421	The black cat and other stories	Edgar Allan Poe/retold by David Wharry	2017/01/26
1716172	2.9882421	The interpreter	motion picture story by Martin Stellman & Brian Ward/motion picture screenplay by Charles Randolph and Scott Frank and Steven Zaillian/retold by Karen Holmes	2017/01/26
1673896	2.8978508	Amistad	adapted from the junior novelization by Joyce Annette Barnes/based on the screenplay by David Franzoni and Steven Zaillian/retold by D'Arcy and Evadne Adrian-Vallance	2017/01/26
1356135	2.8546753	Pirates of the Caribbean : dead man's chest	adapted by Irene Trimble/retold by Karen Holmes	2017/01/26
1715370	2.8546753	Craniofacial, head and neck surgery and pediatric plastic surgery	volume editor, Eduardo D. Rodriguez, Joseph E. Losee/video editor, Allen L. Van Beek/editor in chief, Peter C. Neligan	2017/01/26
1356151	2.6941154	A scandal in Bohemia	Sir Arthur Conan Doyle/retold by Ronald Holt	2017/01/26
1355987	2.5850682	Jurassic park III	adapted by Scott Ciencin/based on a motion picture screenplay written by Peter Buchman and Alexander Payne & Jim Taylor/based on characters created by Michael Crichton/retold by David Maule	2017/01/26
1356105	2.5171456	The fall of the house of Usher and other stories	Edgar Allan Poe/retold by Adrian Kelly	2017/01/26
1356123	2.174358	Jim Smiley and his jumping frog and other stories	Mark Twain/retold by Nancy Taylor	2017/01/26
1356127	2.0799415	The man with two shadows and other ghost stories	Mark Lemon ... [et al.]/retold by Louise Greenwood/Mark Lemon/Joseph Sheridan Le Fanu/Tom Hood/Catherine Crowe	2017/01/26
1331045	1.6500458	ローマ建国以来の歴史	リウィウス [著]/毛利晶訳	2017/01/26
1674445	0.6839973	三国志DVD&データファイル	講談社編	2017/01/26
1712389	57.65605	BT : 美術手帖　６８（１０３３）　【和雑誌バックナンバー】		2017/01/25
1714505	35.293255	3D考古学の挑戦 : 考古遺物・遺構の三次元計測における研究の現状と課題	城倉正祥, 平原信崇, 渡邊玲編	2017/01/25
1714865	19.489592	Recent progress on operator theory and approximation in spaces of analytic functions : Conference on Completeness Problems, Carleson Measures, and Spaces of Analytic Functions, June 29-July 3, 2015, Institut Mittag-Leffler, Djursholm, Sweden	Catherine Bénéteau ... [et al.], editors	2017/01/25
1714868	3.8229814	Martingales and Littlewood-Paley theory	Tuomas Hytönen ... [et al.]	2017/01/25
1715339	3.6762764	性と呪殺の密教 : 怪僧ドルジェタクの闇と光	正木晃著	2017/01/25
1714468	1.9137422	北日本における近世城郭	岩井浩介, 関根達人編集/日本考古学協会2016年度弘前大会実行委員会 [編]	2017/01/25
1712387	42.55845	大和文華　１３０号　【和雑誌バックナンバー】		2017/01/23
1714985	4.0663905	Degrees offered by college and subject		2017/01/20
1714291	57.303516	3びきのくま : イギリス民話より	いもとようこ文・絵	2017/01/17
1717504	40.475456	満州奇跡の脱出 : 170万同胞を救うべく立ち上がった3人の男たち	ポール・邦昭・マルヤマ著/高作自子訳	2017/01/17
1713011	38.586853	Shock formation in small-data solutions to 3D quasilinear wave equations	Jared Speck	2017/01/17
1714322	4.1545644	ゆかたは恋のメッセージ?	山本悦子作/フライ絵	2017/01/17
1717514	2.2777534	日本关东军海拉尓要塞	徐占江 [ほか] 主编/马洪祥主编	2017/01/17
1715937	1.7721381	人と人を繋いで雑誌『あごら』の四十年	あごら九州編/あごら九州編	2017/01/17
965775	1.5899084	書籍文化史	鈴木俊幸編/山本英二 [著]/丹羽謙治 [著]/磯辺敦 [著]/鈴木俊幸 [著]/綿抜豊昭 [著]/中島穂高 [著]/浅岡邦雄 [著]/磯部敦 [著]/廣瀬千紗子, 本田朱里 [著]/鈴木俊幸 [ほか著]/鈴木俊幸 [著]/柳沢昌紀 [著]/竹松幸香 [著]/合山林太郎 [著]/大竹寿子 [著]/浅岡邦雄 [著]/鈴木俊幸 [著]	2017/01/17
1712403	38.586853	藝術新潮　６７（３）通号795　【和雑誌バックナンバー】		2017/01/16
1714247	3.8229814	学校教育のカリキュラムと方法	田中統治, 大高泉編	2017/01/16
1712984	0.33725378	ひとが優しい博物館 : ユニバーサル・ミュージアムの新展開	広瀬浩二郎編著/広瀬浩二郎, 相良啓子述/岡本裕子 [著]/藤島美菜 [著]/井口智子 [著]/大高幸 [著]/篠原聰 [著]/中村千恵 [著]/寺岡茂樹 [著]/藤村俊 [著]/黒澤浩 [著]/原礼子 [著]/堀江武史 [著]/さかいひろこ [著]/真下弥生 [著]/宮本ルリ子 [著]/鈴木康二 [著]/三木亨 [著]/山根秀宣 [著]/石塚裕子 [著]/大石徹 [著]/堀江典子 [著]/小山修三 [著]	2017/01/16
1714150	50.328648	第3回アジア競技大会迫る		2017/01/12
1708861	35.293255	The Olympia, Vol. 3, No. 1 (January 1, 1918). Tokyo, 1917.　【和雑誌BN】		2017/01/12
1715259	4.549129	Devadatta	Osamu Tezuka/Osamu Tezuka	2017/01/12
1713634	3.6762764	フィードバック制御入門	杉江俊治, 藤田政之共著	2017/01/12
1713857	3.3544617	年金ALMとリスク・バジェッティング	北村智紀著/田中周二編	2017/01/12
1713849	3.0355859	特集越境する賢治	岩手大学宮澤賢治センター編/岩手大学宮沢賢治センター編	2017/01/12
1454293	1.5950983	悲劇全集	エウリピデス [著]/丹下和彦訳	2017/01/12
1712902	3.8229814	年金数理	田中周二, 小野正昭, 斧田浩二著	2017/01/05
1712808	2.4527009	認知処理様式を生かす各教科・ソーシャルスキルの指導	熊谷恵子 [ほか] 編著	2017/01/05
1712199	53.590084	ITアーキテクトはA3用紙に図解する	春田健治著	2016/12/28
1712439	2.3914735	住民監査請求・住民訴訟国家賠償・損失補償	小早川光郎, 青栁馨編著/小早川光郎, 青栁馨編著	2016/12/28
1712472	0.9560301	会社法論集	岩原紳作著	2016/12/28
1712201	0.33725378	侮中と抗日 : 1937-1944	張競, 村田雄二郎編/金子光晴 [執筆]/小林秀雄 [執筆]/武田泰淳 [執筆]/武田泰淳 [執筆]/竹内好 [執筆]/藤田嗣治 [執筆]/奥野信太郎 [執筆]/草野心平 [執筆]/山川均 [執筆]/巴金 [執筆]/飯倉照平訳/郁達夫 [執筆]/鈴木将久訳/吉川英治 [執筆]/萩原朔太郎 [執筆]/蕭軍 [執筆]/中野重治 [執筆]/謝冰瑩 [執筆]/鈴木将久訳/謝冰瑩 [執筆]/鈴木将久訳/黄瀛 [執筆]/井伏鱒二 [執筆]/巴金 [執筆]/鈴木将久訳/佐藤春夫 [執筆]/茅盾 [執筆]/鈴木将久訳/茅盾 [執筆]/鈴木将久訳/茅盾 [執筆]/鈴木将久訳/吉屋信子 [執筆]/老舍 [執筆]/鈴木将久訳/三好達治 [執筆]/陳独秀 [執筆]/小野寺史郎訳/高村光太郎 [執筆]/桐生悠々 [執筆]/尾崎秀実 [執筆]/蔣介石 [執筆]/山田礼三訳/蔣介石 [執筆]/山田礼三訳/汪兆銘 [執筆]/中山樵夫訳/汪兆銘 [執筆]/橘樸 [執筆]/周幼海 [執筆]/小野寺史郎訳/周幼海 [執筆]/小野寺史郎訳/吉田東祐 [執筆]/東洋経済新報 [編]/室生犀星 [執筆]/保田與重郎 [執筆]/小林秀雄 [執筆]/佐多稲子 [執筆]/佐多稲子 [執筆]/菊池寛 [執筆]/葉山嘉樹 [執筆]/張競, 村田雄二郎編	2016/12/28
1714991	33.28765	看護師のアウトリーチによる被災者支援 : 日本訪問看護財団による5年間(2011年3月東日本大震災発災時～2016年3月)の名取市における健康支援活動の振り返りと今後	日本訪問看護財団編集	2016/12/27
1712107	4.2466464	中学理科	大塚次郎, 荘司隆一監修	2016/12/27
1711755	3.9433205	第三次団体の基礎構造に関する調査(日本・社会団体調査)コードブック	辻中豊編著	2016/12/27
1711697	3.8229814	開国〜明治	河合敦編著	2016/12/27
1711758	3.390546	第四次団体に関する調査報告書	辻中豊編著	2016/12/27
1711251	0.9574351	家族 : 共に生きる形とは?	藤田尚志, 宮野真生子編/藤田尚志 [執筆]/相原征代 [執筆]/大島梨沙 [執筆]/吉岡剛彦 [執筆]/梅澤彩 [執筆]/久保田裕之 [執筆]/赤枝香奈子 [執筆]/奥田太郎 [執筆]/藤田尚志, 宮野真生子編	2016/12/21
1723537	44.867462	四街道市出口・鐘塚(2)・(3)・(4)遺跡	千葉県教育振興財団文化財センター編	2016/12/20
1721093	40.651024	西之広遺跡(3)/印内台遺跡群(66)/宮本台遺跡群(62)/宮本台遺跡群(63)/子の神遺跡(3)	船橋市教育委員会文化課埋蔵文化財調査事務所編集/船橋市文化・スポーツ公社埋蔵文化財センター編	2016/12/20
1723548	40.475456	市原市大和田遺跡群 (3)・(7)・高滝陣屋跡	千葉県教育振興財団編	2016/12/20
1723874	36.86664	中里峽上遺跡発掘調査報告書 : 中里3-15-1地点	CEL編	2016/12/20
1727020	32.517693	勢家遺跡第3次調査 : 集合住宅建設に伴う埋蔵文化財発掘調査報告書		2016/12/20
1721046	28.182734	下向遺跡 (3次)・新山No.1遺跡 (7次)・中沢貝塚 (23次)・豆ヶ台遺跡 (4次)・五舛蒔遺跡 (3次)・鎌ヶ谷六丁目所在野馬土手・下総小金中野牧跡・捕込 (1・2次)	鎌ケ谷市教育委員会編	2016/12/20
1727033	26.310328	高浜中原遺跡 : 基幹農道整備事業楠見3期地区A工区に伴う埋蔵文化財発掘調査報告書	宮崎市教育委員会 [編]	2016/12/20
1726801	25.49907	西浦 (にしうら) 遺跡第3次発掘調査/吉田城址 (よしだじょうし) 第37次発掘調査/吉田城址第38次発掘調査	豊橋市教育委員会 [編]	2016/12/20
1727034	24.736343	永尾遺跡 (2区・3区・5区) : 基幹農道整備事業巨田4期地区に伴う埋蔵文化財発掘調査報告書	宮崎市教育委員会 [編]	2016/12/20
1725262	22.754503	下馬城遺跡 (H22地点)/穴山氏館跡 (H23地点)/築地遺跡 (H24地点)/石水遺跡 (H24地点)/水上氏屋敷跡第2遺跡 (H25地点)/宮ノ前第3遺跡 (H24-A地点)/宮ノ前第3遺跡 (H24-B地点)/青木氏屋敷跡 (H24地点)		2016/12/20
1723694	22.69939	円林寺跡 : 東京都文京区 : 文京区本駒込3-1-5地内 (オープンハウス地点)の新築工事に伴う埋蔵文化財発掘調査報告書	テイケイトレード株式会社埋蔵文化財事業部編	2016/12/20
1726814	20.972387	吉田城址 (よしだじょうし) 第43次発掘調査/二連木城址 (にれんぎじょうし) 第5・6次発掘調査/居村遺跡 (いむらいせき) 第3次発掘調査	豊橋市教育委員会 [編]	2016/12/20
1725259	12.638744	有無確認・試掘調査/宿尻遺跡 (穴山4454地点) 調査/石水遺跡(穴山3105地点)調査/宿尻遺跡 (穴山4907地点) 調査/史跡御勅使川旧堤防 (将棋頭) 調査/羽根前遺跡 (大草815地点) 調査/下横屋遺跡第8地点調査/大輪寺関連遺跡第1・2・3地点調査		2016/12/20
1721048	5.389841	城次郎丸 (じょうじろうまる) 遺跡(第17次)/大蛇千日前 (おおじゃせんにちまえ) 遺跡(第1次)/大蛇千日前 (おおじゃせんにちまえ) 遺跡(第3次)/海隣寺並木 (かいりんじなみき) 遺跡(第6次)/岩名町前 (いわなまちまえ) 遺跡(第2次)/将門平台 (まさかどひらだい) 遺跡(第9次)/遠部台 (とおべだい) 遺跡(第6次)/臼井田小笹台 (うすいだこささだい) 遺跡(第9次)/下志津原学校中 (しもしづはらがっこうなか) 遺跡/城次郎丸 (じょうじろうまる) 遺跡(第18次)/曲輪ノ内 (くるわのうち) 遺跡(第12次)/神楽場 (かぐらば) 遺跡(第10次)/城番塚 (じょうばんづか) 遺跡(第6次)/生谷境堀北 (おおぶかいさかいぼりきた) 遺跡(第8次)/遠部台 (とおべだい) 遺跡(第8次)/角来野谷 (かくらいやがい) 1号墳/天辺内山 (あまべうちやま) 1号墳/佐倉城跡 (さくらじょうあと)	佐倉市教育委員会文化課編集/佐倉市教育委員会編	2016/12/20
1720974	4.0411677	上中居岡西遺跡 : 店舗建設に伴う埋蔵文化財発掘調査	毛野考古学研究所編	2016/12/20
1713208	3.7267537	自習学習教科書本位三・四年の幾何考へ方解き方新研究	神戸数学研究会	2016/12/20
1710806	3.5404146	輻射輸送と輻射流体力学	梅村雅之, 福江純, 野村英子著	2016/12/20
1711054	3.5404146	特別支援教育の指導法	筑波大学特別支援教育研究センター, 安藤隆男編	2016/12/20
1726795	3.1715531	境松遺跡(III)・坂津寺貝塚	豊橋市教育委員会 [編]	2016/12/20
1436086	2.7946696	生目古墳群 (いきめこふんぐん) : 生目5号墳発掘調査報告書	宮崎市教育委員会 [編]	2016/12/20
1713855	2.7325377	數學 : 代數問題集 : 第三學年用		2016/12/20
1713859	2.5171456	代數學問題集 : 昭和三年度ノ入試問題ヲ主トシタル最近	帝國學事部編	2016/12/20
1721109	2.4527009	堀之内遺跡 : 市道小20194号線道路改良工事に伴う埋蔵文化財発掘調査報告書	小美玉市教育委員会, 日考研茨城編	2016/12/20
1724658	2.224855	清津宮峯遺跡発掘調査報告書 : 県営中山間地域総合整備事業 (津里山地区) 場整備に伴う発掘調査報告書	笠井洋祐 [ほか] 執筆/十日町市教育委員会, アルケーリサーチ編	2016/12/20
1726794	1.9137422	内田貝塚(III)/若宮遺跡(VII)	豊橋市教育委員会 [編]	2016/12/20
1724048	1.9081371	笹下町山戸ヶ谷遺跡 : 神奈川県横浜市港南区 : (仮称)港南区笹下三丁目地内分譲計画に伴う埋蔵文化財発掘調査報告書		2016/12/20
1723530	1.835037	流山市市野谷芋久保遺跡・市野谷中島遺跡・市野谷向山遺跡・市野谷立野遺跡・大久保遺跡 (上層)・十太夫第III遺跡	千葉県教育振興財団文化財センター編	2016/12/20
1723868	1.4920714	日野市山王上遺跡 : 平成26・27年度多摩平団地建替事業 (第III期) に伴うO区の埋蔵文化財発掘調査	東京都スポーツ文化事業団東京都埋蔵文化財センター編集/東京都埋蔵文化財センター編	2016/12/20
1724655	1.2595485	上屋敷遺跡発掘調査報告書/溝遺跡発掘調査報告書 : 一般国道353号(小原バイパス)国道改築事業に伴う発掘調査報告書	笠井洋祐 [ほか] 執筆/十日町市教育委員会, アルケーリサーチ編	2016/12/20
705492	1.0379841	流山市市内遺跡発掘調査報告書	流山市教育委員会編	2016/12/20
1711588	40.475456	マネ・パリ愛とふしぎの絵画 : 19世紀アヴァンギャルドを読み解く3つの鍵	元田與市著	2016/12/19
1710339	3.084454	Das Seiende und die ersten Prinzipien : Kommentar zu Aristoteles' Metaphysik	Thomas von Aquin; aus dem lateinischen übersetzt von Stefan Sellner/herausgegeben von Klaus Obenauer	2016/12/19
1710333	1.9933836	中国語名詞性フレーズの類型学的研究	劉丹青主編/山田留里子 [ほか] 訳	2016/12/19
1478800	1.708914	杜甫詩注	[杜甫原著]/吉川幸次郎著/興膳宏編	2016/12/19
1710178	66.52267	モチベーション3.0	ダニエル・ピンク著/大前研一訳	2016/12/17
1711306	3.6070666	メタデータとウェブサービス	日本図書館情報学会研究委員会編	2016/12/16
1711048	2.3332286	Sachenrecht	Kommentatorinnen und Kommentatoren, Karl-Dieter Albrecht ... [et al.]	2016/12/15
1709775	3.1349213	スポーツ・健康科学テキスト	弘卓三, 森田恭光編著	2016/12/12
1709850	44.867462	3Dプリンター×テーラーメイド医療実践股関節手術	中田活也, 尾田雅文編著	2016/12/08
1709677	42.55845	機能構造科学入門 : 3D活性サイトと物質デザイン	[石井宏幸ほか著]	2016/12/08
1709816	2.656758	UnityによるVRアプリケーション開発 : 作りながら学ぶバーチャルリアリティ入門	Jonathan Linowes著/高橋憲一 [ほか] 訳	2016/12/08
1709554	1.66353	産褥	福井トシ子編集/川口晴菜, 光田信明執筆/串本卓哉, 荻田和秀執筆/岡野禎治執筆/桑田知之執筆/江藤宏美執筆/大野芳江執筆/林啓子執筆/川嵜智佳, 桂木真司執筆/市川香織執筆/市川香織執筆/市川香織執筆/篠原枝里子執筆/北園真希執筆/伊達尚美執筆/茂木美千代執筆/山本智美執筆/新井陽子執筆/宮川祐三子執筆/田尻由貴子執筆/加藤雅江執筆/福井トシ子編集	2016/12/07
1714457	36.86664	BEPSプロジェクト2015年最終報告書 : 行動3, 4, 8-10, 14	経済協力開発機構租税政策・税務行政センター [編]	2016/12/06
1710217	35.293255	古元その水彩画版画の旋律 : 中川美術館開館3周年記念 : 美の世界を演出する	中川美術館編集	2016/12/06
1711411	3.4761813	近代絵画資料目録 : 五姓田義松作品集	神奈川県立博物館編	2016/12/06
1711444	3.1870675	長崎アトリエ村史料	[東京都]豊島区立郷土資料館編	2016/12/06
1708989	2.656758	風流踊とその展開	植木行宣著/植木行宣著	2016/12/05
1708981	1.0406369	戦前期の台湾出版目録 : 帝国日本の「全国」書誌編成	春山明哲編・解題/鈴木清一郎著	2016/12/05
1708507	3.748194	Random walks on reductive groups	Yves Benoist, Jean-François Quint	2016/11/30
1708899	2.8127675	もっと踏み込む認知症ケア : 患者だけじゃない!家族や地域の問題まで診る、現場で活かせるレシピ集	井階友貴編集	2016/11/30
1708054	3.9008138	ショッピングモールと地域 : 地域社会と現代文化	井尻昭夫 [ほか] 編	2016/11/25
1707175	44.867462	尋常小学修身書 : 児童用// vol.卷3	文部省	2016/11/22
1707161	42.55845	尋常小学算術 : 児童用// vol.第3学年 上	文部省編	2016/11/22
1707178	42.55845	尋常小學國語讀本// vol.卷3	文部省[著]	2016/11/22
1707181	38.586853	小學國語讀本 : 尋常科用// vol.巻3	文部省編	2016/11/22
1270013	2.0799415	図書館の自由ニューズレター集成	日本図書館協会図書館の自由委員会編	2016/11/22
1707545	3.748194	人文地理学会	岡田俊裕編・解説/岡田俊裕編・解説	2016/11/21
1707543	3.1870675	小川琢治・石橋五郎	岡田俊裕編・解説/岡田俊裕編・解説	2016/11/21
1707546	3.1349213	小田内通敏・三沢勝衛	岡田俊裕編・解説/岡田俊裕編・解説	2016/11/21
1707548	3.084454	西田与四郎・田中啓爾	岡田俊裕編・解説/岡田俊裕編・解説	2016/11/21
1707542	3.0355859	山崎直方・辻村太郎	岡田俊裕編・解説/岡田俊裕編・解説	2016/11/21
1707552	2.8127675	田中秀作 小野鉄二・別技篤彦	岡田俊裕編・解説/岡田俊裕編・解説	2016/11/21
1707557	2.7720723	内田寛一・小牧実繁 米倉二郎	岡田俊裕編・解説/岡田俊裕編・解説	2016/11/21
1707559	2.5850682	綿貫勇彦・佐々木彦一郎 飯塚浩二・山口貞夫	岡田俊裕編・解説/岡田俊裕編・解説	2016/11/21
1707561	2.3914735	飯本信之・佐藤弘 黒正巌・小原敬士	岡田俊裕編・解説/岡田俊裕編・解説	2016/11/21
1707993	4.2466464	戦後的思考	加藤典洋 [著]	2016/11/18
1707591	47.441406	初めてのThree.js : WebGLのためのJavaScript 3Dライブラリ	Jos Dirksen著/あんどうやすし訳	2016/11/17
1707519	3.2967434	大気と雨の衛星観測	中島孝, 中村健治著/中澤哲夫編/新田尚, 中澤哲夫, 斉藤和雄監修	2016/11/17
1708864	57.303516	算法通書 3巻	長谷川善左衛門弘閲/古谷定吉道生編	2016/11/16
1708878	53.590084	徃生要集 3巻	源信 [撰]	2016/11/16
1707644	3.414237	音楽ビジネスの著作権	前田哲男, 谷口元著/福井健策編	2016/11/16
1698133	0.7709946	民主主義法学と研究者の使命 : 広渡清吾先生古稀記念論文集	大島和夫 [ほか] 編/水林彪著/高橋裕著/田中教雄著/楜澤能生著/石田眞著/大島和夫著/中村浩爾著/笹倉秀夫著/小沢隆一著/浦田一郎著/水島朝穂著/阪口正二郎著/白藤博行著/阿部昌樹著/松宮孝明著/中里見博著/竹森正孝著/松本克美著/今村与一著/神戸秀彦著/高橋寿一著/安井宏著/吉村良一著/和田肇著/浅倉むつ子著/尾崎一郎著/小森田秋夫著/佐藤岩夫著/松本恒雄著/新倉修著	2016/11/16
1702650	14.918814	通産政策史資料 オンライン版//第1期 第4回配本 A:一次史料/第2期 第1部 第1回配本/第1期 第1回配本 C:関係編纂資料/第3回配本 C:関係編纂資料		2016/11/15
1715302	50.328648	旭山遺跡・中尾H遺跡(3区)	島根県教育庁埋蔵文化財調査センター編/島根県教育庁埋蔵文化財調査センター編	2016/11/09
1715146	47.441406	石谷2号遺跡/石谷3号遺跡	広島県教育事業団事務局埋蔵文化財調査室編/広島県教育事業団埋蔵文化財調査室編	2016/11/09
1715336	38.586853	松江城下町遺跡 : 第3ブロック(母衣町43-2外)		2016/11/09
1720765	32.517693	椿井大塚山古墳第11次調査報告/上狛北遺跡第3次調査報告	木津川市教育委員会編/木津川市教育委員会編	2016/11/09
1720581	30.146854	西ノ原遺跡第3・4次/大西遺跡第4次 : 福岡県豊前市所在遺跡の調査	福岡県教育委員会 [編]	2016/11/09
1720470	23.340046	塔田琵琶田遺跡第3・5次/塔田五反田遺跡/塔田キカス遺跡第2次 : 福岡県豊前市塔田・久路土所在遺跡の調査	福岡県教育委員会 [編]	2016/11/09
1720590	22.092966	四ッ塚山遺跡/鏡迫古墳群/上唐原榎町遺跡3・4次調査 : 福岡県築上郡上毛町上唐原所在遺跡の調査	福岡県教育委員会 [編]	2016/11/09
1708990	3.9008138	方程式	塩口繁雄著/小林善一, 森田紀一編集	2016/11/09
1715028	2.5074577	広田III遺跡・横峯B・F遺跡・一陣長崎鼻遺跡		2016/11/09
1715295	1.8402201	高浜I遺跡 (2区)	島根県埋蔵文化財調査センター編/島根県埋蔵文化財調査センター編	2016/11/09
1715163	1.7721381	佐田谷・佐田峠墳墓群発掘調査報告書	広島大学大学院文学研究科考古学研究室, 野島永編集	2016/11/09
1681993	0.7722131	天神段遺跡 : 東九州自動車道建設(鹿屋串良JCT〜曽於弥五郎IC)に伴う埋蔵文化財発掘調査報告書	鹿児島県教育委員会, 鹿児島県文化振興財団埋蔵文化財調査センター編/鹿児島県教育委員会, 鹿児島県文化振興財団埋蔵文化財調査センター編	2016/11/09
1706954	42.55845	ArcGIS for Desktop逆引きガイド : 10.3.x対応	ESRIジャパン株式会社著	2016/11/04
1264158	3.748194	有機化学演習 : 大学院入試問題を中心に	湊宏著	2016/11/04
1707153	1.4920714	保育者を生きる : 専門性と養成	日本保育学会編/榎沢良彦著/中坪史典著/岸井慶子著/金子恵美著/名須川知子著/田甫綾野著/杉山隆一著/矢藤誠慈郎著/立浪澄子著/高橋貴志著/岩立京子著/阿部和子著/門田理世著/日本保育学会編	2016/11/04
1707345	44.867462	駒井哲郎展 : 若き日の希少作品3点		2016/11/02
1708494	44.867462	Колокола собора чувств : автобиографический роман в 3-х частях	Игорь-Северянин	2016/11/02
1708468	33.84867	水の情景 : 画家たちが描いた生活と自然 : 第3回世界水フォーラム京都開催を記念して	星野桂三, 星野万美子編	2016/11/02
1707610	3.6070666	福原信三・福原路草写真集 : 光と其諧調	福原信三, 福原路草[撮影]	2016/11/02
1707510	3.4761813	マックス・クリンガー : 手袋・愛・死展		2016/11/02
1710216	3.1870675	Themistokles und Perikles		2016/11/02
1707601	3.1715531	近代日本の洋画と西洋 : 模倣と創造の一世紀	静岡県立美術館編	2016/11/02
1708459	2.9882421	洋画家と留学・美の交流の軌跡	星野桂三, 星野万美子編集制作	2016/11/02
1708396	1.1944237	記憶としての建築空間 : イサム・ノグチ/谷口吉郎/慶応義塾	慶応義塾大学アート・センター編集/藤岡洋保 [著]/由良滋 [著]/森仁史 [著]/柳井康弘 [著]/新見隆 [著]/熊倉敬聡 [著]/吉田和夫 [著]/芝山哲也 [著]/河合正朝 [著]/前田富士男 [著]	2016/11/02
1706574	3.3544617	日本書紀 : 乾元本	天理大学附属天理図書館編集	2016/10/31
1706367	0.4058306	教育の大衆化は何をもたらしたか : フランス社会の階層と格差	園山大祐編著/園山大祐 [執筆]/ステファン・ボー (S. Beaud) [執筆]/渡辺一敏訳/ソフィ・オランジュ (S. Orange) [執筆]/田川千尋訳/荒井文雄 [執筆]/マチアス・ミエ (M. Millet), ダニエル・タン (D. Thin) [執筆]/小林純子訳/アントワンヌ・プロ (A. Prost) [執筆]/渡辺一敏訳/ダニエル・トランカール (D. Trancart) [執筆]/渡辺一敏訳/ダニエル・フランジ (D. Frandji), ジャン=イヴ・ロシェックス (J-Y. Rochex) [執筆]/小林純子訳/園山大祐 [執筆]/ステファン・ボネリー (S. Bonnéry) [執筆]/小林純子訳/ピエール・ペリエ (P. Périer) [執筆], 村上一基訳/村上一基 [執筆]/森千香子 [執筆]/小澤浩明 [執筆]	2016/10/31
1706264	3.5404146	異文化間教育のとらえ直し	山本雅代, 馬渕仁, 塘利枝子編	2016/10/28
1705929	2.800676	はじめてでも600点ごえ!TOEICテスト全パート完全対策	早川幸治著	2016/10/28
1705130	4.6103044	The third part of Henry the Sixt	[Shakespeare]/produced by Shaun Sutton/directed by Jane Howell/[Shakespeare]	2016/10/27
1705133	4.1731973	The tragedy of Richard III	[Shakespeare]/produced by Shaun Sutton/directed by Jane Howell/[Shakespeare]	2016/10/27
1705599	3.748194	製材業		2016/10/27
1705722	2.8546753	東京都における中小企業紛争議の実態と問題点	東京都労働局労政部労働組合課編	2016/10/27
1705727	2.7720723	希薄化する集積と経営資源の再生をめざして	東京都商工指導所調査部編	2016/10/27
1705925	2.656758	東京都輸出電球工業の実態分析	東京都経済局総務部調査課 [編]	2016/10/27
1705762	2.5850682	家礼文献集成	吾妻重二編著	2016/10/27
1705697	2.5171456	成長・成熟・性決定 : 継	伊藤道彦, 高橋明義共編/日本比較内分泌学会編集委員会 [編]	2016/10/27
1705730	2.5171456	中小企業における賃金争議の記録 : 都労委取扱事件からみた	東京都地方労働委員会事務局/東京都地方労働委員会事務局[編]	2016/10/27
1705564	36.86664	3秒でOKがもらえる「伝え方」の基本 : 「プレゼン&資料作成」のプロが明かす! : 図解	天野暢子著	2016/10/26
1705506	3.1349213	中東の新たな秩序	松尾昌樹, 岡野内正, 吉川卓郎編著	2016/10/26
1705234	57.303516	Lectures on K3 surfaces	Daniel Huybrechts	2016/10/25
1704098	2.4527009	科學と方法	ポアンカレ著/吉田洋一譯	2016/10/25
1705037	0.6470392	人工知能とは	松尾豊編著/中島秀之 [ほか] 共著/中島秀之著/西田豊明著/溝口理一郎著/長尾真著/堀浩一著/浅田稔著/松原仁著/武田英明著/池上高志著/松尾豊著/山口高平著/山川宏著/栗原聡著	2016/10/24
1698902	44.867462	科研費採択される3要素 : アイデア・業績・見栄え	郡健二郎著	2016/10/21
1705485	42.55845	Olympia Helsinki 1952 : XV. Sommerspiele, 19. Juli bis 3. August	[Redaktion und Texte von Wilh. A. Lehmacher, Jupp Müller und Gert Bolzan]	2016/10/20
1705454	4.3632684	III Asian Games 1958 Tokyo : Tokyo 1958 May 24-June 1		2016/10/20
1703586	2.9882421	The Kazakh khanates between the Russian and Qing empires : central Eurasian international relations during the eighteenth and nineteenth centuries	by Jin Noda/series editor, Toru Miura	2016/10/18
1704517	3.9818819	地域サポート人材による農山村再生	図司直也著	2016/10/14
1704306	0.8865525	心を交わす人工知能 : 言語・感情・倫理・ユーモア・常識	荒木健治 [ほか] 共著/荒木健治著/荒木健治著/プタシンスキ・ミハウ著/ジェプカ・ラファウ, 荒木健治著/ディバワ・パヴェウ著/ジェプカ・ラファウ著/荒木健治, ジェプカ・ラファウ著/荒木健治著	2016/10/13
1704251	3.5404146	マクナイーマ : つかみどころのない英雄	マリオ・ヂ・アンドラーヂ著/福嶋伸洋訳	2016/10/12
1707183	50.328648	Fernand Leger : 3 mars-17 juin 1990	[Musée d'art moderne Villeneuve d'Ascq]	2016/10/11
1704743	4.2466464	批評と鑑賞	本間久雄[ほか]著	2016/10/11
1706922	3.414237	Dada Cologne Hanover	edited by Charlotte Stokes and Stephen C. Foster	2016/10/11
991477	3.390546	山田耕筰著作全集	[山田耕筰著]/後藤暢子, 團伊玖磨, 遠山一行編	2016/10/11
1232577	2.7325377	映像表現のオルタナティヴ : 一九六〇年代の逸脱と創造	西嶋憲生編	2016/10/11
914458	2.3332286	「転向」の明暗 : 「昭和十年前後」の文学	長谷川啓責任編集	2016/10/11
1225498	0.30310786	海外新興芸術論叢書	日高昭二, 五十殿利治監修/フランク・ラター著/木村荘八訳/昇曙夢 [著]/A・グレーズ, J・メッチンガー著 : 蘇武緑郎訳/木村荘八 [著]/アーサー・ジェローム・エツデイ著/久米正雄訳/吉野作造 [編輯]/川路柳虹 [著]/森口多里 [著]/E.ヴェレス著/大田黒元雄訳/佐久間政一 [編著]/片山正雄 [著]/森口多里 [著]/中川紀元 [著]/山岸光宣 [著]/デ・ブルリユック, 木下秀 [著]/工藤信之助 [著]/神原泰 [著]/神原泰 [著]/一氏義良 [著]/川路柳虹 [著]/山岸光宣 [著]/レスカアボラ著/川添利基訳/北村喜八 [著]/村山知義 [著]/藤井真澄 [著]/神原泰 [著]/神原泰 [著]/村山知義 [著]/三井光彌 [著]/五味政知 [著]/[ヂオルヂ・ブラック著]/神原泰 [解説]/小池堅治 [著]/昇曙夢 [編]/一氏義良 [著]/飯島正 [著]/田辺泰 [著]/山岸光宣 [著]/成瀬無極 [著]/セルディス著/高原富士郎訳/武田忠哉 [ほか著]/前田寛治 [著]/外山卯三郎編/外山卯三郎 [著]/フリーチェ著/熊沢復六訳/マーツア著/熊沢復六訳/伊原宇三郎 [著]/瀧口修造 [著]/片山正雄 [著]	2016/10/11
1703215	50.328648	On being and cognition : Ordinatio 1.3	John Duns Scotus/edited and translated by John van den Bercken	2016/10/07
1703997	3.1715531	動物論三篇	[アリストテレス著]/濱岡剛, 永井龍男訳/[アリストテレス著]/濱岡剛訳/[アリストテレス著]/永井龍男訳/[アリストテレス著]/永井龍男訳/[アリストテレス著]/内山勝利, 神崎繁, 中畑正志編集委員	2016/10/07
1704057	0.5834132	フードシステム革新のニューウェーブ	佐藤和憲編集/斎藤修/浅見淳之/清野誠喜/佐藤和憲/矢野泉/中田哲也/菊池宏之/張秋柳/薬師寺哲郎/李哉泫/中村哲也/清水達也/滝沢昌道/河野恵伸, 山本淳子/丸山敦史, 矢野祐樹/櫻井清一/西山未真/安玉発/廣田将仁/森嶋輝也/菊池香/高橋龍二	2016/10/07
1702828	3.414237	Handbook of Japanese lexicon and word formation	edited by Taro Kageyama, Hideki Kishimoto	2016/10/05
1703838	3.8229814	ヨーロッパと都市	成城大学文芸学部ヨーロッパ文化学科編	2016/10/04
1704182	3.748194	日本古典の花園を歩く	林四郎著/砂川有里子 [ほか] 編	2016/10/03
1704114	2.7720723	方法としての国学 : 江戸後期・近代・戦後	川久保剛, 星山京子, 石川公彌子著	2016/10/03
1704119	1.0406369	渡来文化と生産	森浩一著/森浩一著作集編集委員会編	2016/10/03
1702453	3.6070666	Le «temps retrouvé» de 1914	sous la direction d'Uta Felten	2016/09/30
1702649	3.5404146	共産党とガバナンス	菱田雅晴, 鈴木隆著	2016/09/29
1702609	3.240978	開発と共生のはざまで : 国家と市場の変動を生きる	高橋基樹, 大山修一編/太田至シリーズ総編	2016/09/29
1702654	2.8978508	聖と狂 : 聖人・真人・狂者	志野好伸編/志野好伸 [ほか] 著	2016/09/29
1702225	57.303516	法の概念 : 第3版	H.L.A.ハート著/長谷部恭男訳	2016/09/28
1702446	57.303516	3.11 : 震災は日本を変えたのか	リチャード・J・サミュエルズ著/プレシ南日子, 廣内かおり, 藤井良江訳	2016/09/28
1137882	4.0663905	計算可能性・計算の複雑さ入門	渡辺治著	2016/09/28
1319864	3.6762764	複雑さの理論	Michael Sipser著/阿部正幸 [ほか] 訳/Michael Sipser著/阿部正幸 [ほか] 訳	2016/09/28
1702406	3.1349213	複数的世界 : 社会諸科学の統一性に関する考察	ベルナール・ライール著/村井重樹訳	2016/09/28
1702141	2.8978508	賢者ナータン : 五幕の劇詩	ゴットホルト・エフライム・レッシング作/市川明訳/[市川明訳]	2016/09/28
1441399	2.6941154	情報社会・セキュリティ・倫理	辻井重男著/電子情報通信学会編/電子情報通信学会編	2016/09/28
1702373	2.6941154	個人の連帯 : 「第三の道」以後の社会民主主義	近藤康史著	2016/09/28
1702347	1.3267589	現代の学校を読み解く : 学校の現在地と教育の未来	末松裕基編著/末松裕基著/安藤福光著/篠原岳司[著]/畑康裕著/林寛平著/生澤繁樹著/雪丸武彦著/荒井英治郎著/辻野けんま著/橋本憲幸著	2016/09/28
1702404	0.5834132	柳田國男と考古学 : なぜ柳田は考古資料を収集したのか	設楽博己, 工藤雄一郎, 松田睦彦編著/松田睦彦 [執筆]/工藤雄一郎, 設楽博己 [執筆]/工藤雄一郎 [執筆]/高瀬克範 [執筆]/和田健 [執筆]/佐藤健二 [執筆]/福田正宏 [執筆]/福田正宏 [執筆]/熊木俊朗 [執筆]/工藤雄一郎 [執筆]/林正之 [執筆]/山田康弘 [執筆]/山田康弘 [執筆]/設楽博己 [執筆]/設楽博己 [執筆]/黒田篤史 [執筆]/設楽博己 [執筆]/山田康弘 [執筆]/設楽博己 [執筆]/山田康弘 [執筆]/設楽博己 [執筆]/林正之 [執筆]/設楽博己 [執筆]/林正之 [執筆]/佐藤健二 [執筆]/松田睦彦 [執筆]/小池淳一 [執筆]/小池淳一 [執筆]	2016/09/28
1703384	4.0663905	羅生門・鼻・地獄変ほか	芥川龍之介 [著]	2016/09/27
1703264	3.1870675	宇宙戦争/海底二万里	ハーバート=ジョージ=ウエルズ作/福島正実訳/ジュール=ベルヌ作/村上啓夫訳	2016/09/27
1701695	2.9423525	ARDS診療ガイドライン : GRADEシステムを用いたシステマティックレビューと推奨	3学会合同ARDS診療ガイドライン2016作成委員会編	2016/09/21
1701635	2.9423525	電力自由化 : 発送電分離から始まる日本の再生	高橋洋著	2016/09/16
1701547	4.0663905	雑誌から見る社会	山本博之著	2016/09/15
1701326	3.8229814	NMR分光法	阿久津秀雄 [ほか] 編著	2016/09/15
1701519	3.6070666	文化ツーリズム学	菊地俊夫, 松村公明編著	2016/09/15
1701552	2.8546753	超高齢・人口減少社会のイノベーション	樋口美雄, 駒村康平, 齋藤潤編著	2016/09/15
1701192	4.1545644	高齢者福祉	大塩まゆみ, 奥西栄介編著	2016/09/14
1701179	3.748194	障害者福祉論	杉本敏夫, 柿木志津江編著/杉本敏夫監修	2016/09/14
1704834	35.293255	The British art show 1990 : a South Bank Centre exhibition sponsored by 3i	[organized by Caroline Collier, assisted by Lesley McRae]	2016/09/13
1704872	3.9008138	Russian and European avant-garde art : 1905-1930		2016/09/13
1278987	2.8978508	ジブリの森へ : 高畑勲・宮崎駿を読む	米村みゆき編	2016/09/13
1705462	1.3294661	Max ist endlich auf dem richtigen Weg : Max Burchartz 1887-1961 : Typografische Arbetiten 1924-1931 im Reprint	hrsg. von Jörg Stürzebecher	2016/09/13
1701202	4.5071683	福島の被災中小企業の行方	関満博箸/関満博著	2016/09/12
1701268	3.6070666	EU統合を読む : 現代ヨーロッパを理解するための基礎	小久保康之編	2016/09/12
1700979	3.8229814	数理物理と数理情報の基礎	大矢雅則, 原利英著	2016/09/08
1700456	3.084454	社会福祉の思想入門 : なぜ「人」を助けるのか	秋山智久著	2016/09/07
1700520	1.8402201	ガードナーの新・数学娯楽 : 球を詰め込む/4色定理/差分法	マーティン・ガードナー著/岩沢宏和, 上原隆平訳	2016/09/07
1699961	3.4577322	アイスキュロス	呉茂一訳/湯井壮四郎訳/呉茂一訳/高津春繁訳/呉茂一訳	2016/09/02
1700850	3.3544617	ベックの認知療法	フランク・ウィルス著/坂本律訳/ウィンディ・ドライデン編	2016/09/02
1699963	1.9873031	エウリピデス	呉茂一訳/中村善也訳/柳沼重剛訳/松平千秋訳/松平千秋訳/高津春繁訳/中山恒夫訳/川島重成, 金井毅訳/松本克己訳/松平千秋訳/田中美知太郎訳/呉茂一訳/中村善也訳/岡道男訳/松本仁助訳/松平千秋訳/呉茂一訳/柳沼重剛訳/中村善也訳	2016/09/02
1700273	94.73442	シェルスクリプト+データベース活用テクニック : Bourne ShellとSQLiteによるDBシステム構築のすすめ	広瀬雄二著	2016/09/01
1700192	59.738525	医用画像3Dモデリング・3Dプリンター活用実践ガイド	杉本真樹著	2016/08/31
1700432	4.1545644	資本主義経済システムの展望	諸富徹編	2016/08/31
1700241	3.3544617	手形法における悪意の抗弁	河本一郎著	2016/08/31
1700236	3.240978	質的研究のためのエスノグラフィーと観察	マイケル・アングロシーノ著/柴山真琴訳/ウヴェ・フリック監修	2016/08/31
1700644	3.240978	近世	杉森哲也編	2016/08/31
1700196	3.0355859	インストラクショナルデザインの理論とモデル : 共通知識基盤の構築に向けて	C. M. ライゲルース, A. A. カー=シェルマン編	2016/08/31
1700149	2.224855	国際ビジネス・ファイナンス	エリック・ボール, ジョセフ・リピューマ著/宮地恵美, 樺澤哲編訳/浦木史子 [ほか] 訳/エリック・ボール, ジョセフ・リピューマ著/宮地恵美, 樺澤哲編訳	2016/08/31
1700661	0.88534784	未来を創ることばの教育をめざして : 内容重視の批判的言語教育(critical content‐based instruction)の理論と実践	佐藤慎司 [ほか] 編/神吉宇一, 佐藤慎司, 熊谷由理 [著]/佐藤慎司 [ほか] 著/森岡明美, 神吉宇一, 野々口ちとせ [著]/高見智子 [ほか著]/佐藤慎司, ロチャー松井恭子, 熊谷由理 [著]/西口光一 [著]/張珍華 [著]/近松暢子 [著]/野々口ちとせ [著]/纐纈憲子 [著]/村田晶子 [著]/高見智子 [著]/奥村匡子, 大関由貴, 半原芳子 [著]	2016/08/31
1701571	3.4761813	文をつなぐ	大竹芳夫著/内田聖二, 八木克正, 安井泉編	2016/08/30
1701961	57.303516	厚真町イクバンドユクチセ3遺跡	北海道埋蔵文化財センター編集	2016/08/24
1708962	47.441406	殿畑遺跡(第3次)発掘調査報告	志摩市教育委員会編	2016/08/24
1709012	44.867462	野添大辻遺跡(第3次)発掘調査報告	三重県埋蔵文化財センター編	2016/08/24
1709337	40.475456	麻ノ谷 (まのたに) 2・3号墳 : 奈良県御所 (ごせ) 市	御所市教育委員会編集/御所市教育委員会編	2016/08/24
1708486	33.84867	幸谷城跡第2地点熊ノ脇遺跡第3地点発掘調査報告書	[松戸市教育委員会編]/松戸市文化財審議会編	2016/08/24
1709000	31.287422	中野山遺跡(第2・3・6・7次)発掘調査報告 : 四日市市北山町所在	三重県埋蔵文化財センター編	2016/08/24
1708476	30.146854	上大城遺跡(3) : 千葉県袖ケ浦市 : 資材置場造成に伴う埋蔵文化財調査報告書		2016/08/24
1701997	29.086517	東道ノ上(3)遺跡II : 一般国道45号上北天間林道路建設事業に伴う遺跡発掘調査報告	青森県埋蔵文化財調査センター編	2016/08/24
1708466	25.49907	堀込第1号塚・第2号塚・第3号塚/横田郷遺跡/打越北上原古墳群/宮ノ越貝塚	君津郡市文化財センター編	2016/08/24
1708867	25.49907	独園寺 (どくおんじ) やぐら群第3次調査 : 平成27年度急傾斜地崩壊対策工事に伴う発掘調査		2016/08/24
1708636	16.729664	本郷三丁目南遺跡 : 東京都文京区 : 順天堂大学キャンパス・ホスピタル再編事業(仮称)上空通路整備計画・順天堂大学第2工区・(仮称)C棟建設工事(3号館解体工事)に伴う埋蔵文化財発掘調査報告書	文京区教育委員会編	2016/08/24
1707359	15.4772415	山崎貝塚周辺遺跡 : 第14・15次/堤台貝塚/上野馬込遺跡 : 第10次/岩名作遺跡 : 第6・7次/堤台城遺跡 : 第7次/花井新田野馬土堤遺跡 : 第3次/倉之橋遺跡 : 第6次	野田市教育委員会編集/野田市教育委員会編	2016/08/24
1708943	3.240978	鳥羽贄遺跡	鳥羽市教育委員会編	2016/08/24
1701974	2.5850682	弥次郎窪遺跡III/潟野遺跡IV	青森県埋蔵文化財調査センター編	2016/08/24
1701962	2.5074577	茂漁1遺跡・茂漁11遺跡・柏木川7遺跡III・柏木川13遺跡V		2016/08/24
1708830	2.3914735	高田宮町遺跡第III地点	小田原市教育委員会編集/小田原市教育委員会編	2016/08/24
1699207	2.3827274	中谷宇吉郎随筆選集	中谷宇吉郎著	2016/08/24
1709309	2.0799415	加治・神前・畠中遺跡 : 大阪府立貝塚高等学校本館棟改築に伴う発掘調査		2016/08/24
863978	1.9299966	市川市内遺跡発掘調査報告		2016/08/24
1709057	1.5950983	関津城遺跡	滋賀県教育委員会事務局文化財保護課, 滋賀県文化財保護協会編/滋賀県教育委員会事務局文化財保護課, 滋賀県文化財保護協会編	2016/08/24
1709047	1.0406369	大石城遺跡 : 一級河川大石川河川改修事業関係遺跡発掘調査報告書	滋賀県教育委員会事務局文化財保護課, 滋賀県文化財保護協会編	2016/08/24
1698346	2.8127675	三島由紀夫・仮面の告白	松本徹, 佐藤秀明, 井上隆史責任編集	2016/08/22
1698047	66.99823	OpenCV 3 プログラミングブック : OpenCV 3.0対応	藤本雄一郎 [ほか] 著	2016/08/10
1698930	2.8978508	学習指導と学校図書館	齋藤泰則 [編集執筆]/江竜珠緒, 富永香羊子, 村木美紀 [執筆]/朝比奈大作監修	2016/08/10
1107752	3.748194	東京	小木新造, 前田愛, 芳賀徹編/飛鳥井雅道 [ほか] 編	2016/08/09
1699122	3.2967434	史跡日吉神社境内宇佐竈殿社剣宮社宇佐若宮保存修理工事報告書	建築研究協会編	2016/08/09
1701631	2.800676	庁中漫録和州誌・一～三	奈良県地域振興部文化資源活用課編	2016/08/09
1699257	4.2466464	近代の相克	天野知香編	2016/08/08
1698134	2.174358	親権と監護 : 民法第766条、第818条及び第819条の成立	許末恵著	2016/08/08
1698147	1.9137422	華東・華中・華南編	曹必宏, 夏軍, 沈嵐著/皮細庚 [ほか] 訳/宋恩栄, 余子侠主編	2016/08/08
1697807	40.475456	奇跡の3年2019・2020・2021ゴールデン・スポーツイヤーズが地方を変える	間野義之著/三菱総合研究所執筆協力	2016/08/03
1702804	53.590084	永山城跡 : 2・3次調査	日田市教育庁文化財保護課編	2016/08/02
1701782	50.328648	寄居廃寺跡(第3・4次)		2016/08/02
1702258	47.441406	古野遺跡第2・3・5次調査		2016/08/02
1702114	42.75259	七ノ域 (ななのいき) 遺跡第8地点 : 都市計画道路3・3・6号湘南新道街路整備工事に伴う発掘調査		2016/08/02
1702118	42.75259	諏訪前A遺跡第12地点 : 都市計画道路3・3・6号湘南新道街路整備事業に伴う発掘調査		2016/08/02
1701975	35.293255	向屋敷遺跡第3地点発掘調査報告書 : 東京都板橋区	大成エンジニアリング株式会社埋蔵文化財調査部門編集	2016/08/02
1702130	28.098238	原東遺跡第3次調査 : 中野高区第2揚水ポンプ所築造工事に伴う発掘調査		2016/08/02
1702163	28.098238	小原台堡塁跡・小原第3遺跡第1次調査 : 防衛大学校食堂棟新設に伴う発掘調査		2016/08/02
1702169	28.098238	小原台堡塁跡・小原第3遺跡第2次調査 : 防衛大学校浴場棟新設に伴う発掘調査		2016/08/02
1705953	28.098238	縄瀬横尾 (なわぜよこお) 第3遺跡 : 都城市立縄瀬小学校屋体建築工事に伴う埋蔵文化財発掘調査報告書	宮崎県都城市教育委員会文化財課編	2016/08/02
1702068	24.736343	千歳三丁目遺跡 : 東京都墨田区 : 墨田区千歳3丁目計画新築工事に伴う埋蔵文化財発掘調査報告書	墨田区教育委員会編	2016/08/02
1701901	23.340046	柳沢家駒込屋敷(六義館・六義園)跡第3地点 : 集合住宅建設に伴う埋蔵文化財発掘調査報告書 : 東京都文京区	大成エンジニアリング株式会社編集	2016/08/02
1702076	20.972387	東京都台東区浅草高原町遺跡寿二丁目3番地(東陽寺)地点 : (仮称)台東区寿2丁目計画に伴う埋蔵文化財発掘調査報告書	大成エンジニアリング株式会社編/台東区文化財調査会編	2016/08/02
1701801	19.959997	狸穴第1遺跡(第2次)・狸穴第2遺跡(第3次) : 千葉県柏市 : 優良田園住宅開発工事に伴う埋蔵文化財発掘調査報告書	勾玉工房Mogi編/柏市遺跡調査会編	2016/08/02
1702104	15.4772415	小田原城三の丸元蔵跡第II地点(第3次調査)元蔵堀第II地点(第2次調査)発掘調査報告書 : 平成25年度小田原駅東口お城通り地区駐車場施設建設に伴う埋蔵文化財発掘調査	玉川文化財研究所編著	2016/08/02
1701882	9.2469845	大厩 (おおまや) 遺跡群(一心原句 (いっしんばらく) 地区第2地点)/姉崎二子塚 (あねさきふたごづか) 古墳/六孫王原 (ろくそんのうばら) 遺跡(G区)/山倉前畑 (やまくらまえはた) 遺跡(第2-2地点)/郡本 (こおりもと) 遺跡群(第22次)/市原城跡 (いちはらじょうあと) (門前 (もんぜん) 地区第3地点)/稲荷台 (いなりだい) 遺跡(L5地点)/稲荷台 (いなりだい) 遺跡(L6地点)/稲荷台 (いなりだい) 遺跡(L7地点)	市原市埋蔵文化財調査センター編	2016/08/02
1701803	7.290493	馬場遺跡・藤ヶ谷城跡・馬場製鉄遺跡(第1次)/幸田原遺跡(第14次)/岩井城山遺跡(第5次)/上根郷遺跡(第10次)/呼塚遺跡(第16次)/不動山遺跡(第10次)/大青田字稲荷山279-2地先野馬除土手/高田字谷中上790-7地先野馬除土手/宿ノ後遺跡(第9次)/今泉遺跡(第6次)/呼塚遺跡(第18次)/呼塚遺跡(第19次)/高柳南遺跡(第7次)/呼塚遺跡(第20次)/幸谷城館跡(第3次)/幸田原遺跡(第16次)	柏市教育委員会編集	2016/08/02
1695903	4.1545644	国文法ちかみち	小西甚一著	2016/08/02
1612803	4.061324	金山遺跡 (かなやまいせき) : 第2次調査		2016/08/02
1697410	3.6070666	近世の始まり〜19世紀の徹底理解	鈴木敏彦編著/鈴木敏彦編著	2016/08/02
1701759	3.0981476	山王・柴遺跡群	群馬県埋蔵文化財調査事業団編集	2016/08/02
1467671	2.269818	田原坂 : 西南戦争遺跡・田原坂	熊本市教育委員会編/熊本市教育委員会編	2016/08/02
1702062	1.2595485	江古田遺跡 : 中野区 : 江古田三丁目地区工事に伴う埋蔵文化財発掘調査	東京都スポーツ文化事業団東京都埋蔵文化財センター編/東京都埋蔵文化財センター編	2016/08/02
1701880	0.5567856	流山市市野谷芋久保遺跡・市野谷中島遺跡 (上層)・市野谷向山遺跡 (上層)・市野谷立野遺跡・大久保遺跡 (上層)・西初石五丁目遺跡・東初石六丁目第I遺跡 (上層)・十太夫第I遺跡・十太夫第III遺跡	千葉県教育振興財団編	2016/08/02
1653755	3.9008138	パンセ	パスカル著/塩川徹也訳	2016/07/29
1697667	40.475456	GISと地理空間情報 : ArcGIS 10.3.1とダウンロードデータの活用	橋本雄一編	2016/07/28
1697636	3.6762764	クローズアップ健康	玉井寛, 内藤哲雄編	2016/07/28
1696316	3.0355859	千年书史第一家 : 黄庭坚书法评传	黄君著/黄君著	2016/07/28
1697630	44.867462	東松島市図書館3.11からの復興 : 東日本大震災と向き合う	加藤孔敬著	2016/07/27
1697587	3.2967434	看護マネジメント論	木村チヅ子, 村上美好編集/井部俊子, 中西睦子監修	2016/07/27
1697629	3.084454	図書館制度・経営論	永田治樹編著/塩見昇 [ほか] 編集	2016/07/27
1697632	2.7720723	情報資源組織演習	和中幹雄, 山中秀夫, 横谷弘美共著/塩見昇 [ほか] 編集	2016/07/27
1698903	3.748194	スラップ	クリストス・チョルカス著/湊圭史訳	2016/07/26
1697756	3.6762764	Patroness of Paris : rituals of devotion in early modern France	by Moshe Sluhovsky	2016/07/26
1696326	4.1545644	アイデンティティの揺らぎ	尹健次著/尹健次著	2016/07/25
1696970	3.748194	メディア新生活	土屋礼子編/山本武利監修	2016/07/25
1697170	3.5404146	歴史学の現在	李成市 [ほか] 執筆/大津透 [ほか] 編集	2016/07/25
1696846	3.414237	足利尊氏 : 激動の生涯とゆかりの人々	峰岸純夫, 江田郁夫編	2016/07/25
1695531	1.0879068	冷戦の時代 : 謀	五木寛之他著/浅田次郎 [ほか] 編集委員/北上次郎編集協力/五木寛之著/長谷川四郎著/辻邦生著/筒井康隆著/開高健著/武田泰淳著/三島由紀夫著/野呂邦暢著/浅田次郎著/宮本輝著/堀田善衞著/黒田喜夫著/飯島耕一著/塚本邦雄著/浅田次郎 [ほか] 編集委員/北上次郎編集協力	2016/07/25
1695559	1.0406369	軍隊と人間 : 兵	細田民樹他著/浅田次郎 [ほか] 編集委員/北上次郎編集協力/細田民樹著/梅崎春生著/渡辺清著/村上兵衛著/菊村到著/古処誠二著/結城昌治著/野間宏著/吉田絃二郎著/浜田矯太郎著/中村きい子著/吉行淳之介著/柴田錬三郎著/松本清張著/田村泰次郎著/洲之内徹著/浅田次郎 [ほか] 編集委員/北上次郎編集協力	2016/07/25
1696928	3.240978	植物の世代交代制御因子の発見	榊原恵子著/斎藤成也, 塚谷裕一, 高橋淑子監修	2016/07/21
1696685	4.0663905	土地法の歴史と課題	田山輝明著	2016/07/20
1696417	3.240978	社会教育の施設論 : 社会教育の空間的展開を考える	鈴木眞理, 井上伸良, 大木真徳編著	2016/07/20
1218164	2.7211251	独検過去問題集	ドイツ語学文学振興会編	2016/07/20
1696852	3.6070666	みつけること/またみつけること	杉本聡子編	2016/07/19
1694558	3.6762764	学問のすゝめ	福澤諭吉著	2016/07/14
1694593	3.2377586	ギリシア悲劇全集	松平千秋, 久保正彰, 岡道男編	2016/07/14
1696682	4.1545644	アクティブラーニング	中井俊樹編著	2016/07/13
1695867	3.957693	目録法キイノート	宮沢厚雄著	2016/07/13
1695848	3.3544617	情報資源組織論	柴田正美著/塩見昇 [ほか] 編集	2016/07/13
1695012	2.174358	行政組織法/公務員法/公物法	宇賀克也著/宇賀克也著	2016/07/13
1694708	3.748194	読む聖書事典	山形孝夫著	2016/07/11
1693814	36.86664	Unity5入門 : 最新開発環境による簡単3D&2Dゲーム制作	荒川巧也, 浅野祐一著	2016/07/07
1694692	3.748194	ブラックホール天文学	嶺重慎著	2016/07/07
1694658	3.240978	論理・集合・数学語	石川剛郎著	2016/07/07
1694685	2.8127675	次世代ものづくりのための電気・機械一体モデル	長松昌男著	2016/07/07
1694707	2.5850682	環境調和型社会のためのエネルギー科学	名古屋大学未来材料・システム研究所編/名古屋大学エコトピア科学研究所編	2016/07/07
1693831	1.9137422	日韓4～5世紀の土器・鉄器生産と集落	「日韓交渉の考古学 : 古墳時代」研究会編	2016/07/07
1693853	0.39229158	日本古代考古学論集	須田勉編/井上和人著/網伸也著/大橋泰夫著/荒井健治著/出浦崇著/眞保昌弘著/山口耕一著/菅原祥夫著/清水昭博著/須田勉著/内田律雄著/花谷浩著/奥村茂輝著/小嶋芳孝著/笹生衛著/高島英之著/谷口榮著/薮中五百樹著/梶山勝著/後藤建一著/伊藤博幸著/大脇潔著/佐川正敏著/上原真人著/有吉重蔵著/河野一也著/梶原義実著/酒井清治著/妹尾周三著/昼間孝志著/松村恵司著/井上尚明著/木本雅康著/原田憲二郎著/藤木海著/津野仁著/田中広明著/江口桂著/亀田修一著/矢野裕介著/杉原敏之著/近藤康司著/村田晃一著/西野修著	2016/07/07
1694647	0.3573839	社会・文化	磯崎典世, 李鍾久編/磯崎典世, 李鍾久 [著]/李鍾久 [著]/磯崎典世 [著]/文京洙 [著]/大畑裕嗣 [著]/木村幹 [著]/李志遠 [著]/金孝眞 [著]/具度完 [著]/瀬地山角 [著]/有田伸 [著]/崔圭承 [著]/林慶澤 [著]/加峯隆義 [著]/中村八重 [著]/李時載 [著]/朴東誠 [著]/本田洋 [著]	2016/07/07
1695347	0.6470392	福島原発事故と複合リスク・ガバナンス	城山英明編/谷口武俊, 城山英明 [執筆]/加治木紳哉, 谷口武俊 [執筆]/城山英明, 平野琢, 奥村裕一 [執筆]/菅原慎悦, 土屋智子 [執筆]/土屋智子, 菅原慎悦, 谷口武俊 [執筆]/城山英明, 菅原慎悦, 土屋智子ほか [執筆]/寿楽浩太, 谷口武俊, 土屋智子 [執筆]/松尾真紀子 [執筆]/田城孝雄, 畑中綾子 [執筆]/本田利器, 加藤浩徳, 村上裕一 [執筆]/三國谷勝範 [執筆]/城山英明 [執筆]/村松岐夫, 恒川惠市監修	2016/07/06
1692503	40.475456	工芸ニュース// vol.第1期第3巻 [雑誌バックナンバー]	工芸財団監修	2016/07/05
1692510	40.475456	工芸ニュース// vol.第2期第3巻 [雑誌バックナンバー]	工芸財団監修	2016/07/05
1700307	2.5171456	牛島智子 : 表面に働いて, いつもできるだけ小さい面積をとろうとする力	伊藤由理編集	2016/07/05
1691046	2.9882421	ノートル=ダム・ド・パリ	ユゴー作/辻昶, 松下和則訳	2016/07/01
1693938	0.5567856	思い出の扉	千葉俊二, 長谷川郁夫, 宗像和重編/芥川竜之介 [著]/飯田蛇笏 [著]/折口信夫 [著]/河上徹太郎 [著]/山之口貘 [著]/島村抱月 [著]/直木三十五 [著]/井上靖 [著]/中村光夫 [著]/志賀直哉 [著]/葉山嘉樹 [著]/内田百間 [著]/大仏次郎 [著]/寺田寅彦 [著]/宇野千代 [著]/草野心平 [著]/林芙美子 [著]/若山牧水 [著]/金子光晴 [著]/小林秀雄 [著]/獅子文六 [著]/泉鏡花 [著]/青木正児 [著]/堀口大學 [著]/島崎藤村 [著]/吉田健一 [著]/窪田空穂 [著]/井伏鱒二 [著]/谷崎潤一郎 [著]/辰野隆 [著]/森茉莉 [著]/円地文子 [著]/与謝野晶子 [著]/北原白秋 [著]/夏目漱石 [著]/菊池寛 [著]/岡本一平 [著]/三好達治 [著]	2016/07/01
1692989	3.8229814	Esther	edidit Robert Hanhart/auctoritate Academiae Scientiarum Gottingensis editum	2016/06/29
1687883	44.867462	新建築. 住宅特集　３６０　[雑誌バックナンバー]		2016/06/28
1687885	38.586853	美術の窓　３５（２）　（2016年2月号）　[雑誌バックナンバー]		2016/06/28
1693369	4.342903	乙部の歴史	石川寿彦作画	2016/06/28
1693574	3.4761813	韓國圖書解題論考	金根洙著	2016/06/28
1681373	66.52267	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1693427	38.586853	HTML5&CSS3標準デザイン講座 : lectures and exercises 30 lessons	草野あけみ著	2016/06/23
1693204	53.590084	英語の電話直前3時間の技術	竹村和浩著	2016/06/22
1693373	3.240978	英語のプレゼン直前5日間の技術	愛場吉子著	2016/06/22
1692257	3.8006797	二番打者組織論 : チーム、集団のキーマンは、三番でも四番でもない	藤田元司著	2016/06/21
1692228	3.6556487	スポーツクラブはどこへ行く : 垂水区団地スポーツ協会、加古川総合スポーツクラブ、堺ブレイザーズ	一橋大学大学社会学部高津勝・尾崎正峰・坂なつこ3年ゼミ編	2016/06/21
1588555	2.8546753	高麗家文書	横田稔編	2016/06/21
1692504	4.549129	故人	坂上弘 [著]	2016/06/17
1695898	79.27695	한중일 3국 관계 : 새로운 협력을 향하여	차재복 [외] 지음	2016/06/14
1371367	1.2595485	塚原館跡 : 平成21年度確認調査概報	鹿嶋市文化スポーツ振興事業団編/鹿嶋市文化スポーツ振興事業団編	2016/06/14
1690925	3.9008138	動物の形態進化のメカニズム	倉谷滋, 佐藤矩行共編	2016/06/11
1691429	1.2595485	ヴァイキングからノルマン人へ	ウェンディ・デイヴィス編/ポーリーン・スタッフォード [著]/堀越庸一郎 [訳]/バーバラ・E・クロフォード [著]/小澤実 [訳]/デイヴィッド・グリフィス [著]/森貴子 [訳]/ロビン・フレミング [著]/内川勇太 [訳]/ヒュー・プライス [著]/堀越庸一郎 [訳]/ダヒイ・オ・クローニーン [著]/森貴子 [訳]/ジョン・ギリンガム [著]/小澤実 [訳]/[ポール・ラングフォード原著監修]/鶴島博和日本語版監修	2016/06/09
1691207	4.219146	美術	春日明夫 [ほか] 著	2016/06/08
1691413	2.3914735	六〇年安保 : 1960年前後	栗原彬編/吉見俊哉 [ほか執筆]/栗原彬 [ほか] 編集委員	2016/06/08
1692981	57.303516	厚真町富里3遺跡	北海道埋蔵文化財センター編集	2016/06/07
1692980	47.441406	キウス3遺跡・キウス11遺跡 : 千歳市	北海道埋蔵文化財センター編集	2016/06/07
1698867	42.55845	若葉通遺跡第3次発掘調査報告書	名古屋市見晴台考古資料館編	2016/06/07
1697688	40.651024	峰岡上町遺跡第3次調査 : 国道460号線改良工事に伴う峰岡上町遺跡第3次発掘調査報告書	新潟市文化財センター編	2016/06/07
1698827	38.586853	午王堂山II遺跡 : 第3次発掘調査報告書	静岡市教育委員会(生活文化局文化スポーツ部文化財課)編	2016/06/07
1693611	35.293255	横川B (よこかわ) 遺跡/東羽黒平 (ひがしはぐろだいら) 遺跡(2・3次調査)	福島県文化振興財団遺跡調査部編	2016/06/07
1693238	29.086517	鷲ノ巣(1)遺跡/鷲ノ巣(3)遺跡 : 県営小栗山地区通作条件整備事業に伴う遺跡発掘調査報告	青森県教育庁文化財保護課編集	2016/06/07
1697685	26.384401	中谷内遺跡IV第12・15・16次調査/内野遺跡II第8・9次調査 : 県営ほ場整備事業(担い手育成型)満日地区に伴う中谷内遺跡第3・5・6次、内野遺跡第3・4次発掘調査報告書	新潟市文化財センター編	2016/06/07
1697577	20.453672	細池寺道上遺跡IV第43次調査 : 市道大安寺第5号大関線改良工事に伴う細池寺道上遺跡第3次発掘調査報告書	新潟市文化財センター編	2016/06/07
1697673	20.453672	下新田遺跡第6・8・9次調査 : 県営ほ場整備事業(経営体育成基盤整備型)道上地区に伴う第3・5・6次発掘調査報告書	新潟市文化財センター編	2016/06/07
1693813	17.810589	小泉大塚越遺跡(第2・3次調査)・往来遺跡(第1・2次調査) : 小学校校舎増築、小学校校庭拡張、特別養護老人ホーム建設、温水プール建設に伴う埋蔵文化財発掘調査報告書	群馬県佐波郡玉村町教育委員会編	2016/06/07
1698050	3.1870675	本巣市市内遺跡発掘調査報告書	本巣市教育委員会編	2016/06/07
1697570	1.7044435	細池寺道上 (ほそいけてらみちうえ) 遺跡III第26次調査 : 県営ほ場整備事業(担い手育成型)両新地区に伴う第12次発掘調査報告書	新潟市文化財センター編	2016/06/07
1237992	1.4920714	曲金北遺跡 : 発掘調査報告書	静岡市教育委員会編集	2016/06/07
909394	0.3800696	東京帝室博物館講演集	瀧精一[講演]/中川忠順[講演]/高橋健自[講演]/塚本靖[講演]/辻善之助[講演]/大村西崖[講演]/高楠順次郎[講演]/溝口禎次郎/高橋健目/関根正直/瀧精一[講演]/松本亦太郎[講演]/上田恭輔[講演]/奥田誠一[講演]/汪榮寶[講演]/瀧精一[講演]/溝口禎次郎[講演]/笹川種郎[講演]/渡邊世祐[講演]/平泉澄[講演]/俵國一[講演]/原田淑人[講演]/高野辰之[講演]/野々村戒三[講演]/後藤守一[講演]/濱田耕作[講演]/芝葛盛講演/三矢宮松著/瀧精一講演/原田淑人講演/石田茂作講演/長谷部言人講演/奥田誠一講演	2016/06/07
1691044	1.8402201	禅堂生活	鈴木大拙著/横川顕正訳	2016/06/06
1298511	4.443625	プログラミングの基礎	浅井健一著	2016/06/03
1691026	32.517693	時間がなくても、お金がなくても、英語が苦手でも、論文を書く技法 : 臨床医による臨床医のための3step論文作成術	木下晃吉著	2016/06/02
1689672	53.590084	K3 surfaces and their moduli	Carel Faber, Gavril Farkas, Gerard van der Geer, editors	2016/05/31
1689886	42.55845	Judo : de weg naar 3e dan : katame no kata	Mas Blonk, Richard de Bijl	2016/05/31
771915	3.998995	毎日デザイン賞入選作品集	毎日新聞社, 毎日企画センター編集	2016/05/31
1689917	2.8546753	Nage no Kata : lehren und lernen, ein Unterrichtskonzept zum Kata-Training	Sven Keidel und Stefan Bernreuther (Autoren), Ralf Lippmann (Redaktion), Deutscher Judo-Bund e.V. (Herausgeber)	2016/05/31
1686366	53.89829	佛教藝術　３４１号，３４５号 [雑誌バックナンバー]	佛教藝術學會	2016/05/26
1686382	50.60038	炎芸術 ３４（２～４）　通号１２３～１２５　[雑誌バックナンバー]		2016/05/26
1686357	50.328648	商店建築　６１（３） [雑誌バックナンバー]		2016/05/26
1689883	3.414237	わたしたちの荒尾市	3年社会科副読本作成委員会編	2016/05/24
1689221	3.3544617	演算のいろいろ	仲田紀夫, 半田進, 小関煕純共著/中学校数学研究会編	2016/05/24
1689215	1.7721381	Human resources and engineering in the post-oil era : a search for viable future societies in Japan and oil-rich countries of the Middle East	edited by Hiroshi Nawata	2016/05/24
1687611	53.590084	美術教育　３００号		2016/05/23
1689171	47.441406	3時間で英語が話せる : "Five words English"の方法	斎保孝著	2016/05/17
1692776	3.6762764	旧制中学校の校友会(学友会)	桑原三二著	2016/05/17
1692809	2.4527009	佐賀藩第三代藩主鍋島綱茂の文芸 : 「観頤荘記」を読む	中尾友香梨編著	2016/05/17
1692526	1.0406369	金融商品取引法の新潮流	柳明昌編著/柳明昌 [執筆]/田名網尚 [執筆]/大澤彩 [執筆]/野間敬和 [執筆]/須藤純正 [執筆]	2016/05/17
1692525	0.72543323	境界線の法と政治	中野勝郎編著/高橋和則 [執筆]/崔先鎬 [執筆]/森田章夫 [執筆]/岡松暁子 [執筆]/谷本純一 [執筆]/安藤裕介 [執筆]/中村勝己 [執筆]/中野勝郎 [執筆]	2016/05/17
1686700	44.867462	Über das Individuationsprinzip : Ordinatio II, distinctio 3, pars 1	Johannes Duns Scotus/aus dem Lateinischen übersetzt und mit einer Einleitung herausgegeben von Thamar Rossi Leidi	2016/05/11
1689183	4.0663905	室町幕府と東北の国人	白根靖大編	2016/05/11
1689386	3.5404146	蝦夷と城柵の時代	熊谷公男編	2016/05/11
1687845	3.2967434	共感的理解	三國牧子, 本山智敬, 坂中正義編著	2016/05/11
1688144	44.867462	田中角栄の3分間スピーチ : 人を動かす会話術	小林吉弥著	2016/05/10
1228917	4.1545644	トルエン	中西準子, 岸本充生共著	2016/05/10
1688145	3.9818819	渡る世間の日本語クイズ : 知らなきゃ恥かく損をする	石井英夫著	2016/05/10
1688103	3.6762764	心の風景を巡る旅	東山魁夷著/東山すみ監修	2016/05/10
1691387	3.6762764	小児の聴覚失認	加我牧子 [作成]	2016/05/10
1687063	3.3544617	Linguo-cultural research on phraseology	editors, Joanna Szerszunowicz ... [et al.]/series editor, Joanna Szerszunowicz	2016/05/10
1687819	3.3544617	士・農・工・商	高木卓, 福田清人執筆/高木卓, 福田清人執筆	2016/05/10
1691477	3.1870675	Sozialdemokratie und Kaisertum unter Wilhelm II. : die Auseinandersetzung der Partei mit dem monarchischen System, seinen gesellschafts- und verfassungspolitischen Voraussetzungen	Peter Domann	2016/05/10
1692272	2.9423525	歴史・文学	沖縄県立芸術大学附属研究所編/沖縄県立芸術大学附属研究所 [編]	2016/05/10
1324658	2.6941154	リスク評価の入口と出口 : シナリオとクライテリア	中西準子, 花井荘輔, 吉田喜久雄共著/新エネルギー・産業技術総合開発機構, 産業技術総合研究所化学物質リスク管理研究センター共編	2016/05/10
1686888	2.5171456	Dictionnaire des philosophes français du XVIIe siècle : acteurs et réseaux du savoir	sous la direction de Luc Foisneau/avec la collaboration d'Élisabeth Dutartre-Michaut et de Christian Bachelier/traductions de Delphine Bellis, Luc Foisneau et Claire Gallien	2016/05/10
1694528	2.174358	この絵、私が持ってました。 : 収集家・安齊羊造と近代日本画家との愉快な交流	折井貴恵編集	2016/05/10
1686319	44.867462	Introduction to 3D game programming with DirectX 12	Frank D. Luna	2016/05/06
1667715	1.3294661	高度成長期の出版社調査事典	石川巧編・解題	2016/04/27
1686542	4.0663905	経営戦略論	寺本義也, 岩崎尚人編	2016/04/26
939865	3.5404146	戦後日本の教育社会	近藤博之編	2016/04/26
1215627	3.4761813	Carnegie denied : communities rejecting Carnegie Library construction grants, 1898-1925	edited by Robert Sidney Martin	2016/04/26
1445151	3.3544617	情報資源組織論	柴田正美著/塩見昇 [ほか] 編集	2016/04/26
