1354939	441.69	Programming the semantic web	Toby Segaran, Colin Evans, and Jamie Taylor	2009/10/01
1353450	410.447	SQLite入門 : すぐに使える軽快・軽量データベースエンジン	西沢直木著	2009/10/14
1378456	369.95453	新標準SQLite	田中ナルミ, 阿部忠光著	2010/07/28
1394350	334.98856	SQLiteポケットリファレンス	五十嵐貴之著	2011/01/26
1673195	314.62326	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1222563	310.81534	SQLスーパーテキスト : 標準SQL言語詳細解説の決定版!	山平耕作, 小寺孝, 土田正士著	2005/02/08
46841	296.42126	ブルースの魂 : 白いアメリカの黒い音楽	リロイ・ジョーンズ著  上林澄雄訳	1980/10/03
1257753	269.6608	自分自身をみる能力の喪失について : 統合失調症と自閉症の発達心理学による説明	ラインハルト・レンプ著/高梨愛子, 山本晃訳	2006/02/09
1123933	261.78302	やさしい線形代数	梅沢敏夫著	1981/10/28
1280034	240.6417	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
1662120	238.13034	基礎分析化学	小熊幸一, 酒井忠雄編著/石田康行 [ほか] 著	2015/10/15
1707146	211.44907	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1382519	194.82896	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1483742	194.67451	名刺サイズの魔法のパソコンRaspberry Piで遊ぼう!	林和孝著	2013/10/09
1483741	175.7136	誰でもできる!Raspberry Piで楽しもう	日経Linux編	2013/10/09
1399731	152.31837	アメリカ音楽史 : ミンストレル・ショウ、ブルースからヒップホップまで	大和田俊之著	2011/04/18
1485573	144.46066	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1650862	137.37387	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1577571	110.60342	Raspberry Piをはじめよう	Matt Richardson, Shawn Wallace著/船田巧訳	2014/01/23
325184	108.258934	巌谷小波とドイツ文学 : 〈お伽噺〉の源	植田敏郎著	1992/03/12
1051115	108.258934	クラバート	オトフリート・プロイスラー作/中村浩三訳	1983/01/13
1102528	108.04798	ネットワークAPI : ソケットとXTI	W. リチャード・スティーヴンス著/篠田陽一訳/W. リチャード・スティーヴンス著/篠田陽一訳	2002/07/16
1103061	108.04798	IPC:プロセス間通信	W. リチャード・スティーヴンス著/篠田陽一訳/W. リチャード・スティーヴンス著/篠田陽一訳	2002/07/16
1101351	108.04798	UNIXシェルプログラミング徹底解説	Lowell Jay Arthur,Ted Burns著/坂本文訳	1999/04/14
1141427	108.04798	UNIXシェルプログラミング	Lowell Jay Arthur著/千吉良英毅 [ほか] 訳	
1205698	107.441696	Rubyソースコード完全解説 : Ruby hacking guide	青木峰郎著	2004/08/04
1236954	106.752365	ダイナミックインフォメーショングラフィックス : 動的な図解表現を用いた知識の視覚化	原田泰 [著]	2005/09/01
27282	106.752365	飼料学總論	岩田久敬	
284254	106.668846	絵で学ぶドイツ文学の思潮	ゲーロ・フォン・ヴィルペルト [原著]/松井利夫訳	1989/11/02
1259057	106.40018	LINUXネットワーク管理	Tony Bautts, Terry Dawson, Gregor N.Purdy著/伊藤真浩訳	2006/02/10
1578723	106.24933	Linuxサーバーセキュリティ徹底入門 : オープンソースによるサーバー防衛の基本	中島能和著	2014/02/05
1483744	106.13425	Raspberry Piユーザーガイド : 安くて小さいカードPCでトコトン遊びつくそう!	Eben Upton, Gareth Halfacree共著/クイープ訳	2013/10/09
1025034	106.06247	ツキュディデスの場合 : 歴史記述と歴史認識	田中美知太郎著	
1187572	105.991806	ネイティヴ・アメリカンの文学 : 先住民文化の変容	西村頼男, 喜納育江編著	2003/11/27
1476112	105.9248	ドイツ児童書の社会史 : ほらばなしはいかにして啓蒙の時代を生き延びたか	佐藤茂樹著	2013/07/08
1117996	105.61457	古典古代における伝承と伝記	秀村欣二, 久保正彰, 荒井献編/秀村欣二/吉田敦彦/川島重成/井上忠/久保正彰/中山恒夫/吉村忠典/弓削達/荒井献/八木誠一	
1137168	104.68986	UNIXネットワークプログラミング	W. リチャード・スティーヴンス著/篠田陽一訳	
984157	104.509575	詳解UNIXプログラミング	W. リチャード・スティーヴンス著/大木敦雄訳	2002/07/16
882312	104.490456	隠された子どもの叡知 : 北ドイツの治療教育施設での記録	川手鷹彦著	1999/11/04
324829	104.490456	ドイツの子どもの本 : 大人の本とのつながり	野村◆D17319◆著	1992/02/17
1044896	104.490456	大どろぼうホッツェンプロッツ	プロイスラー作/トリップ絵/中村浩三訳	1984/03/07
163913	104.490456	大どろぼうホッツエンプロッツ	オトフリート=プロイスラー作  中村浩三作	
1131979	104.490456	ドイツの子どもの本 : 大人の本とのつながり	野村◆D17319◆著	
900885	104.293274	トゥキュディデスの文体の研究	柳沼重剛著	2000/07/18
1635938	104.00687	秘密保護法対策マニュアル	海渡雄一著	2015/04/13
1463170	104.00687	何のための秘密保全法か : その本質とねらいを暴く	海渡雄一, 前田哲男著	2013/12/18
1125644	104.00687	最新企業秘密・ノウハウ関係判例集	知的所有権法研究会編	
1298160	103.942245	ネットワークはなぜつながるのか : 知っておきたいTCP/IP、LAN、光ファイバの基礎知識	戸根勤著	2007/08/31
1453000	103.501564	ブレンダーからはじめよう! : 無料でできる3Dアニメーション	原田大輔著	2012/09/12
1484127	103.47923	語りべのドイツ児童文学 : "O・プロイスラーを読む"	吉田孝夫著	2013/09/27
1312501	103.35372	子どもと学校の世紀 : 18世紀フランスの社会文化史	天野知恵子著	2008/05/08
1462884	103.20718	アルゴリズムC : 基礎データ構造整列探索	R. セジウィック著/野下浩平 [ほか] 共訳	2013/02/22
1238865	102.67482	プーフェンドルフの政治思想	L・クリーガー著/倉島隆訳	1986/04/07
1597345	102.45534	3Dプリンタと無料のCADで模型&グッズを作ろう! : くまモングッズも作れます	水野操著	2014/06/26
580493	102.42799	General linguistics : an introductory survey	R.H. Robins	1990/01/25
1135132	102.41164	巌谷小波とドイツ文学 : 「お伽噺」の源	植田敏郎著	1992/04/28
1307277	102.276634	オペレーティングシステムの仕組み	河野健二著/野崎昭弘 [ほか] 編集	2007/12/19
1292392	101.82959	Ferroelectric thin films : basic properties and device physics for memory applications	Masanori Okuyama, Yoshihiro Ishibashi (eds.)	2005/09/29
1308935	101.321396	General linguistics : an introductory survey	[by] R. H. Robins	1997/08/20
1677754	101.29389	日本語総まとめN3文法 : 「日本語能力試験」対策	佐々木仁子, 松本紀子著	2016/02/10
817774	100.92621	歴史	トゥーキューディデース [著]/青木巖譯	1999/01/29
711196	100.92621	トゥーキュディデース	トゥーキュディデース [著]/小西晴雄訳	1997/08/18
561005	100.8035	Bearing the cross : Martin Luther King, Jr., and the Southern Christian Leadership Conference	David J. Garrow	1988/07/11
470016	100.8035	Religion USA; an inquiry into religion and culture by way of time magazine	Matthew Fox	1976/01/22
1147946	100.8035	ヒルベルト23の問題	杉浦光夫編	
1424801	100.613945	Java3Dグラフィックス入門	田中成典編集/松原吏志 [ほか] 共著	2011/10/13
1592844	100.592834	Introduction to 3-manifolds	Jennifer Schultens	2014/06/24
860732	100.16967	一万年の旅路 : ネイティヴ・アメリカンの口承史	ポーラ・アンダーウッド著/星川淳訳	1999/07/23
1414711	100.11815	ヘロドトス/トゥキュディデス	村川堅太郎責任編集/村川堅太郎 [著]/ヘロドトス著/松平千秋訳/トゥキュディデス著/久保正彰訳	2011/09/08
1208673	100.09695	アルゴリズムC : 基礎データ構造整列探索	R. セジウィック著/野下浩平 [ほか] 共訳	2009/01/28
1715779	99.81085	3次元コンピュータビジョン計算ハンドブック	金谷健一, 菅谷保之, 金澤靖共著	2017/01/26
1672434	99.28254	3Dグラフィックスのための数学入門 : クォータニオン・スプライン曲線の基礎	郡山彬, 原正雄, 峯崎俊哉共著	2016/01/14
1677698	99.12572	日本語総まとめN3語彙 : 「日本語能力試験」対策	佐々木仁子, 松本紀子著	2016/02/10
1634437	99.063126	国家と秘密 : 隠される公文書	久保亨, 瀬畑源著	2015/03/25
1361302	99.0077	3Dグラフィックスのための数学 : 「ベクトル」「行列」の基本から「交差判定」「衝突検知」まで	大川善邦著/第二I/O編集部編集	2010/01/13
989921	98.759796	日本語行動論	飛田良文編	2006/03/30
1301541	98.50047	Java 3Dによる3次元CGプログラミング	林武文, 吉田英代共著	2007/10/24
274724	98.267685	ハーフコート・バスケットボール : 3対3バスケットボールのオフィシャル・ブック	ジャック・ハーシュラッグ著  小椋博,二杉茂共訳	1989/03/08
881879	98.2632	フォレストスケープ : 森林景観のデザインと演出	全国林業改良普及協会企画・編集	1999/10/20
1124370	98.23615	アルゴリズムとデータ構造	石畑清 [著]/長尾真 [ほか] 編	2006/03/30
700027	97.985916	Three-dimensional geometry and topology	William P. Thurston/edited by Silvio Levy	1997/05/13
507003	97.88308	Actes du 1er Colloque International sur les Methodes Vectorielles et Paralleles en Calcul Scientifique (Paris, 17-18 mars 1983)	presentes par A. Bossavit	1985/12/16
1021971	97.88308	音声の研究 第3輯	音声学協会編	1981/03/28
1477889	97.82318	秘密保全法批判 : 脅かされる知る権利	田島泰彦, 清水勉編	2013/07/24
1725949	97.654594	ビジネス基礎	小松章 [ほか] 著	2017/06/01
1590939	97.12282	CG&ゲームを仕事にする。 : 必要なスキル、ワークフロー、つくる楽しさ	尾形美幸著	2014/06/04
1428636	97.12282	NS2によるネットワークシミュレーション入門 : 有線からワイヤレスアドホックネットワークまで	水野秀樹著	2012/02/02
1412767	97.12282	手形・小切手	大塚龍児, 林竧, 福瀧博之著	2011/09/08
1236978	97.12282	中学校国語 : 学習指導資料	学校図書株式会社著	2004/03/08
1008419	97.12282	中学校国語	今泉忠義 [ほか] 著	2002/07/17
1214048	97.12282	中学校国語	今泉忠義 [ほか] 著	1979/03/10
1371484	96.84232	ドイツの子どもの本 : 大人の本とのつながり	野村泫著	2010/05/12
1224090	96.7471	共同研究道徳教育	井坂行男, 勝部真長, 澤田慶輔著/貝塚茂樹監修	2005/03/30
745175	96.7471	六・三・三・四を通ずる教育制度上の諸問題と勤労青少年の批判検討	日本教職員組合編/日本教職員組合編	1998/02/09
1301536	96.42344	詳解Linuxカーネル	Daniel P. Bovet, Marco Cesati著/杉田由美子 [ほか] 訳	2007/10/24
1607765	96.004326	類似薬の使い分け : 症状に合った薬の選び方とその根拠がわかる	藤村昭夫編	2014/08/27
1633458	96.004326	現場に学ぶ、女性と多様なニーズに配慮した災害支援事例集 : 災害支援にジェンダーの視点を! : こんな支援が欲しかった!		2014/08/01
1363420	96.004326	Low dimensional topology	Tomasz S. Mrowka, Peter S. Ozsváth, editors/[Dan Freed, series editor]	2010/02/09
646417	96.004326	Low-dimensional topology	edited by Klaus Johannson	1996/01/12
1577273	95.98031	3Dプリンターで世界はどう変わるのか	水野操著	2014/01/22
1130837	95.85836	英国の子どもの本 : 「子ども観」の変遷小史	本多英明著	1984/02/16
1113782	95.85836	イギリス児童文学論 : その伝統と特質を探る	吉田新一著	1982/08/10
1385056	95.78453	イギリス児童文学の作家たち : ファンタジーとリアリズム	猪熊葉子, 神宮輝夫著	1982/12/07
1161267	95.6372	中学校国語	志賀直哉 [ほか] 著	2002/10/25
1221137	95.481026	基礎からわかるTCP/IPネットワーク実験プログラミング	村山公保著	2016/06/03
1411373	95.272865	常微分方程式論演習	齋藤利弥著/小松勇作編集	2011/09/05
1225502	95.272865	道徳教育の理論	[上田薫著]/貝塚茂樹監修	2005/03/30
270667	95.249214	愛の完成・静かなヴェロニカの誘惑	ムージル作  古井由吉訳	1989/01/05
1222627	95.172806	啓蒙主義	ロイ・ポーター [著]/見市雅俊訳	2005/02/24
780357	95.0564	Clinical interpretation of the Wechsler intelligence scale for children (WISC)	Alan J. Glasser and Irla Lee Zimmerman	1977/03/31
1202278	95.00799	ヒルベルトの挑戦 : 世紀を超えた23の問題	ジェレミー・J・グレイ著/好田順治, 小野木明恵訳	2004/05/19
1201202	94.9113	3D anatomy : 腹部エコー・CTを立体的に読む	加藤高明著	2004/06/11
1212132	94.767975	老人ホームの錬金術	ティモシー・ダイアモンド著/工藤政司訳	2004/08/27
1709629	94.55246	In the shadow of Yalta : art and the avant-garde in Eastern Europe, 1945-1989	Piotr Piotrowski/translated by Anna Brzyski	2016/12/06
1318988	94.55246	Action Script 3.0 アニメーション : 数学・物理の基本理論から応用まで	Keith Peters著/永井勝則翻訳	2008/06/23
1173281	94.55246	Youth leadership in action : a guide to cooperative games and group activities	written by and for youth leaders	2003/05/08
494163	94.55246	Geometric topology in dimension 2 and 3	Edwin E. Moise	1977/11/07
529129	94.55246	Jam : Projecte der Arthropoden zur Gestaltung der Zukunft	von James Burns/aus dem Americanischen uebersetzt von Lothar M. Hohmann	
1487057	94.196335	3.11クライシス!	佐藤優著	2013/09/27
867519	94.196335	地球温暖化と環境外交 : 京都会議の攻防とその後の展開	田辺敏明著	1999/07/07
276712	94.196335	ECの調和と発展	吉牟田勲編著	1998/09/14
1034788	94.196335	欧米諸国の間接税 : EC型付加価値税と売上税	橋本徹編	1988/11/18
1463229	94.196335	ECの協調と対立	松本博一, 吉牟田勲編著	1985/10/18
1460395	93.84289	折紙の数理とその応用	野島武敏, 萩原一郎編/日本応用数理学会監修	2013/02/07
1411081	93.84289	日本古代典籍史料の研究	鹿内浩胤著	2011/09/01
846802	93.84289	フリークライミングの真髄 : 誰も書かなかった教本	綿引英俊著	2000/08/21
883373	93.84289	日米同盟 : 米国の戦略	マイケル・グリーン, パトリック・クローニン編/リチャード・サミュエルズ [ほか著]/川上高司監訳	1999/11/10
1580203	93.585884	三次元ビジョン入門	月刊画像ラボ編集部編集	2014/01/29
1397670	93.585884	The ultimate challenge : the 3x+1 problem	Jeffrey C. Lagarias, editor	2011/03/01
1150591	93.49207	日本林業の構造的変化と再編過程 : 2000年林業センサス分析	餅田治之編著	2002/09/18
371448	93.49207	子どもが育つ施設とは : 精神薄弱施設の実証的研究	M. マイケル・クレーバー著/田ケ谷雅夫訳	1994/09/27
1019863	93.49207	古代史籍続集	天理図書館善本叢書和書之部編集委員会編	1981/03/28
1599044	93.14387	あの日・あの時の私たちは… : 2011.3.11 東日本大震災のドキュメント		2014/03/19
836473	93.14387	Hilbert	with an appreciation of Hilbert's mathematical work by Hermann Weyl	1999/04/13
298465	93.14387	シェイクスピア全集 : 対訳	田中晏男訳	1990/07/02
434306	93.14387	A Hilbert space problem book	Paul R. Halmos	1983/08/23
1664215	93.00647	次世代シーケンサー活用術 : トップランナーの最新研究事例に学ぶ	伊藤昌可, 伊藤恵美編	2015/11/12
1700273	93.00131	シェルスクリプト+データベース活用テクニック : Bourne ShellとSQLiteによるDBシステム構築のすすめ	広瀬雄二著	2016/09/01
1445450	92.93696	聞き書き震災体験 : 東北大学90人が語る3.11	とうしんろく編	2012/07/27
949406	92.93696	オブジェクト指向フレームワークによる構成と応用	平野廣美著/平野廣美著	2001/01/09
1289801	92.798256	初等常微分方程式の解法	内藤敏機, 申正善共著	2007/01/09
120400	92.798256	新指定重要文化財 : 解説版	「重要文化財」編纂委員会編	1982/04/28
1331718	92.6964	実例で学ぶゲーム3D数学	Fletcher Dunn, Ian Parberry著/松田晃一訳	2009/02/04
1574562	92.66123	3Dプリンタではじめるデジタルモノづくり : わかる使う作る : 3Dプリンタの自作にもチャレンジ	門田和雄著	2014/01/15
868309	92.66123	3次元ビジョン	徐剛, 辻三郎著	1999/08/30
1331057	92.4552	3DキャラクタアニメーションBlender : Blender Foundation公認	トニー・マレン著/長尾高弘訳	2008/11/19
1371259	92.4552	国語総合	会田貞夫 [ほか] 編	2004/03/31
434782	92.4552	Low dimensional topology	edited by Roger Fenn	1985/08/09
1602915	92.20573	EC competition law : text, cases, and materials	Alison Jones and Brenda Sufrin	2014/02/13
1358110	92.20573	3DCGをはじめよう : POV-Ray入門	齊藤剛, 年森敦子, 田代裕子著	2009/11/25
140649	92.20573	DSM-3精神障害の分類と診断の手引	[米国精神医学会]編  高橋三郎[ほか]訳	1983/02/14
1574559	92.16211	Raspberry Pi「実用」入門 : 手のひらサイズのARM/Linuxコンピュータを満喫!	Japanese Raspberry Pi Users Group著	2014/01/15
1662062	92.114655	門田先生の3Dプリンタ入門 : 何を作れるのか、どう役立つのか	門田和雄著	2015/10/28
1414885	92.114655	三宅雪嶺集	三宅雪嶺 著/本山幸彦 編集解説	2011/09/08
1268992	92.114655	手形・小切手	大塚龍児, 林竧, 福瀧博之著	2006/10/02
921580	92.114655	マリー・アントワネット	シュテファン・ツワイク作/高橋禎二, 秋山英夫訳	2000/09/19
304079	92.061615	チョムスキー	田中克彦著	1990/11/05
1474525	91.77663	精選国語総合	安藤宏 [ほか] 著	2013/06/17
1358108	91.77663	3ds Max Uppers : プロのCGテクニック:デジタルダブルからVFX、アニメーションまで	山本健介著	2011/01/17
1297506	91.77663	債権総論	大江忠著/大江忠著	2007/02/15
1166059	91.77663	現代ファイナンスの基礎理論	高森寛著	2004/01/15
1182445	91.77663	ブラームス : 交響曲第3番ヘ長調 作品90. ベートーヴェン : 序曲「献堂式」 作品124		2003/09/19
1126095	91.77663	指圧	増永静人著	1999/08/27
623371	91.77663	The Riemann-Hilbert problem : a publication from the Steklov Institute of Mathematics	D.V. Anosov, A.A. Bolibruch/adviser, Armen Sergeev	1994/08/31
1220367	91.77663	指圧療法臨床	山口久吉, 加藤普佐次郎著/日本指圧学校編	1979/03/31
1677696	91.75468	日本語総まとめN3漢字 : 「日本語能力試験」対策	佐々木仁子, 松本紀子著	2016/02/10
1432144	91.64323	ゲノムが拓く生態学 : 遺伝子の網羅的解析で迫る植物の生きざま	種生物学会編/永野惇, 森長真一責任編集	2012/02/10
1596686	91.521706	Ruby on Rails 4 アプリケーションプログラミング	山田祥寛著	2014/07/16
1633457	91.44106	災害とジェンダー	東日本大震災女性支援ネットワーク研修プロジェクト担当編	2014/08/01
1432643	91.44106	遊び図鑑 : いつでもどこでもだれとでも	奥成達文/ながたはるみ絵	2012/02/16
1162961	91.44106	中学校国語	今泉忠義 [ほか] 著	2002/10/25
871942	91.44106	六・三・三制の成立	三羽光彦著	1999/07/23
1028464	91.44106	目のはたらきと子どもの成長	湖崎克著	1986/08/02
1305683	91.167854	データ構造とアルゴリズム	五十嵐健夫著	2011/10/13
1677704	91.10794	日本語総まとめN3読解 : 「日本語能力試験」対策	佐々木仁子, 松本紀子著	2016/02/10
1460595	91.10794	火成作用	日本地質学会フィールドジオロジー刊行委員会編/高橋正樹, 石渡明著	2013/01/10
783165	91.10794	死の前の肖像	ヴラマンク著/里見勝蔵訳	1998/09/08
283449	90.90997	アーサー王物語とクレチヤン・ド・トロワ	ジャン・フラピエ著/松村剛訳	1989/10/04
1352998	90.865685	3分間ネットワーク基礎講座	網野衛二著	2009/10/07
1620071	90.777245	DHの最先端を知る	樺山紘一 [ほか執筆]	2014/10/31
1433175	90.777245	震災復興 : 地震災害に強い社会・経済の構築	佐藤主光, 小黒一正著	2012/03/08
1228495	90.777245	手形・小切手	大塚龍児, 林竧, 福瀧博之著	2005/11/10
946217	90.777245	ゲノム : 新しい生命情報システムへのアプローチ	T.A. Brown [著]/村松正實監訳	2002/02/26
1035771	90.777245	何のための数学か : 数学本来の姿を求めて	モーリス・クライン著/雨宮一郎訳	1987/10/27
402999	90.777245	The theory of monopolistic competition : a re-orientation of the theory of value	by Edward Hastings Chamberlin	1984/12/17
1137654	90.777245	子どものあそびと絵本	岡田純也著	
1430264	90.448944	よくわかる指圧テクニック : 術者の体にもやさしい呉竹指圧	岡本雅典著	2012/01/27
447123	90.448944	Lectures on three-manifold topology	William Jaco	1983/05/10
1099755	90.448944	こんなときこんな絵本 : 子どもと読みたい絵本300冊	園田とき編著	
1687362	90.42762	韓国は裏切る	室谷克実著	2016/05/13
998901	90.42762	巖手縣統計書		2002/05/28
243833	90.42762	絵巻物による日本常民生活絵引	渋沢敬三編著	1987/07/21
53190	90.42762	教育評価の技術 : 教師作成テストのつくり方と標準検査の用い方	橋本重治  榊原清編著	1979/11/21
4989	90.42762	循環系の力学と計測	鴫谷亮一  望月政司  金井寛編	1976/12/03
199264	90.42762	循環系の力学と計測	鴫谷亮一[ほか]編	1975/02/28
244342	90.42762	絵巻物による日本常民生活絵引	渋沢敬三,神奈川大学日本常民文化研究所編	
1166025	90.410576	Formal approaches to Japanese linguistics 3 : proceedings from FAJL 3	edited by María Cristina Cuervo ... [et al.]	2005/01/27
1031743	90.25381	バーバパパのふうせんりょこう	アネット=チゾン,タラス=テイラ-作/やましたはるおやく	1986/03/31
1695362	90.12299	震災後の自治体ガバナンス	小原隆治, 稲継裕昭編/小原隆治 [執筆]/天川晃 [執筆]/阿部昌樹 [執筆]/松井望 [執筆]/伊藤正次 [執筆]/北村亘 [執筆]/西出順郎 [執筆]/稲継裕昭 [執筆]/和田明子 [執筆]/松井望 [執筆]/大谷基道 [執筆]/西田奈保子 [執筆]/竹内直人 [執筆]/河合晃一 [執筆]/村松岐夫, 恒川惠市監修	2016/07/11
1480392	90.12299	ヒルベルトの忘れられた問題	D.フックス, S.タバチニコフ [著]/蟹江幸博訳	2013/08/28
1186721	90.12299	ヒンドゥー聖地思索の旅	宮本久義著	2006/12/01
1044773	90.12299	王妃マリー・アントワネット	遠藤周作著	1982/04/27
1468041	90.08067	3.11 : disaster and change in Japan	Richard J. Samuels	2013/04/02
1492551	89.99375	結び目理論とゲーム : 領域選択ゲームでみる数学の世界	河内明夫, 岸本健吾, 清水理佳著	2013/12/12
390433	89.60706	朝日新聞社史	朝日新聞百年史編修委員会編	1995/11/13
1677996	89.37663	日本語総まとめN3語彙 : 「日本語能力試験」対策 : 英語・ベトナム語訳	佐々木仁子, 松本紀子著	2016/02/10
1462585	89.15911	方言を救う、方言で救う : 3.11被災地からの提言	東北大学方言研究センター著	2013/02/04
1289262	89.15911	図解OpenGLによる3次元CGアニメーション	橋本洋志, 小林裕之共著	2006/12/21
1647552	89.138405	グローバル化と私たちの社会	原田順子, 北川由紀彦編著	2015/07/06
1261294	89.138405	新制高等学校の制度と教育/「大学基準」およびその解説 : 昭和23・25・28年	[大照完著]/[大学基準協会編]/平原春好責任編集	2006/03/01
1718147	88.52791	CNNニュース・リスニング : CD&電子書籍版付き	「CNN English Express」編集部編	2017/02/15
1581120	88.340965	「3Dプリンタ」で遊ぼう	rerofumi著	2014/02/17
1392132	88.21564	変身願望	宮原浩二郎著	2010/12/17
957674	88.21564	京都議定書の評価と意味 : 歴史的国際合意への道 : 英国王立国際問題研究所(チャタムハウス)エネルギーと環境プログラム	マイケル・グラブ, クリスティアン・フローレイク, ダンカン・ブラック共著/松尾直樹監訳	2001/02/15
890105	88.21564	にせもの美術史 : 鑑定家はいかにして贋作を見破ったか	トマス・ホーヴィング著/雨沢泰訳	2000/01/28
1352654	87.90556	Research methods in information	Alison Jane Pickard	2009/08/25
1060376	87.90556	SPSS X introductory statistics guide	Marija J. Norusis	1987/02/12
1147273	87.90556	3次元多様体入門	森元勘治著	
1453543	87.68639	Blenderでつくる、ポリゴンキャラクター	友著	2012/09/19
1392895	87.59767	3次元デジタルアーカイブ : 3d digital archiving	池内克史, 大石岳史編著	2012/01/20
1410564	87.59767	スポーツマーケティング入門 : コトラーのマーケティング3.0に学ぶ	久保田正義著	2011/08/26
1263442	87.59767	推古朝と聖徳太子	森田悌著	2006/03/22
973378	87.59767	宇宙神話と君主権力の起源	中村哲 [著]	2001/08/10
576238	87.59767	Microwave cavity antennas	A. Kumar, H.D. Hristov	1989/07/21
1702446	87.47556	3.11 : 震災は日本を変えたのか	リチャード・J・サミュエルズ著/プレシ南日子, 廣内かおり, 藤井良江訳	2016/09/28
1573810	87.47556	はじめての3Dプリンタ : 3Dデータ作成/出力まるごと体験ガイド	水野操 [ほか] 著	2014/01/08
1381445	87.47556	3Dの時代	渡辺昌宏, 深野暁雄著	2010/09/15
347085	87.35154	量子力学の形成と論理	武谷三男, 長崎正幸著	1993/07/26
1579039	87.291916	津波防災を考える : 「稲むらの火」が語るもの	伊藤和明 [著]	2013/12/18
1640804	87.11016	3D-CGプログラマーのためのクォータニオン入門 : 「ベクトル」「行列」「テンソル」「スピノール」との関係が分かる!	金谷一朗著/I/O編集部編集	2015/05/21
1337943	87.11016	耳鼻咽喉科	高橋茂樹著	2009/01/30
866817	87.11016	Incommensurate phase transitions	guest editors, A.R. Bishop ... [et al.]	1999/08/25
140965	87.07751	チョムスキー	田中克彦著	1983/03/02
1591688	86.98829	体系化する知的財産法	辰巳直彦著	2014/06/04
1428432	86.98829	「生活防災」のすすめ : 東日本大震災と日本社会	矢守克也著	2011/12/26
1393316	86.98829	温熱療法	シドニー・リヒト編, 九州大学医学部整形外科教室訳	2010/12/03
1347626	86.98829	道徳教育の教科書	貝塚茂樹著	2009/07/17
1089588	86.98829	Basic research methods for librarians	Ronald R. Powell/Charles R. McClure and Peter Hernon, editors	
1606413	86.94099	秘密保護法何が問題か : 検証と批判	海渡雄一, 清水勉, 田島泰彦編/西谷修 [ほか] 執筆	2014/08/04
1687824	86.74557	新田一族の中世 : 「武家の棟梁」への道	田中大喜著	2016/05/11
1430420	86.74557	Mastering mental ray : rendering techniques for 3D & CAD professionals	Jennifer O'Connor	2012/02/08
1380387	86.74557	3DCG技術を利用した造形イメージの構築法に関する研究 : 絵画の構想ツールとしての活用	星美加 [著]	2010/08/26
1354041	86.74557	3D character animation manual (スリーディー キャラクター アニメーション マニュアル) : ローポリアニメーションのすべて	K.KINO著	2009/10/14
1347745	86.74557	ローポリモデリング	海賊屋著	2009/07/22
1332708	86.74557	ローポリスーパーテクニック	ntny著	2008/11/28
1231241	86.74557	ロシアフォークロアの世界	伊東一郎編	2005/06/10
251365	86.74557	ロシア民衆の口承文芸		1987/12/03
251368	86.74557	ロシア民衆の口承文芸		1987/12/03
251371	86.74557	ロシア民衆の口承文芸		1987/12/03
98221	86.74557	最新透視図技法 : 入門編	高橋靖夫,高橋久美子著	1980/06/30
42569	86.74557	口承文芸-ロシヤ	N.クラフツォフ編  中田甫訳	1980/06/30
323593	86.74557	ロシアの昔話	アー・エヌ・カラリコーヴァ[述]  田中泰子訳	1978/10/24
726925	86.686775	八代集抄	山岸徳平編/[北村季吟著]/[北村季吟著]/智仁親王編/岡本保孝[著]/松田直兄[著]/山岸徳平編	2015/03/26
1279803	86.686775	VectorWorks12インテリアデザインブック	河村容治著	2006/11/24
1483220	86.66719	グローバル化時代の新しい社会学	西原和久, 保坂稔編	2013/10/01
876166	86.66719	生のかたち死のかたち : ドイツ文学・思想にみる生と死	岩本忠夫 [ほか] 著	1999/08/20
1446355	86.38734	地域を豊かにする働き方 : 被災地復興から見えてきたこと	関満博著	2012/08/21
1737678	86.14796	詳細!Python3入門ノート	大重美幸著	2018/01/17
1648438	86.14796	OpenCV2プログラミングブック : OpenCV2.2/2.3対応	OpenCV2プログラミングブック制作チーム著	2015/06/30
1489685	86.14796	3分間ルーティング基礎講座	網野衛二著	2013/11/20
1362366	86.14796	線形代数学 : 基礎理学	数学教科書編集委員会編	2010/01/19
1355771	86.14796	日本書紀 (ヤマトブミ) 30巻	舎人親王撰	2009/04/28
1329543	86.14796	新編新しい科学 : 2分野	三浦登 [ほか] 著	2008/11/05
1209245	86.14796	ポストゲノムの分子生物学 : ゲノム情報から遺伝子機能への新展開を探る	村上康文編	2004/08/04
1003203	86.14796	フランス第二帝制の構造	野村啓介著	2002/09/27
970058	86.14796	放射線防護の基礎	辻本忠, 草間朋子著	2001/06/27
819595	86.14796	Communal unity	M.K. Gandhi	1999/02/04
340097	86.14796	ホフマン全集	ホフマン [著]/深田甫訳	1992/10/19
273951	86.14796	3次元CAD/CAMにおける形状処理技術	塩谷景一著	1989/03/03
482534	86.14796	Introduction to modern genetics	Robert P. Wagner ... [et al.]	1984/02/17
272409	86.14796	OPアンプ回路の設計 : 再現性の重視と統計的手法による回路設計	岡村廸夫著	1981/08/08
60520	86.14796	ホフマン全集	ホフマン  深田甫訳	1980/01/21
55703	86.14796	力学系人門	斎藤利弥	1979/12/05
222896	86.14796	ユルバニスム	ル・コルビュジェ  樋口清訳	1978/02/10
993010	86.14796	日本書紀, 30巻	[舎人親王等編/小寺清先校]	1977/03/31
1102184	86.089966	ショートエクササイズ集	林伸一[ほか]編集	2000/07/28
881639	86.089966	MiniCAD Vector Works : インダストリアルデザインガイド	河田健一郎著	1999/10/01
585069	86.089966	Max Weber : selections in translation	edited by W. G. Runciman/translated by E. Matthews	1990/07/02
1043029	85.91318	赤ずきん	グリム〔原作〕/バーナディット・ワッツ絵/生野幸吉訳	1984/10/18
1453743	85.89686	アルゴリズムとデータ構造	原隆浩, 水田智史, 大川剛直著	2012/09/27
1144140	85.87363	教育史	齋藤太郎, 山内芳文著	2001/01/30
297188	85.87363	ことばの科学 : 言語学研究会の論文集	言語学研究会編	1990/06/08
1695495	85.79463	大変を生きる : 日本の災害と文学	小山鉄郎著	2016/07/11
1577507	85.79463	はだしのゲンはピカドンを忘れない	中沢啓治[著]	2013/12/18
1436322	85.79463	水素結合による機能性分子の自己集合化に関する研究 : 固体状態での電子及び発光機能制御への展開	崔星集 [著]	2012/04/09
1097789	85.79463	The university in ruins	Bill Readings	1998/07/15
380404	85.79463	人狼変身譚 : 西欧の民話と文学から	篠田知和基著	1995/01/27
369975	85.79463	戦後教育の源流	黒澤英典著	1994/08/26
98893	85.79463	沖縄県離島住民の保健医療情報の収集・評価ならびにその対策に関する研究 : 波照間島を事例として	杉浦正輝[ほか著]	1980/09/20
1120980	85.79463	コーラン	藤本勝次責任編集/藤本勝次著/藤本勝次 [ほか] 訳	
1712199	85.55852	ITアーキテクトはA3用紙に図解する	春田健治著	2016/12/28
1632393	85.55852	教師力を鍛えるケースメソッド123 : 学校現場で生じる事例とその対応	赤井悟, 柴本枝美著	2014/06/24
1463842	85.55852	量子的な微分・積分	大森英樹, 前田吉昭著/シュプリンガー・ジャパン編	2013/02/14
1419223	85.55852	電気数学	木下隆博著	2011/09/08
1419224	85.55852	電気数学	木下隆博著	2011/09/08
1366557	85.55852	Amakudari : the hidden fabric of Japan's economy	Richard A. Colignon and Chikako Usui	2010/03/05
1337323	85.55852	3D-CGプログラマーのためのリアルタイムシェーダー入門 : 理論と実践	金谷一朗著	2009/01/27
1289571	85.55852	Schelling lesen	Wilhelm G. Jacobs	2007/05/01
951502	85.55852	周波數變調	前田憲一, 林龍雄編著	2001/02/21
929872	85.55852	デカルトの幾何學	河野伊三郎譯・解説	2000/10/30
1102863	85.55852	最新コンピュータグラフィックスがわかる	輿水大和, 村上和人, 沼田宗敏著	2000/06/30
857376	85.55852	手形・小切手法	大山俊彦 [ほか] 著	1999/06/02
1099465	85.55852	ファジィ理論の基礎	井上洋, 天笠美知夫著	1999/01/07
801369	85.55852	イラストレーションの展開とタイポグラフィの領域	京都造形芸術大学編/京都造形芸術大学編	1998/07/15
700077	85.55852	イラストレーション	J.ヒリス・ミラー著/尾崎彰宏, 加藤雅之訳	1997/03/05
644818	85.55852	Memory management : international workshop IWMM 95, Kinross, UK, September 27-29, 1995 : proceedings	Henry G. Baker (ed.)	1995/11/17
369526	85.55852	科学技術計算のためのロータス[1-2-3]	ウィリアム J. オーヴィス著/フェムテック訳	1994/07/19
600688	85.55852	Computing and graphics in statistics	Andreas Buja, Paul A. Tukey, editors	1992/10/01
1029972	85.55852	宇宙創成はじめの3分間	S・ワインバーグ著/小尾信弥訳	1987/09/11
228330	85.55852	電子メールとメッセージ通信 : 高度情報通信システムの実際	ピーター・バーベスト編著  井手口哲夫[ほか]訳	1986/07/14
1091364	85.55852	1 2 3	Brian Wildsmith	1981/03/28
449195	85.55852	Logic	by Wilfrid Hodges	1980/12/19
502821	85.55852	Wood chemistry	ed. by Louis E. Wise and Edwin C. Jahn	
566074	85.55852	The functions of the executive	by Chester I. Barnard/with an introd. by Kenneth R. Andrews	
1598545	85.46703	インタラクティブ・データビジュアライゼーション : D3.jsによるデータの可視化	スコット・マレイ著/長尾高弘訳	2014/07/10
1607349	85.38553	高齢者に対する支援と介護保険制度	笠原幸子著	2014/08/08
1716500	85.21	震災前後 : 2000年以降	栗原彬編/工藤博康 [ほか執筆]/栗原彬 [ほか] 編集委員	2017/02/03
1409265	85.21	The currency transaction tax : rate and revenue estimates	Rodney Schmidt	2011/07/25
1202864	85.21	深在性真菌症の診断・治療ガイドライン	深在性真菌症のガイドライン作成委員会編	2004/06/14
1283785	85.21	六年生の社会 : 指導書	学校図書著	2004/03/08
880692	85.21	フランス社会事業史研究 : 慈善から博愛へ、友愛から社会連帯へ	林信明著	1999/09/24
800304	85.21	小学校の算数教育・理科教育の国際比較 : 第3回国際数学・理科教育調査最終報告書	国立教育研究所 [編]	1998/06/26
306926	85.21	日本政党史論	升味準之輔著	1998/02/05
322678	85.21	何のための数学か : 数学本来の姿を求めて	モーリス・クライン著  雨宮一郎訳	1987/09/28
486862	85.21	3-manifolds	by John Hempel	1976/12/15
1344145	85.21	最新世界大地圖	誠文堂新光社編集部編/田中阿歌麿校閲	
1729436	85.09446	マイヤース腹部放射線診断学 : 発生学的・解剖学的アプローチ	Morton A. Meyers, Chusilp Charnsangavej, Michael Oliphant [著]/太田光泰, 幡多政治監訳	2017/06/21
1600945	85.09446	カシミール3D : 山と風景を楽しむ地図ナビゲータ	杉本智彦著	2014/04/14
1428068	85.09446	連立1次方程式から学ぶ線形代数	佐藤信哉著	2012/02/01
1037471	85.09446	バーバパパのふうせんりょこう	アネット=チゾン,タラス=テイラ-さく/やましたはるおやく	1989/07/04
181407	85.09446	教育史	荒井武編著	1985/06/08
1043117	85.09446	だるまちゃんとうさぎちゃん	加古里子さく・え	1984/10/18
184609	85.09446	明治文化全集	明治文化研究会編	
1130197	85.04876	チョムスキ-	田中克彦著	
1695268	84.97709	もっと知りたい大学教員の仕事 : 大学を理解するための12章	羽田貴史編著	2016/07/13
1584116	84.97709	くまのローラ	トルード・デ・ヨングさく/ジョージーン・オーバーワーターえ/横山和子やく	2013/11/15
1585671	84.97709	2ひきのくまの物語	アンナ・ヘグルンド作/菱木晃子訳	2013/11/15
1492804	84.97709	くまさんくまさんおはいんなさい	小野かおるさく	2013/10/18
1474514	84.97709	新編国語総合 : 言葉の世界へ	影山輝國 [ほか] 著	2013/06/17
1408798	84.97709	フランスの配色	城一夫著	2011/07/20
1389529	84.97709	キューブリック全書	デイヴィッド・ヒューズ著/内山一樹, 江口浩, 荒尾信子訳	2010/11/24
1363505	84.97709	Tadao Ando recent project		2010/01/27
1282987	84.97709	海藻フコイダンの科学	山田信夫著	2006/12/15
1297055	84.97709	Translation and empire : postcolonial theories explained	Douglas Robinson	2006/10/30
1155911	84.97709	中学数学	高橋睦男 [ほか] 著	2002/09/20
1009075	84.97709	エリック・カール		2002/08/20
1127022	84.97709	ビップとちょうちょう	与田準一作/堀文子画	2002/03/08
1100084	84.97709	ふうせんのおしらせ	与田凖一作/竹山博画	2002/03/08
947240	84.97709	医学は人を救っているか	朝日新聞社編	2001/01/31
933322	84.97709	Sylloge sphæropsidearum et melanconiearum : omnium hucusque cognitarum	digessit P.A. Saccardo/digressit P.A. Saccardo	2000/11/15
923759	84.97709	神名の語源	松村任三著	2000/09/28
910410	84.97709	エゼキエル書 : 旧約聖書	関根正雄訳	2000/07/05
1102017	84.97709	あおむしだれのこ	いわさきちひろ画/北原白秋訳/中川李枝子作/川崎大治文/与田準一文	1999/09/24
854728	84.97709	サンドイッチ構造の基礎	宮入裕夫著	1999/04/23
783000	84.97709	兵庫縣史跡名勝天然記念物國寳・重要美術品目録		1998/09/07
391995	84.97709	Ti拡散LiNbO3光導波路の光学的物性と応用に関する研究	藤原巧 [著]	1995/09/07
1040942	84.97709	おばけサーカス	さのようこおはなし・え	1990/07/23
1039965	84.97709	あおむしだれのこ	与田準一脚本/武智みつえ画	1990/02/13
269093	84.97709	イラストレーション		1988/10/12
1030374	84.97709	ちょう	大島進一さく	1987/12/18
1031066	84.97709	ゆうびんやのくまさん	フィービとセルビ・ウォージントンさく・え/まさきるりこやく	1987/12/02
1031067	84.97709	せきたんやのくまさん	フィービとセルビ・ウォージントンさく・え/いしいももこやく	1987/12/02
1029371	84.97709	3びきのこぐまさん	村山籌子さく/村山知義え	1986/11/28
231622	84.97709	フェルミ流体の理論 : 低温に於ける液体He3の性質	A.A.Abrikosov,I.M.Halatnikov著  吉村徹訳	1986/06/24
1025996	84.97709	ヘムロック山のくま	アリス・デルグレーシュ作/松岡享子,藤森和子共訳/太田大八画	1984/10/18
1052720	84.97709	ゆっくりくまさん	森比佐志作/西巻茅子絵	1984/10/18
1042789	84.97709	ごうじょっぱりのピエロ	ミッシャ・ダムヤン作/ギアン・カスティ絵/やまむろしずか訳	1984/10/18
1042799	84.97709	スプーンおばさんのクリスマス	アルフ=プリョイセンさく/ビョーン=ベルイえ	1984/10/18
1043034	84.97709	いえをたてる	トニー・ウルフ絵/ゼルギオ・ガバグリオ台本/まえのみきお訳	1984/10/18
1045138	84.97709	おばけとかっぱ	ヨゼフ・ラダさく/おかのゆたか,うちだりさこやく	1984/10/18
1016764	84.97709	神々の誕生	松前健編	1984/07/31
1737176	84.97709	アマテラスの誕生	筑紫申真著	1984/05/17
153039	84.97709	3次元情報を用いる物体認識の研究	大島正毅著	1984/03/31
1052828	84.97709	風船をとばせ！	アイバン・サウスオール作/久米穣訳	1983/06/27
1043212	84.97709	あかいふうせんとぞうさん	おおみあらたさく・え	1981/11/12
1053000	84.97709	ふうせんまってー	三好碩也作/いもとようこ絵	1981/10/01
1113288	84.97709	論文・エッセイ	富士川英郎他訳	1981/09/12
1052868	84.97709	ふうせんとおじさん	南本樹作・絵	1981/09/04
1055046	84.97709	ビルのふうせんりょこう	ライナー・チムニク文・絵/尾崎賢治訳	1981/09/04
1053067	84.97709	花と虫	中川宏文/たかはしきよし絵	1981/09/01
99713	84.97709	古碑帖臨書精選		1981/03/06
32332	84.97709	イラストレーション	伊東寿太郎	1978/09/25
333767	84.97709	歌舞伎 II 下	丹羽靖一郎ほか制作/高橋光演出/岸辺茂雄ほか監修	
1052284	84.97709	もりのむしとのはらのむし	三芳梯吉作・絵	
1045944	84.97709	かみふうせんとおりがみ	小林実著/荒木桜子絵	
1047342	84.97709	サーカスのライオン	川村たかし文/斎藤博之絵	
1049389	84.97709	スプーンおばさんのぼうけん	アルフ・プリョイセン著/大塚勇三訳	
1049390	84.97709	スプーンおばさんのゆかいな旅	アルフ・プリョイセン著/大塚勇三訳	
1143972	84.97709	MPEG/マルチメディア符号化の国際標準	安田浩編著	
1050678	84.97709	きつねのふうせん	富永秀夫作・絵	
1710178	84.748634	モチベーション3.0	ダニエル・ピンク著/大前研一訳	2016/12/17
1609967	84.748634	データビジュアライゼーションのためのD3.js徹底入門 : Webで魅せるグラフ&チャートの作り方	古籏一浩著	2014/09/08
1374585	84.68523	3次元画像処理入門	村上伸一著	2010/06/16
1666776	84.633286	リサーチ・クエスチョンの作り方 : 診療上の疑問を研究可能な形に	福原俊一著/臨床研究デザイン塾 [編]	2015/11/27
1297516	84.633286	資料組織法	木原通夫, 志保田務, 高鷲忠美著	2007/08/22
683375	84.633286	Microstrip lines and slotlines	K.C. Gupta ... [et al.]	1996/11/21
646113	84.633286	クライン : 19世紀の数学	Felix Klein著/石井省吾, 渡辺弘訳	1996/01/30
372412	84.633286	計測工学入門	中村邦雄著	1994/10/03
597043	84.633286	The SPSS guide to data analysis for SPSS/PC+	Marija J. Norusis	1991/12/17
1443672	84.633286	歴史教育資料集 : 地域学習・主題学習を中心として	日本私学教育研究所編	1989/05/25
1105419	84.633286	図書館とコンピュータ	坂本徹朗著	
1735677	84.40351	3D図解による建築構法	松村秀一編著/小見康夫 [ほか] 著	2017/07/31
1715285	84.40351	あさきゆめみし : 源氏物語 : バイリンガル版	大和和紀著/ステュウット・アットキン, とよざきようこ訳/Waki Yamato ; translated by Stuart Atkin and Yoko Toyozaki	2017/01/12
1679468	84.40351	素人のための手芸図案の描き方 : 付録応用図案百種/手芸図案/自由学園工芸図案集	藤井達吉 [著]/広川松五郎 [著]/自由学園工芸部 [著]/森仁史監修	2016/03/10
1461241	84.40351	臨床薬理学	古川裕之, 赤瀬智子, 林正健二編	2013/01/18
1388538	84.40351	3D立体映像表現の基礎 : 基本原理から制作技術まで	河合隆史 [ほか] 共著	2011/02/28
1396788	84.40351	ナノ・バイオサイエンスへの挑戦	大野弘幸監修	2011/02/09
1392189	84.40351	自然学者たちへの論駁/倫理学者たちへの論駁	セクストス・エンペイリコス [著]/金山弥平, 金山万里子訳	2010/12/27
1288923	84.40351	3次元映像ハンドブック	尾上守夫, 池内克史, 羽倉弘之編集	2007/01/11
1280619	84.40351	臨床薬理学	古川裕之, 赤瀬智子, 林正健二編	2006/11/27
1187776	84.40351	邪馬台国時代の出雲と大和 : Symposium	香芝市二上山博物館編	2003/11/20
893833	84.40351	アジアとヨーロッパ : 1900年代-20年代	山内昌之 [ほか] 執筆/樺山紘一 [ほか] 編	1999/11/08
839404	84.40351	An introduction to algebraic structures	Azriel Rosenfeld	1999/05/06
812779	84.40351	Euthyphro/Apology/Crito/Phaedo/Phaedrus	with an English translation by Harold North Fowler	1999/01/12
790732	84.40351	立山山13号墳 : 福岡県八女市立山所在古墳の調査	八女市教育委員会 [編]/八女市教育委員会 [編]	1998/09/29
763443	84.40351	The Phaedo of Plato	edited with introduction, notes, and appendices by R.D. Archer-Hind	1998/06/11
700876	84.40351	絵に隠された構図	セイラ・ケント著/西嶋憲生訳/リリーフ・システムズ訳	1997/03/12
330714	84.40351	UNIX 4.3BSDの設計と実装	S. J. Leffler [ほか著]/中村明 [ほか] 共訳	1996/09/27
624781	84.40351	Elements of linear algebra	P.M. Cohn	1994/10/13
624294	84.40351	The state of matter : a volume dedicated to E. H. Lieb	editors, Michael Aizenman, Huzihiro Araki	1994/09/26
257229	84.40351	PEP教育診断検査	E.ショプラー,茨木俊夫著	1988/11/22
938588	84.40351	高等小學圖画	文部省著	1988/11/10
1032057	84.40351	すてきな三にんぐみ	トミー・アンゲラーさく/いまえよしともやく	1986/03/31
1052949	84.40351	宝島	スティーブンソン作/坂井晴彦訳/寺島龍一画	1984/02/03
110503	84.40351	乳・幼児の運動の発達	エム・イ・ファナリョフ編著  伊集院俊隆[ほか]訳	1981/09/08
1019281	84.40351	生活指導における読書指導	全国学校図書館協議会編	1981/03/28
57929	84.40351	茶室の材料と構法	北尾春道	1980/02/01
540013	84.40351	Air pollution	ed. by Arthur C. Stern	1978/03/30
1098381	84.40351	Topological algorithms for digital image processing	edited by T. Yung Kong, Azriel Rosenfeld	
1085482	84.40351	Euthyphro/Apology/Crito/Phaedo/Phaedrus	Plato/with an English translation by Harold North Fowler/and an introduction by W.R.M. Lamb	
1678013	84.3293	日本語総まとめN3聴解 : 「日本語能力試験」対策 : 英語・ベトナム語訳	佐々木仁子, 松本紀子著	2016/02/10
1479707	84.3293	震災後に読む文学	堀内正規編	2013/08/09
1274182	84.3293	トポロジー集中講義 : オイラー標数をめぐって	佐久間一浩著	2008/03/19
1207697	84.3293	ムハンマドの生涯	アンヌ=マリ・デルカンブル著/小林修, 高橋宏訳	2004/08/11
1183072	84.3293	啄木短歌に時代を読む	近藤典彦著	2003/10/08
713103	84.3293	ドイツ競争制限禁止法の成立と構造	高橋岩和著	1997/05/13
695313	84.3293	日本名詩集成 : 近代詩から現代詩まで	天沢退二郎 [ほか] 編	1997/01/31
370171	84.3293	角川日本姓氏歴史人物大辞典	竹内理三 [ほか] 編/宮城県姓氏家系大辞典編纂委員会編著	1994/08/19
359152	84.3293	角川日本姓氏歴史人物大辞典	竹内理三 [ほか] 編/神奈川県姓氏家系大辞典編纂委員会編著	1994/01/14
295233	84.3293	いね科植物の形質転換による有用遺伝子の導入		1989/05/17
243952	84.3293	現代詩鑑賞講座	伊藤信吉[ほか]編	1987/07/20
1051046	84.3293	くまくんのおともだち	E.H.ミナリックぶん/モーリス・センダックえ/まつおかきょうこやく	1984/02/03
1125434	84.3293	国語学史	山田孝雄著	1979/12/27
1606980	84.06432	3D Printing Handbook : 自己表現のための新しいツールを使う・考える	平本知樹, 神田沙織著	2014/08/07
1580378	84.06432	はだしのゲンはヒロシマを忘れない	中沢啓治著	2013/12/18
1475352	84.06432	災害に強い情報社会 : 東日本大震災とモバイル・コミュニケーション	本條晴一郎, 遊橋裕泰著	2013/06/26
1444978	84.06432	要件事実論30講	村田渉, 山野目章夫編著/後藤巻則 [ほか] 著	2012/07/18
1412158	84.06432	Metasequoia+Max REAL MODELLING BOOK	望月昌樹著	2011/09/21
748001	84.06432	数学教育改革論	ペリー, クライン著/丸山哲郎訳	2010/06/02
1273422	84.06432	三年生の社会 : 指導書	学校図書著	2004/03/08
906718	84.06432	ISO14000に対応するリサイクル対策マニアル	阪本三郎監修/岩崎和男編著代表	1999/12/15
138452	84.06432	全国精神薄弱施設要覧	日本精神薄弱者愛護協会編	1983/02/01
1141496	84.06432	絵本と子どものこころ : 豊かな個性を育てる	佐々木宏子著	
1687042	83.83762	「学歴社会」という神話 : 戦後教育を読み解く	苅谷剛彦著/日本放送協会編	2016/04/26
1592702	83.83762	われ反抗す、ゆえにわれら在り : カミュ『ペスト』を読む	宮田光雄著	2014/06/09
1574954	83.83762	力のつり合いを理解する構造力学 : 考えるプロセスがわかる	小野里憲一, 西村彰敏著	2014/01/15
1479517	83.83762	色を探究する	佐藤仁美編著	2013/08/08
1461353	83.83762	Arithmetic and geometry around Galois theory	Pierre Dèbes ... [et al.], editors	2013/01/22
1429408	83.83762	Quantum invariants of knots and 3-manifolds	Vladimir G. Turaev	2012/01/24
1420342	83.83762	キャンパスは変わる	苅谷剛彦編	2011/09/08
1352352	83.83762	3分間DNS基礎講座 : Domain Name System	網野衛二著	2009/09/29
1279778	83.83762	中耳・側頭骨解剖アトラス	須納瀬弘, 小林俊光著	2006/11/17
1139600	83.83762	口頭弁論 : §§125～181	竹下守夫, 伊藤眞編集/新堂幸司 [ほか] 編集代表	2006/03/09
1270639	83.83762	石狩紅葉山49号遺跡発掘調査報告書 : 伏籠川総合治水対策特定河川事業に伴う埋蔵文化財発掘調査		2005/12/19
977908	83.83762	都市計画道路穴部国府津線街路整備工事にともなう調査	かながわ考古学財団 [編]	2001/10/12
937494	83.83762	Arguments and case : explaining Burzio's generalization	edited by Eric Reuland	2000/11/17
938665	83.83762	考える日々 : One size fits all	池田晶子 [著]	2000/10/24
886106	83.83762	Selecta fungorum carpologia of the brothers L.R. and C. Tulasne	translated into English by W.B. Grove/edited by A.H. Reginald Buller and C.L. Shear	2000/01/14
890428	83.83762	Personality and person perception across cultures	edited by Yueh-Ting Lee, Clark McCauley, Juris Draguns	2000/01/13
878432	83.83762	金属の百科事典	木原諄二 [ほか] 編	1999/10/13
821323	83.83762	兵庫縣赤穗郡西野山第3號墳	松岡秀夫編	1999/02/10
762681	83.83762	長法寺南原古墳	大阪大学南原古墳調査団編	1998/06/08
883517	83.83762	長法寺南原古墳の研究	大阪大学南原古墳調査団編	1998/03/05
743400	83.83762	羽咋市一ノ宮遺跡B地区 : 滝古墳群		1998/02/02
371277	83.83762	紛争地域現代史	岡本幸治, 木村雅昭編著	1994/09/22
602680	83.83762	A history of art education : intellectual and social currents in teaching the visual arts	Arthur D. Efland	1992/07/08
300106	83.83762	日本女性生活史	女性史総合研究会編	1991/10/04
455099	83.83762	Movement education	John S. Fowler	1990/10/22
249282	83.83762	国文法講座	山口明穂編	1988/01/28
1055203	83.83762	魔法使いのチョコレート・ケーキ : マーガレット・マーヒーお話集	マーガレット・マーヒー [著]/シャーリー・ヒューズ画/石井桃子訳	1985/02/20
1016247	83.83762	線形代数の基礎 上	野水克己著	1984/05/21
1105401	83.83762	岩波生物学辞典	山田常雄 [ほか] 編集	1983/11/09
136679	83.83762	微分	茂木勇著	1983/03/03
106248	83.83762	硬質磁性材料	岩間義郎著	1981/02/05
104978	83.83762	現代日語語法手冊	現代日語語法手冊編写小組編	1980/12/11
61662	83.83762	物語中津藩の歴史	原田種純	1980/02/19
55725	83.83762	反原発事典	反原発事典編集委員会編	1979/12/05
513051	83.83762	The measurement of artistic abilities : a survey of scientific studies in the field of graphic arts	by Madaline Kinter	1979/01/30
425720	83.83762	Evaluating educational programmes : the need and the response : A collection of resource materials prepared	by Robert E. Stake	
2854	83.83762	児童の行動と発達	東京文理科大國内児童研究会編	
567845	83.83762	Phase diagrams for ceramists	Ernest M. Levin, Carl F. Robbins and Howard R. McMurdie/Margie K. Reser, editor	
1113111	83.83762	内田魯庵集	稻垣達郎編	
319725	83.61526	比較児童文学論	原昌著	1991/12/02
1443168	83.57779	子どもの命は守られたのか : 東日本大震災と学校防災の教訓	数見隆生編著	2012/07/02
1425394	83.57779	走らないランニング・トレーニング : you don't have to run so hard!	青山剛著	2011/11/16
1413124	83.57779	ヨーロッパのデモクラシー	網谷龍介, 伊藤武, 成廣孝編	2011/09/08
1376687	83.57779	聖なる家族 : ムハンマド一族	森本一夫著	2010/07/09
377196	83.57779	陸上競技	金原勇著	1995/01/10
306329	83.57779	陸上競技の方法	関岡康雄編著	1992/07/20
243951	83.57779	現代詩鑑賞講座	伊藤信吉[ほか]編	1987/07/20
13978	83.57779	陸上競技トレーニング教科書	ゼノン・ヴァジニ  清和洋子訳  織田幹雄監修	1975/12/01
1625764	83.50296	ガードナーの不思議な最終講義	マーティン・ガードナー著/阿部剛久訳	2014/12/10
1474513	83.50296	国語総合	井口時男 [ほか] 著	2013/06/17
1372018	83.50296	教育相談 : その理論と方法	江川玟成編著	2010/05/17
342887	83.50296	応用偏微分方程式 : 近代的方法への入門	K. E. グスタフソン著/阿部剛久 [ほか] 訳	1997/06/09
763366	83.50296	Werke in drei Bänden	Friedrich Nietzsche/[herausgegeben von Karl Schlechta]	
1707591	83.279274	初めてのThree.js : WebGLのためのJavaScript 3Dライブラリ	Jos Dirksen著/あんどうやすし訳	2016/11/17
1577407	83.279274	3Dで探る生命の形と機能	綜合画像研究支援編	2014/01/23
1441277	83.279274	力学	エリ・デ・ランダウ, イェ・エム・リフシッツ著/広重徹, 水戸巌訳	2012/06/15
1441023	83.279274	大学図書館英会話集 : 名古屋大学中央図書館カウンターでの対応	名古屋大学附属図書館編	2012/05/28
1439785	83.279274	Advanced neural computers	edited by Rolf Eckmiller	2012/05/18
1401573	83.279274	専門医をめざす人の精神医学	山内俊雄 [ほか] 編集	2011/05/20
1394428	83.279274	Biochemistry	Donald Voet, Judith G. Voet	2011/01/20
1348624	83.279274	Javaによる3Dグラフィクス入門	山口泰著	2009/08/05
1212160	83.279274	閉じつつ開かれる世界 : メディア研究の方法序説	水島久光著	2006/11/24
877482	83.279274	エージェント技術	本位田真一, 飯島正, 大須賀昭彦著	2006/11/02
884828	83.279274	コンピュータゲームのテクノロジー	宮沢篤, 武田政樹, 柳原孝安著	2006/03/30
964081	83.279274	30年のあゆみ	30年のあゆみ編集委員会編	2001/02/23
938095	83.279274	ロボットビジョンの基礎	出口光一郎著	2000/08/30
843962	83.279274	東松照明	東松照明 [撮影]/長野重一, 飯沢耕太郎, 木下直之 [編集]	1999/02/12
759445	83.279274	Statistics in finance	edited by David J. Hand and Saul D. Jacka	1999/01/21
569933	83.279274	Security markets : stochastic models	Darrell Duffie	1998/12/04
813272	83.279274	事務ガイドライン集	金融年報編集委員会編/金融年報編集委員会編集	1998/09/28
803361	83.279274	Money, credit, and capital	James Tobin with the collaboration of Stephen S. Golub	1998/09/14
809574	83.279274	Futures and options in risk management	Terry J. Watsham	1998/09/14
592934	83.279274	Prices in financial markets	Michael U. Dothan	1998/08/31
740766	83.279274	秋田方言	秋田縣學務部學務課編	1998/01/21
715904	83.279274	明治大正文學全集		1997/09/08
733356	83.279274	文部行政資料	文部省編	1997/08/07
613808	83.279274	The classification of knots and 3-dimensional spaces	Geoffrey Hemion	1993/08/06
603658	83.279274	1830-1930 : a century of geometry : epistemology, history, and mathematics	L. Boi, D. Flament, J.-M. Salanskis (eds.)	1992/09/28
306070	83.279274	シェイクスピアの英語 : 言葉から入るシェイクスピア	マンフレート・シェーラー著/岩崎春雄, 宮下啓三共訳	1990/12/20
927006	83.279274	平面解析幾何学	矢野健太郎著	1989/12/04
1039537	83.279274	すてきな三にんぐみ	トミー・アンゲラーさく/いまえよしともやく	1989/11/28
1038694	83.279274	サーカスがやってきた	ガブリエル・バンサンさく/森比左志やく	1989/09/20
1059574	83.279274	The Decline and reform of the Académie des sciences à Paris, 1676-1699	Elmo Stewart Saunders	1986/02/25
39215	83.279274	多目標問題解決の理論と実例	ラルフ・L・キニー  ハワード・ライファー共著	1983/01/18
1108963	83.279274	日本人の体力標準値	東京都立大学身体適性学研究室編	1982/09/18
1116986	83.279274	彫刻	「重要文化財」編纂委員会編/「重要文化財」編纂委員会編	1981/05/18
433619	83.279274	Handbook of operations research	edited by Joseph J. Moder and Salah E. Elmaghraby	1981/02/20
437224	83.279274	Handbook of operations research	edited by Joseph J. Moder and Salah E. Elmaghraby	1980/09/13
486424	83.279274	Handbook of operations research	ed. by Joseph J. Moder and Salah E. Elmaghraby	1979/11/29
1165617	83.279274	晩咲堂畫傳	(清)上官周 [撰]	1977/03/31
126380	83.279274	文部省美術展覧会図録 : 第3部	文部省編	
439360	83.279274	The enzymes	edited by Paul D. Boyer	
88026	83.279274	秋田方言	秋田県学務課編纂	
1129993	83.279274	号・別名辞典	日外アソシエーツ株式会社編集	
1044830	83.279274	おおかみと七ひきの子やぎ : グリム童話より	グリム〔著〕/スベン・オットーえ/矢川澄子やく	
1650299	82.94904	臨床薬理学 : ハーバード大学講義テキスト	David E. Golan [ほか] 著/渡邉裕司監訳	2015/07/23
1365111	82.94904	数学はいかにして創られたか : 古代から現代にいたる歴史的展望	Luke Hodgkin著/阿部剛久, 竹之内脩訳	2010/02/19
889930	82.94904	理工・システム系の線形代数 : 基礎から応用へ	阿部剛久 [ほか] 著	1999/12/16
1034881	82.94904	アジアの砂漠を越えて 上	横川文雄訳/スウェン・ヘディン〔著〕	1989/01/27
183860	82.94904	理工系・ベクトル解析	阿部剛久[ほか]共著	1986/09/03
12337	82.94904	学校における教育相談	鈴木清[等]編	1976/12/22
78198	82.94904	樺太地誌	大野東雲	
1111693	82.94904	スケジューリング理論	鍋島一郎著	
1708888	82.72832	急性期ケアにおける輸液管理 : 92の生の声に答えた「質問コーナー」付き	丸山一男著	2016/11/30
1703297	82.72832	スケッチ描き始めの一本 : 山田雅夫のかんたん構図レッスン : 絵のすべては最初に引く線で決まる!	山田雅夫著	2016/10/05
1673209	82.72832	3原色できわめる油絵 : ビギナーからステップアップ	池田清明著, 月刊美術編	2016/01/13
1638509	82.72832	飯田古墳群	長野県飯田市教育委員会編集	2014/08/19
1490972	82.72832	ヴァスコ・ダ・ガマの「聖戦」 : 宗教対立の潮目を変えた大航海	ナイジェル・クリフ著/山村宜子訳	2013/12/02
1480900	82.72832	基礎課程線形代数	浅芝秀人著	2013/09/09
1440523	82.72832	やさしいファジィ	田中英夫,市橋秀友著	2012/05/14
1430206	82.72832	よくわかる刑事政策	藤本哲也著	2012/01/26
1422263	82.72832	生き方としての健康科学	山崎喜比古, 朝倉隆司編	2011/09/08
1393081	82.72832	Shadeでいこう! : はじめての3DCG:3D形状をつくる・光を当てる	でった☆著	2011/01/12
1389020	82.72832	Sheet silicates : micas	M.E. Fleet/by M.E. Fleet	2010/11/18
1374530	82.72832	詳解ActionScript 3.0アニメーション : 衝突判定・AI・3DからピクセルシェーダまでFlash上級テクニック	Keith Peters著/相川愛三訳	2010/06/16
1359170	82.72832	仕事がみるみる速くなるパソコン絶妙ちょいワザ164 : 選びに選び抜いたワンランク上の感動テクニック	トリプルウイン著	2009/11/16
1338920	82.72832	オグシオ・デイズ	バドミントン・マガジン編集部編著	2009/02/20
1298456	82.72832	バドミントンノックバイブル	ベースボール・マガジン社編集	2007/09/12
1266712	82.72832	リーガル・リサーチ	いしかわまりこ, 村井のり子, 藤井康子著	2007/05/07
1261938	82.72832	傅山集 : 明	傅山[筆]	2006/02/16
1173651	82.72832	建築と都市	西村幸夫担当編集委員/ヴィジュアル版建築入門編集委員会編	2004/08/04
1172047	82.72832	中・高・大学生スポーツテストの30年の変遷 : 1964年～1993年	瀬戸進, 水間惠美子著	2003/04/22
1164426	82.72832	タンパク質分解の不思議 : こわれなくてもこわれすぎてもいけない	第15回「大学と科学」公開シンポジウム組織委員会編	2003/01/28
878494	82.72832	オウムと私	林郁夫著	1999/09/16
865543	82.72832	Radiation dosimetry		1999/09/09
695374	82.72832	傅山評伝	魏宗禹著/匡亜明主編/薫健 [ほか] 副主編	1999/06/18
856135	82.72832	甦るアレクサンドリア : 地中海文明の中心都市/吉田春美, 花輪照子訳	ジャン	1999/05/27
838711	82.72832	権力の終焉	H.R.ハルデマン, ジョセフ・ディモーナ著/大江舜訳	1999/04/26
810858	82.72832	高圧下におけるシアノ化合物の相転移と固相重合反応	山脇浩 [著]	1999/01/05
649790	82.72832	憲法	伊藤正己著	1998/10/20
748267	82.72832	政治過程	東京大学社会科学研究所編/辻清明著/松下圭一著/清水睦著/杣正夫著/井出嘉憲著/天川晃著/星野安三郎著/荒瀬豊著/奥平康弘著/東京大学社会科学研究所編	1997/02/28
627213	82.72832	The think aloud method : a practical guide to modelling cognitive processes	Maarten W. van Someren, Yvonne F. Barnard, Jacobijn A.C. Sandberg	1995/01/13
334299	82.72832	アルメニア, リトアニア, モルダビアの音楽		1992/09/21
600470	82.72832	Microlocal analysis and applications : lectures given at the 2nd session of the Centro internazionale matematico estivo (C.I.M.E.) held at Montecatini Terme, Italy, July 3-11, 1989	J.M. Bony ... [et al.]/editors, L. Cattabriga, L. Rodino	1992/02/17
319201	82.72832	ブラームス : 交響曲第3番. 悲劇的序曲		1991/12/18
278181	82.72832	多次元データの解析	鷲尾泰俊, 大橋靖雄著	1991/05/20
308616	82.72832	明代文人論	内山知也著	1991/02/15
173560	82.72832	細井広沢の生涯	佐佐木杜太郎著	1984/09/06
1016455	82.72832	語源・慣用語	信光社編	1984/06/06
1020058	82.72832	ルネッサンス夜話 : 近代の黎明に生きた人びと	高階秀爾著	1981/03/28
98163	82.72832	中心地論	森川洋著	1980/05/26
1313335	82.72832	Die Relevanz der Philosophie Martin Heideggers für das Rechtsdenken	vorgelegt von Walter Heinemann	1978/02/24
890644	82.72832	道化節用小野[ばかむら]譃字盡	式亭三馬著	1977/03/31
500292	82.72832	Variete	Paul Valery	1976/03/17
508	82.72832	放射線の防護	江藤秀雄[等]著	1975/02/21
1198534	82.72832	増加図書年報	総理府統計局図書館編	
2430	82.72832	日本思想大系	家永三郎(等)編	
1182486	82.69401	ゲノム : 新しい生命情報システムへのアプローチ	T.A. Brown [著]/村松正實監訳	2006/10/05
1409809	82.402435	看護実践/看護倫理	天賀谷隆 [ほか] 編集委員/日本精神科看護技術協会監修	2011/08/05
1320117	82.402435	スキン+ボーンズ : 1980年代以降の建築とファッション	国立新美術館 [ほか] 編集	2008/04/14
1277445	82.402435	ドレスデン国立美術館展 : 世界の鏡		2006/06/09
1259445	82.402435	戦略とイノベーション	伊丹敬之 [ほか] 編/伊丹敬之, 加護野忠男, 伊藤元重編	2006/03/17
1103920	82.402435	学習支援の実践と課題		2001/05/15
747197	82.402435	反応・拡散系のダイナミクス	三池秀敏, 森義仁, 山口智彦著	2000/06/16
717732	82.402435	環境マネジメントの国際規格 : ISO規格の対訳と解説 : ISO 14000		1997/05/19
670471	82.402435	The Microstructure of foreign exchange markets	edited by Jeffrey A. Frankel, Giampaolo Galli, and Alberto Giovannini	1996/09/26
273635	82.402435	矢留校志 : 矢留校創立百周年記念	矢留小学校創立百周年記念誌編集委員会編	1989/02/15
1728992	82.18459	そこが知りたい!動脈血液ガス一刀両断!	Iain A M Hennessey, Alan G Japp著/萩原佑亮編集	2017/06/21
1729017	82.18459	唾液・唾液腺 : 徹底レクチャー	日本唾液腺学会編/芝紀代子 [ほか] 編集協力	2017/06/21
1729444	82.18459	大腸腫瘍病理組織図譜	藤盛孝博編著	2017/06/21
1729454	82.18459	大腸がん診療における遺伝子関連検査のガイダンス	日本臨床腫瘍学会編	2017/06/21
1729458	82.18459	脳静脈	清末一路編著/田上秀一, 石黒友也著	2017/06/21
1729462	82.18459	特発性間質性肺炎診断と治療の手引き	日本呼吸器学会びまん性肺疾患診断・治療ガイドライン作成委員会編集	2017/06/21
1722705	82.18459	ヨーロッパ扉	山崎脩写真・文	2017/04/12
1723380	82.18459	みんなのへや	敷田弘子編	2017/04/12
1723383	82.18459	Hisao Suzuki : velocity in sculpture	北澤智豊編	2017/04/12
1723391	82.18459	小井土滿展 : 鉄水墨		2017/04/12
1723405	82.18459	あかり/akali : デザインされた日本の光	山口拡編	2017/04/12
1723425	82.18459	被災地からの発信 : ふくしま3.11以降を描く : 記録集	福島県立美術館編	2017/04/12
1702169	82.18459	小原台堡塁跡・小原第3遺跡第2次調査 : 防衛大学校浴場棟新設に伴う発掘調査		2016/08/02
1632351	82.18459	シミュレーションで見る光学現象	Masud Mansuripur著/辻内順平訳	2015/01/30
1608883	82.18459	イタリアン・セオリー	岡田温司著	2014/08/27
1590367	82.18459	3・11慟哭の記録 : 71人が体感した大津波・原発・巨大地震	金菱清, 東北学院大学震災の記録プロジェクト編	2014/01/14
1456625	82.18459	雪と氷の大研究 : 白く美しいふしぎな世界 : 固体の水のひみつをさぐろう!	片平孝著	2012/10/26
1453534	82.18459	EPUB3標準マニュアル : FUSEeβ/Sigil/Word/テキストで作る!	押山隆著	2012/09/19
1421829	82.18459	MBA実践ビジネス問題集 : MBA経営学を学ぶための初めての問題集 : 「Q&Aでわかる」	相葉宏二著	2011/09/08
1366599	82.18459	大エジプト展 : ドイツ民主共和国ベルリン国立博物館(ボーデ博物館)蔵	東京国立博物館 [ほか] 編	2010/02/10
1365354	82.18459	古代エジプト展 : オランダ国立ライデン古代博物館所蔵	東京新聞編	2010/02/05
1361113	82.18459	シチリア・マフィアの世界	藤澤房俊 [著]	2010/01/14
1350267	82.18459	色の博物誌 + 身体をみつめる + アート・ピクニック	降旗千賀子編	2009/06/16
1343480	82.18459	あたらしい人体解剖学アトラス	パトリック・W・タンク, トーマス・R・ゲスト著/佐藤達夫訳	2009/05/19
1329971	82.18459	POV-Rayで楽しむグラフコレクション	西村進著	2008/11/10
1230126	82.18459	花巻市文化財調査報告書		2008/06/30
1315015	82.18459	民法総則	伊藤真著	2008/03/13
1309600	82.18459	人体計測値図表 : デザインのための資料	人間工学人体計測編集委員会編	2007/09/12
1263364	82.18459	ゆきちゃんのせかいりょこう	川尻泰司作・画	2006/03/15
1223163	82.18459	読書と豊かな人間性の育成	天道佐津子編著	2005/03/02
976265	82.18459	呼蘭河附近土地圖		2001/09/28
1130890	82.18459	グラフ理論3段階	根上生也著	1999/10/28
882749	82.18459	Coaching youth tennis	American Sport Education Program in cooperation with the United States Tennis Association	1999/10/25
882124	82.18459	家庭から社会へ	[ウィニコット著]/井原成男, 上別府圭子, 斉藤和恵訳/[ウイニコット著]	1999/09/24
1101390	82.18459	The Java 3D API仕様	Henry Sowizral, Kevin Rushforth, Michael Deering著/竹内里佳訳	1999/05/27
832679	82.18459	泥炭地利用に關する調査 : 美唄原野に於ける土地改良と農業經營		1999/03/17
737346	82.18459	石油!	アプトン・シンクレア著/ポール・ケート, 高津正道共譯	1997/12/26
754658	82.18459	経済学に最低限必要な数学 : 直観による理解	吉田和男著	1997/12/17
729890	82.18459	Teaching: discipline : behavioral principles toward a positive approach	[by] Charles H. Madsen, Jr. , Clifford K. Madsen	1997/11/21
644233	82.18459	The Cassell dictionary of appropriate adjectives	E.H. Mikhail	1995/10/30
642196	82.18459	文章題解答中の非言語的行動の表出と読みとりに関する研究	河野義章 [著]	1995/09/07
387079	82.18459	木材科学講座	高橋徹, 中山義雄編	1995/05/24
369695	82.18459	信州の建築と景観		1994/07/21
345693	82.18459	シェイクスピア : 人生・言葉・劇場	S. シェーンボーム [著]/川地美子訳	1993/05/24
327619	82.18459	明治の国土開発史 : 近代土木技術の礎	松浦茂樹著	1992/05/08
1372292	82.18459	黄金のエジプト王朝展 : ナイルが伝える悠久の遺産 : 国立カイロ博物館所蔵	図録監修・執筆吉村作治, 執筆酒井傳六[ほか]	1990/09/21
1040921	82.18459	たまごとひよこ	ミリセント・E.セルサムぶん/竹山博え/松田道郎やく	1990/07/23
1040125	82.18459	インドネシアのむかし話 : 木の上のたまご姫/ほか	松野明久編訳	1990/05/29
891835	82.18459	在名屋號	小竹学人書	1988/11/10
254365	82.18459	謎のファラオツタンカーメン : 発掘にかけたある考古学者の生涯	フィリップ・ファンデンベルグ著  坂本明美訳	1988/02/01
1031068	82.18459	うえきやのくまさん	フィービとジョーン・ウォージントンさく・え/まさきるりこやく	1987/12/02
233656	82.18459	定陵注略	文秉撰	1986/12/05
1031633	82.18459	道ばたの四季	高橋清え/岡部牧夫ぶん	1986/02/28
1032507	82.18459	かぜひいちゃった	スザンナ・グレッツ,アリソン・セージ作・絵/各務三郎訳	1985/09/03
1030262	82.18459	馬のたまご : バングラデシュの民話	アブル・ハシム・カーンえ/ビプラダス・バルアさいわ/たじましんじやく	1985/09/03
1054353	82.18459	はるなつあきふゆ	矢川澄子詩/ひらやまえいぞう絵	1985/02/20
1054323	82.18459	はらがへったらじゃんけんぽんほか	川北亮司[著]/藤島生子絵	1984/10/18
1054653	82.18459	トビーのサーカス旅行	Ｊ. オーティス作/田辺令一訳/柏村由利子絵	1984/10/18
1042855	82.18459	ふしぎなさーかす	安野光雅さく/え	1984/10/18
1042914	82.18459	たぬきじゃんけん : ことばあそびうたあそび	関根栄一うた/大道あやえ	1984/10/18
1048107	82.18459	じゃんけんねこ	佐藤さとる作/岩村和朗絵	1984/10/18
1048858	82.18459	しりたがりやのこいぬとたまご	イバ=ヘルツィーコバー/ズデネック=ミレル/ちのえいいちやく	1984/10/18
1047483	82.18459	さむがりやのサンタ	レイモンド・ブリッグスさく・え/すがはらひろくにやく	1984/02/21
1052946	82.18459	ホーマーとサーカスれっしゃ	ハーディ・グラマトキー著/渡辺茂男訳	1984/02/03
1053619	82.18459	ふしぎなたまご	ディック・ブルーナ文・絵/石井桃子訳	1984/02/03
1047339	82.18459	さーかす	ディック・ブルーナぶん・え/いしいももこやく	1984/02/03
141839	82.18459	制御工学 : 基礎と例題	河合素直著	1983/05/26
117842	82.18459	樺太市街地図・商工人名総覧	国書刊行会編	1982/02/17
490060	82.18459	Teaching/discipline : a positive approach for educational development	Charles H. Madsen, Jr., Clifford K. Madsen	1982/02/05
1044431	82.18459	海のたまご	ルーシィ・M・ボストン著/猪熊葉子訳	1981/09/01
59636	82.18459	積分	石原繁	1980/03/07
217883	82.18459	くまのパディントン	マイケル・ボンド作  ペギー・フォートナム画  松岡享子訳	
1052422	82.18459	雪の女王	アンデルセン作/ラース・ボー画/大塚勇三訳	
1053622	82.18459	ほしのサーカス	小沢良吉作・画	
1047088	82.18459	こびとのおくりもの	荻太郎画/上沢謙二再話	
1136751	82.18459	ふゆのはなし	エルンスト・クライドルフぶん・え/おおつかゆうぞうやく	
1134340	82.18459	二ひきのこぐま	イーラ作/松岡享子訳	
1142411	82.18459	ちいさなもみのき	マ-ガレット・ワイズ・ブラウンさく/バ-バラ・ク-ニ-え/かみじょうゆみこやく	
1132726	82.18459	図画と手工の話	山本鼎著	
1658370	82.114235	グローバル化のなかの近代日本 : 基軸と展開	小風秀雅, 季武嘉也編	2015/09/29
706434	82.114235	陸上競技 : 練習法百科	帖佐寛章他著	1997/04/24
695444	82.114235	現代の二都物語 : なぜシリコンバレーは復活し、ボストン・ルート128は沈んだか	アナリー・サクセニアン著/大前研一訳	1997/01/31
359150	82.114235	角川日本姓氏歴史人物大辞典	竹内理三 [ほか] 編/沖縄県姓氏家系大辞典編纂委員会編著	1994/01/14
1120135	82.114235	陸上競技の指導	学校体育研究同志会編	1981/07/14
68770	82.114235	陸上競技	山本邦夫	
23381	82.114235	陸上競技	浅川正一	
384168	82.114235	西周全集	大久保利謙編	
1286487	82.02497	3D CADデザイン術 : 誰も教えてくれない : SolidWorksによるデジタルスカルプチャーの実践	飯田吉秋著	2007/01/10
1582601	81.86297	聖徳太子はいなかった	谷沢永一著	2014/01/10
1001401	81.86297	制御工学 : 古典から現代まで	奥山佳史 [ほか] 著	2002/05/15
126189	81.86297	続群書類従	塙保己一編	2001/02/21
956264	81.86297	Microstrip antenna design handbook	Ramesh Garg ... [et al.]	2001/02/06
733175	81.86297	小笠原諸島他遺跡分布調査	小笠原諸島他遺跡分布調査会[編]/小笠原諸島他遺跡分布調査会編	1997/12/08
592160	81.86297	Eye and brain : the psychology of seeing	Richard L. Gregory, with a new introduction by the author	1991/04/26
931005	81.7837	歴史	トゥキュディデス [著]/藤縄謙三訳	2005/08/01
1743291	81.64797	The world goes to war	produced by Nugus/Martin Productions Ltd.	2017/10/13
1743421	81.64797	山田耕筰と美術史	五十殿利治講演	2017/10/13
1743431	81.64797	融合芸術論の実相	後藤暢子基調報告	2017/10/13
1743532	81.64797	プチ・ポエムから歌曲へ/演技を求める歌曲 : コンサート		2017/10/13
1743539	81.64797	プチ・ポエムと舞踏詩	佐野光司講演	2017/10/13
1743563	81.64797	3びきのこぐまさん : 婦人の友社建業100周年記念	村山籌子作/村山知義画/佐藤オリエナレーション	2017/10/13
1729853	81.64797	C言語で学ぶコンピュータ科学とプログラミング	小高知宏著	2017/06/28
1724657	81.64797	咳のみかた, 考えかた	倉原優著	2017/05/25
1709106	81.64797	海洋底科学の基礎	日本地質学会「海洋底科学の基礎」編集委員会編	2016/12/06
1619718	81.64797	大神氏の研究	鈴木正信著	2014/10/29
1608827	81.64797	変身の形態学 : マンテーニャからプッサンへ	金山弘昌責任編集/喜多村明里 [ほか] 著	2014/08/27
1584133	81.64797	クマくんのバタつきパンのジャムつきパン	柳生まち子さく	2013/11/15
1335695	81.64797	詳説ActionScript 3.0	Colin Moock著/永井勝則訳	2011/01/12
1392941	81.64797	UV硬化の基礎と実践	市村國宏著	2011/01/12
1350926	81.64797	津田青楓の図案 : 芸術とデザイン	津田青楓著	2009/09/02
1330206	81.64797	USB 2.0インターフェース設計術	安部惠一著	2008/11/12
1320495	81.64797	微分積分	坂田定久, 萬代武史, 山原英男共著	2008/07/02
1308299	81.64797	入門CGデザイン		2008/01/09
1263370	81.64797	こまどりのクリスマス : スコットランド民話	渡辺茂男訳/丸木俊子画	2006/03/15
1234105	81.64797	海をわたった華花 : ヒョウタンからアサガオまで	国立歴史民俗博物館編集	2005/07/22
1231587	81.64797	Screen memories		2005/06/10
1205836	81.64797	古筆名品集		2004/08/05
1373519	81.64797	中学校書写	石橋犀水 [ほか] 著	2004/03/31
1158979	81.64797	A vocabulary of the Canton dialect	Robert Morrison/with an introduction by Kingsley Bolton/series edited by Kingsley Bolton and Christopher Hutton	2002/11/20
886168	81.64797	契約法の研究	広中俊雄著	2000/01/14
844523	81.64797	ブラームス : 交響曲第1番&第3番		1999/01/29
802477	81.64797	地域概論 : その理論と応用	木内信蔵著	1998/11/24
790679	81.64797	Islamic art	David Talbot Rice	1998/09/29
776294	81.64797	西洋哲學史	フォールレンデル [著]/粟田賢三, 吉野源三郎, 古在由重共譯	1998/08/12
772837	81.64797	Lehrbuch der Geschichte der Philosophie : mit einem Schlusskapitel die Philosophie im 20. Jahrhundert ...	Wilhelm Windelband/herausgegeben von Heinz Heimsoeth	1998/07/27
771812	81.64797	哲學の根本問題	ヴヰンデルバンド [著]/松原寛譯	1998/07/22
748256	81.64797	教育學/最近の教育思潮	乙竹岩造著/長田新著	1998/02/20
687437	81.64797	光ファイバとファイバ形デバイス	川上彰二郎, 白石和男, 大橋正治共著/菅野卓雄[ほか]監修	1996/11/21
647820	81.64797	生まれてはみたけれど	小津安二郎監督/ジェームス, 槇原作/伏見 晃脚本/松田春翠活弁	1996/02/08
650542	81.64797	ケルトの探求	J.レイヤード著/山中康裕監訳/齋藤眞, 仁里文美, 三宅裕子訳	1996/01/26
374615	81.64797	情報化時代のデザイン : かたちの新風景 : 世界デザイン会議詳録		1994/11/04
370612	81.64797	カナダ先住民デネーの世界 : インディアン社会の変動	新保満著	1994/08/01
343886	81.64797	経営財務と会計の諸問題	森昭夫編著	1993/03/02
302327	81.64797	量子統計物理学	藤田重次著/原啓明 [ほか] 共訳	1991/09/18
287827	81.64797	注解民事執行法	鈴木忠一, 三ケ月章編	1989/11/28
1084273	81.64797	Textbook of medicine	[edited by] Cecil]/edited by James B. Wyngaarden [and] Lloyd H. Smith, Jr.	1989/10/23
280554	81.64797	国土の開発と河川 : 条里制からダム開発まで	松浦茂樹著	1989/07/21
1033910	81.64797	国勢調査報告 昭和50年 第3巻 その3	総理府統計局編	1988/10/28
656097	81.64797	Muqarnas : an annual on Islamic art and architecture	edited by Oleg Grabar	1988/07/12
1030002	81.64797	バーバパパのだいサーカス	アネット=チゾン,タラス=テイラーさく/やましたはるおやく	1986/06/13
1032101	81.64797	さーかす	ディック・ブルーナさく・え/いしいももこやく	1986/03/26
1031754	81.64797	クリスマスのうさぎさん	ウィルとニコラスさく・え/わたなべしげおやく	1986/02/28
1053350	81.64797	のみたろうのだいサーカス	てしまゆうすけ作/おかもとさつこ絵	1984/10/18
1043142	81.64797	あいうえお	ゆのせいいち著	1984/10/18
1051071	81.64797	くまのサーカスザンパーノ	ヤノッシュえ・ぶん/さくまゆみこやく	1984/10/18
167230	81.64797	新修シェークスピア全集	シェークスピア著  坪内逍遥訳	1984/05/17
1046133	81.64797	クリスマスのものがたり	フェリクス・ホフマンさく/しょうのこうきちやく	1983/12/06
1051064	81.64797	くまのえほん : やまのごちそう	ひらやまえいぞう作	1983/11/10
1015328	81.64797	交通事故	吉岡進編	1983/02/02
1044424	81.64797	うみのサーカス	南本樹作	1982/06/16
1047930	81.64797	花神2/斬殺/慶応長崎事件	司馬遼太郎著/司馬遼太郎著	1981/05/20
275995	81.64797	江戸時代料理本集成 : 翻刻	吉井始子編	1980/12/16
54710	81.64797	新釈漢文大系		1979/09/27
260121	81.64797	現代青年心理学講座	依田新[ほか]編	1978/09/13
184997	81.64797	明恵上人	白洲正子	1978/03/29
504824	81.64797	Plato's Phaedo	translated with an introduction and commentary by R. Hackforth	
84563	81.64797	哲学概論	ヴィンデルバント  清水清訳	
1141206	81.64797	サ-カス!	ピ-タ-・スピア作/ほずみたもつ訳	
1107849	81.64797	青年期の発達的意義	依田新[ほか]編/依田新[ほか]編	
1591289	81.472626	臨床生物化学分析検査	山内一由編集	2014/06/06
1041064	81.43705	くまくんのおともだち	E.H.ミナリックぶん/モーリス・センダックえ/まつおかきょうこやく	1990/10/03
1464952	81.33053	フィクションの機構	中村三春著	2015/10/14
1602349	81.33053	Hilbert's fifth problem and related topics	Terence Tao	2014/08/20
1571828	81.33053	普仏戦争 : 籠城のパリ132日	松井道昭著	2013/12/25
1391722	81.33053	心電図パーフェクトガイド : 初心者からエキスパートまで	山下武志責任編集/永井良三総編集	2010/12/17
1294189	81.33053	岩波文庫の80年	岩波文庫編集部編	2007/05/11
1225386	81.33053	風俗営業・売春防止	佐藤文哉編	2005/03/18
966647	81.33053	コンピュータグラフィックス理論と実践	James D. Foley [ほか] 共著/佐藤義雄監訳	2001/06/27
947331	81.33053	メタセコイア : 生ける化石植物	三木茂著	2001/01/31
889197	81.33053	人口統計	樺太廳長官々房調査課 [編]	2000/02/03
835297	81.33053	小笠原の自然 : 小笠原諸島の学術・天然記念物調査報告書		1999/04/05
1033598	81.33053	心洗われる話	佐藤春夫著/芥川竜之介著/有島武郎著/ルグロ著 平野威馬雄訳ほか16編/安野光雅〔ほか〕編	1988/11/15
1029959	81.33053	みみずくと3びきのこねこ	アリス&マーティン・プロベンセンさく/きしだえりこやく	1986/06/13
1052013	81.33053	ゆきおと木まもりオオカミ	いぬいとみこ作/いせひでこ絵	1985/02/25
449791	81.33053	Dynamic radiology of the abdomen : normal and pathologic anatomy	Morton A. Meyers	1977/03/02
1052305	81.33053	ゆきむすめ	木島始文/朝倉摂絵	
1047602	81.33053	3人のちいさな人魚	デニス・トレ,アレイン・トレえとぶん/麻生九美やく	
1127084	81.33053	誰が「赤ずきん」を解放したか	金成陽一著	
1385608	81.31044	3要因の分散分析をすべてカバー	竹原卓真著	2011/01/26
1054492	81.18051	てぶくろをかいに	にいみなんきち文/わかやまけん絵	
1739369	81.11832	憲法	渋谷秀樹著	2017/12/13
1678085	81.11832	Bob Marley	Vicky Shipton	2016/03/10
1587946	81.11832	ドイツ・ロマン主義の教育学 : ロマン主義教育学の基礎と国民教育学の思想	O.F.ボルノウ著/岡本英明訳	2014/05/16
1572623	81.11832	大学新入生のための力学	西浦宏幸, 田中東著	2014/01/08
1473391	81.11832	宿駅制度と女性差別 : 買われた性・「飯盛女」	宇佐美ミサ子著	2013/05/29
1453748	81.11832	WebGL+HTML5 3DCGプログラミング入門	松田晃一著	2012/09/26
1412155	81.11832	テクノ手芸	テクノ手芸部著	2011/09/21
1421912	81.11832	法実践への提言	井上達夫, 嶋津格, 松浦好治編/井上達夫, 嶋津格, 松浦好治編	2011/09/08
1418395	81.11832	日本古代国家論究	上田正昭‖著	2011/09/08
1397479	81.11832	歴史学の名著30	山内昌之著	2011/01/28
1238898	81.11832	多体シュレーディンガー方程式	磯崎洋著/伊藤雄二編	2010/02/10
1289596	81.11832	明代の遊郭事情風月機関	小川陽一著	2007/05/01
1264847	81.11832	先天性心疾患	中澤誠編	2006/03/24
1265676	81.11832	ボロテリーのテニスコーチング	ニック・ボロテリー著/宍戸真訳	2006/03/17
1205003	81.11832	Inverse problems and spectral theory : proceedings of the Workshop on Spectral Theory of Differential Operators and Inverse Problems, October 28-November 1, 2002, Research Institute for Mathematical Sciences, Kyoto University, Kyoto, Japan	Hiroshi Isozaki, editor	2004/07/05
1201966	81.11832	ケーススタディ看護形態機能学 : 臨床実践と人体の構造・機能・病態の知識をつなぐ	菱沼典子編集	2004/06/07
1371294	81.11832	国語総合	大川公一 [ほか] 著	2004/03/31
1370435	81.11832	中学社会 : 地理的分野	西村睦男 [ほか] 著	2004/03/31
1160651	81.11832	アメリカ食肉産業と新世代農協	大江徹男 [著]	2003/01/09
950326	81.11832	ヴェブレン	宇沢弘文著	2001/03/23
931214	81.11832	青年学級振興法詳解/青年学級振興法 : 開設とその運営/共同学習の手引 : 青年団と青年学級のために	[田中彰ほか著/文部省社会教育法令研究会編]/[田中彰著]/[青年団研究所編]	2001/01/30
946280	81.11832	バスケットボール型ゲーム, サッカー型ゲーム, ベースボール型ゲーム, バレーボール型ゲーム : 3・4年	藤崎敬, 時枝隆編著	2000/12/04
932934	81.11832	電磁気学	高橋秀俊著/山内恭彦 [ほか] 編	2000/11/20
926338	81.11832	数値計算	一松信著	2000/10/12
933020	81.11832	写真でわかる筋力トレーニング : 正しいトレーニングと栄養補給でカラダをつくる	小沢孝著	2000/10/02
894607	81.11832	成果主義人事・賃金 : 先進8社の事例研究	社会経済生産性本部生産性労働情報センター編	1999/12/20
885343	81.11832	家族のレギュラシオン : 多元主義の法社会学	丸山茂著	1999/10/26
880843	81.11832	Attack : Andre Agassi & Nick Bollettieri		1999/10/15
836708	81.11832	日本の近代学校における学級定員・編制問題 : 過大学級、二部教授問題を中心として	志村廣明著	1999/07/30
840298	81.11832	Introduction to calculus and analysis	Richard Courant and Fritz John, with the assistance of Albert A. Blank, Alan Solomon	1999/05/12
842810	81.11832	近代天皇制国家とジェンダー : 成立期のひとつのロジック	早川紀代著	1999/02/09
1101232	81.11832	International Standards for quality and environmental management : 9000 : 14000	International Organization for Standardization	1998/12/11
1078421	81.11832	ゲノム生物学	藤山秋佐夫, 松原謙一編	1998/07/21
774780	81.11832	The atlas of finite groups : ten years on	Robert Curtis, Robert Wilson	1998/07/07
794657	81.11832	ヌードのポリティクス : 女性写真家の仕事	笠原美智子著	1998/05/06
1141897	81.11832	入門仏教史 : 釈尊から現代までの2500年	山野上純夫著	1998/02/27
714019	81.11832	播磨国風土記 : 古代からのメッセージ	播磨学研究所編	1997/05/14
691011	81.11832	ソフトテニス研究報告ファイル		1997/01/10
349957	81.11832	血液幹細胞の運命	須田年生著	1993/06/24
355701	81.11832	ベートーヴェン : 交響曲第5番ハ短調作品67<運命>. <レオノーレ>序曲第3番作品72a [レーザーディスク]		1992/10/19
603690	81.11832	Computational techniques for fluid dynamics	C.A.J. Fletcher	1991/05/24
1290485	81.11832	Handbook of monetary economics	edited by Benjamin M. Friedman and Frank H. Hahn	1991/01/25
274070	81.11832	鉄砲洲百年	記念誌実行委員会編	1989/02/15
400093	81.11832	Computational fluid mechanics and heat transfer	Dale A. Anderson, John C. Tannehill, Richard H. Pletcher	1985/10/17
1050530	81.11832	黄色い風船	ルジュール作/南本史訳	1984/10/18
1051054	81.11832	くまさぶろう	もりひさし文/ユノセイイチ絵	1984/09/10
350340	81.11832	いまいち市史	今市市史編さん委員会編	1983/07/16
350341	81.11832	いまいち市史	今市市史編さん委員会編	1983/07/16
350343	81.11832	いまいち市史	今市市史編さん委員会編	1983/07/16
350345	81.11832	いまいち市史	今市市史編さん委員会編	1983/07/16
350347	81.11832	いまいち市史	今市市史編さん専門委員会編	1983/07/16
350348	81.11832	いまいち市史	今市市史編さん委員会編	1983/07/16
350349	81.11832	いまいち市史	今市市史編さん専門委員会編	1983/07/16
350350	81.11832	いまいち市史	今市市史編さん専門委員会編	1983/07/16
350351	81.11832	いまいち市史	今市市史編さん専門委員会編	1983/07/16
1130824	81.11832	萩原朔太郎集	解説:北川冬彦/注釈:久保忠夫	1982/08/02
951769	81.11832	電子計算機のプログラミング	一松信著	1981/03/28
102542	81.11832	皇室典範の制定経過	高尾亮一[著]	1981/03/06
1115238	81.11832	看護・医学事典	日野原重明〔ほか〕編集	1980/03/10
468361	81.11832	Radiation dosimetry	ed. by Frank H. Attix, Eugene Tochilin	1979/02/15
33977	81.11832	学級会活動の計画と展開	宇留田敬一編	1978/12/05
200920	81.11832	世田谷区史料	世田谷区史編さん室[編]	1978/03/31
231547	81.11832	現代損害賠償法講座	有泉亨監修	1975/03/29
7285	81.11832	実験化学講座	日本化学会編	1973/02/15
439794	81.11832	Introduction to approximation theory	E. W. Cheney	
446995	81.11832	Lectures on analysis	edited by J. Marsden, T. Lance, and S. Gelbart	
129381	81.11832	エジプト	吉川逸治編	
7336	81.11832	実験化学講座	日本化学会編	
512314	81.11832	Lectures on analysis	edited by J. Marsden, T. Lance, and S. Gelbart	
1123907	81.11832	西ドイツの教育のすべて	マックス・プランク教育研究所研究者グループ著/天野正治監訳	
1134698	81.11832	鉄砲 : 伝来とその影響	洞富雄著	
1678008	80.70106	日本語総まとめN3読解 : 「日本語能力試験」対策 : 英語・ベトナム語訳	佐々木仁子, 松本紀子著	2016/02/10
1480090	80.70106	Japan's 3/11 disaster as seen from Hiroshima : a multidisciplinary approach	HCU 3/11 Forum	2013/05/15
1458564	80.70106	地域包括ケア時代に迫られる、病院"大再編"と地域医療"大変革"	ヘルスケア総合政策研究所企画・編集・制作/医療経済研究機構編	2012/12/06
1452986	80.70106	現代の社会学 : グローバル化のなかで	丸山哲央編著	2012/09/12
1374702	80.70106	財務3表一体理解法 : 決算書がスラスラわかる	國貞克則著	2012/06/27
1337242	80.70106	骨折の画像診断 : 救急・当直で必ず役立つ! : 全身の骨折分類のシェーマと症例写真でわかる読影のポイント	福田国彦, 丸毛啓史編	2009/01/23
958841	80.70106	陸上競技編	遠藤辰雄著	2001/04/09
653488	80.70106	我が国の教育水準	文部省編	1981/12/11
1165629	80.70106	近代陸上競技史	山本邦夫著	
1728999	80.59549	そこが知りたい!心音一刀両断!	Elspeth M Brown [ほか] 著/水野篤編	2017/06/21
1718044	80.59549	学校じゃ教えてくれないまとめる技術 : プレゼンや商談の資料作成・レポート作りで!	永山嘉昭著	2017/02/13
1698802	80.59549	素材とデザインの教科書	日経デザイン編	2016/08/09
1114810	80.59549	社会教育に関する答申集	全日本社会教育連合会編	2014/12/22
1372662	80.59549	救急・集中治療医学レビュー : 最新主要文献と解説	岡元和文, 横田裕行編集	2014/07/11
1476513	80.59549	ゲーム制作者になるための3Dグラフィックス技術	西川善司著	2013/07/08
1463059	80.59549	すべての人に知っておいてほしいHTML5&CSS3の基本原則	秋葉秀樹 [ほか] 共著	2013/02/06
1203226	80.59549	テクストはまちがわない : 小説と読者の仕事	石原千秋著	2012/01/26
1388579	80.59549	つり橋わたれ : ほか	長崎源之助, 安房直子, 木村裕一著/徳田秀雄 [ほか] 挿画/長崎源之助作/徳田秀雄絵/安房直子作/柳田明子絵/木村裕一作/あべ弘士絵/村上幸一絵/中西一弘著	2010/11/12
1383502	80.59549	ごぼう、里いも、はす、大根 : しずおかの伝統食	静岡市生活改善グループ連絡協議会編	2010/10/14
1281576	80.59549	ダイヤモンドはなぜ美しい? : 離散調和解析入門	砂田利一著	2010/02/10
1338182	80.59549	出版人のための出版営業ハンドブック・実践編	岡部一郎著	2009/02/13
1309472	80.59549	新疆およびフェルガナのマザール文書 (影印)	菅原純, 河原弥生編	2008/06/09
1298958	80.59549	Physics in nuclear medicine	Simon R. Cherry, James A. Sorenson, Michael E. Phelps	2007/12/14
1307125	80.59549	一万人が残した落書き [映像資料] : ポンペイ・帝国繁栄の光と影	NHK制作・著作	2007/12/12
1297791	80.59549	通信システム工学	安達文幸著	2007/08/24
1263451	80.59549	てんからふってきたたまごのはなし	チャペック作/三好碩也文・画	2006/03/15
1270800	80.59549	千葉県九十九里地域の古墳研究	平岡和夫編	2005/12/19
1196669	80.59549	今竹七郎とその時代 : グラフィックデザイン、モダン絵画の先駆者	今竹七郎の記録編集委員会編集	2004/01/15
1184315	80.59549	大規模データベースを用いた信用リスク計測の問題点と対策 : 変数選択とデータ量の関係	山下智志, 川口昇 [著]	2003/05/16
853985	80.59549	写真の哲学のために : テクノロジーとヴィジュアルカルチャー	ヴィレム・フルッサー著/深川雅文訳	2001/12/26
966523	80.59549	ジョージ・グロス : 20世紀最大の風刺画家 : ベルリン-ニューヨーク	ジョージ・グロス [画]/水沢勉編集	2001/04/20
952912	80.59549	泌尿器科腹腔鏡手術	松田公志担当編集委員	2001/01/19
872229	80.59549	ファイナンスへの数学 : 金融デリバティブの基礎	S.N.ネフツィ著/投資工学研究会訳	2001/01/12
921345	80.59549	ジュニアのためのテニス指導教本	N.ボレッティエリ, J.アンソニー共著/飯田藍訳	2000/08/11
918365	80.59549	近代日本における倫理教育の研究	日本大学教育制度研究所編	2000/06/02
902712	80.59549	鬼ものがたり : 鬼と鉄の伝承	大橋忠雄 [著]	2000/02/15
895134	80.59549	ポンペイの壁画 : ヴェスヴィオ山噴火で埋没した地域の壁画集成	ジュゼッピーナ・チェルッリ・イレッリ [ほか] 編/青柳正規, 篠塚千恵子訳	2000/01/25
848829	80.59549	ディスコルシ	永井三明訳/マキァヴェッリ [著]	1999/03/03
795632	80.59549	史記	司馬遷著/田中篤実等校訂/長澤規矩也編	1998/10/29
796746	80.59549	随筆集 : moods cashey	服部之總著/cashey	1998/10/27
783661	80.59549	文部省美術展覽會圖録	文部省編	1998/09/09
776650	80.59549	イギリスの功利主義	塩尻公明著	1998/08/13
757105	80.59549	Oracle Media Objectsで魅せる感性情報デザイン	松田紀之著	1997/10/09
694585	80.59549	Numeral classifier systems : the case of Japanese	Pamela Downing/editors, Sandra A. Thompson, Paul J. Hopper	1997/02/14
356030	80.59549	現代児童文学作家対談	神宮輝夫著	1993/11/19
327637	80.59549	船橋の天道念仏 : 第3次船橋市民俗芸能調査報告	船橋市教育委員会 [編]	1991/06/05
307546	80.59549	線形代数	甘利俊一, 金谷健一著	1991/02/01
1041027	80.59549	ベンガル虎の少年は…	斉藤洋作/伊藤寛絵	1990/09/28
290228	80.59549	「魏志倭人伝」の虚構と真実	李家正文著	1990/02/05
279264	80.59549	古代エジプトの栄光 : ナポレオン『エジプト誌』図録聚英	ボブ・ブライア,ピーター・ドーマン解説	1988/10/25
782125	80.59549	雪はよごれていた : 昭和史の謎二・二六事件最後の秘録	沢地久枝著	1988/10/04
1117230	80.59549	武州御嶽山史料と民俗	西海賢二著	1988/07/22
249587	80.59549	ロシア昔話	ウラジーミル・プロップ著  斎藤君子訳	1987/11/27
238174	80.59549	イスファハン	並河万里写真	1987/03/17
1029043	80.59549	日本書籍考 : 附経典題説	〔林鵞峰著〕	1986/12/12
503633	80.59549	Encyclopedia of associations	Katherine Gruber, editor	1985/09/27
214949	80.59549	わがケースワーク・わが実存 : 市福祉現業員の体験的・哲学的自問	今村徹著	1985/09/05
1048256	80.59549	12人の浮かれる男 : 筒井康隆劇場	筒井靖隆著	1984/02/10
519992	80.59549	Dimension of stratifiable spaces	Shinpei Oka	1983/02/10
1120940	80.59549	風雲つげる幕末維新 : 江戸時代末期	木村礎責任編集	1983/01/25
116554	80.59549	空気調和・衛生工学便覧	空気調和・衛生工学会編	1982/01/27
39688	80.59549	写真芸術論	重森弘淹	1978/12/18
772574	80.59549	歴史的世界と人間存在 : 生命・精神・実存の哲学体系序説	藤田健治著	1978/03/31
11009	80.59549	1億人の昭和史		1978/03/30
1257065	80.59549	ベンサム功利説の研究	山田孝雄著	1975/03/17
90396	80.59549	日本畜産史 : 食肉・乳酩篇	加茂儀一	
19423	80.59549	禅	長坂金雄	
251712	80.59549	講座美学新思潮		
533656	80.59549	Order statistics	H. A. David	
1121590	80.59549	中央アジア探検史	深田久弥著/深田久弥著	
1129250	80.59549	画像理解 : 3次元認識の数理	金谷健一著	
1053330	80.59549	小さなスプーンおばさん	アルフ=プリョイセン作/大塚勇三訳	
1138369	80.59549	岡田淳・斉藤洋・皿海達哉	神宮輝夫著/神宮輝夫著	
1140796	80.59549	組織の中の決定理論	高橋伸夫著/今野浩, 松原望編集	
1112396	80.59549	毛沢東主義 : 理論と実践の歴史的検討	三浦つとむ著	
1574385	80.58613	民族とネイション : ナショナリズムという難問	塩川伸明著	2014/01/10
1141409	80.38996	イギリス児童文学論	三宅興子著	
1650921	80.28616	動かして学ぶ3Dゲーム開発の数学・物理 : 表現の幅を広げるための数式プログラミングを具体的にわかりやすく解説!	加藤潔著	2015/07/23
1601552	80.28616	33の素敵な数学小景 : フィボナッチ数, タイル張り, アルゴリズムを線形代数で眺めてみると--	イジィ・マトウシェク著/徳重典英訳	2014/07/09
1486361	80.28616	東日本大震災と日本 : 韓国からみた3.11	関西学院大学災害復興制度研究所, 高麗大学校日本研究センター共編	2013/10/24
1463213	80.28616	AutoCAD LT操作ハンドブック : 描きたい操作がすぐわかる! : 2013/2012/2011/2010/2009対応	鈴木孝子著	2013/01/28
1452939	80.28616	Vulnerable places, vulnerable people : trade liberalization, rural poverty and the environment	edited by Jonathan A. Cook ... [et al.]	2012/08/01
1313450	80.28616	聖徳太子の真実	大山誠一編	2008/04/07
1306682	80.28616	ディジタル映像表現 : CGによる映像制作	ディジタル映像表現編集委員会監修	2008/03/19
1291671	80.28616	三次元画像工学	映像情報メディア学会編/佐藤誠 [ほか] 共著/映像情報メディア学会編	2007/02/22
1289683	80.28616	環境のための数学	小川束著	2006/12/20
1263450	80.28616	あかずきん	グリム原作/大塚勇三訳/宮脇公実画	2006/03/15
756627	80.28616	精神薄弱兒	兒童研究会編/児童研究会編	1998/04/15
653048	80.28616	日本図書館紀行	海野弘著	1996/05/22
1736181	80.28616	宗教と文化	斎藤昭俊教授還暦記念論文集刊行会編	1991/01/11
1119555	80.28616	教員文化の社会学的研究	久冨善之編著	1988/07/29
1053294	80.28616	バイオリンの村	赤座憲久文/鈴木義治絵	1984/10/18
1043084	80.28616	赤ずきん	グリム〔原作〕/バーナディット・ワッツ絵/生野幸吉訳	1984/10/18
1044840	80.28616	大きいツリー小さいツリー	ロバート・バリーぶんとえ/光吉夏弥やく	1984/10/18
60091	80.28616	新教育への道	梅根悟	1979/12/13
2851	80.28616	特殊児童の心理	東京文理科大國内児童研究会編	
1045045	80.28616	おつかいありさん	関根栄一著/丸木俊絵	
1136636	80.28616	アメリカ環境法	ロジャー・W・フィンドレー, ダニエル・A・ファーバー著/稲田仁士訳/石黒一憲, アメリカ・ビジネス法研究グループ企画監修	
1746693	80.07935	アート・パワー	ボリス・グロイス著/石田圭子 [ほか] 訳	2017/11/15
1709811	80.07935	バンディット問題の理論とアルゴリズム	本多淳也, 中村篤祥著	2017/02/09
1703186	80.07935	グアルディオラのポジショナルプレー特別講座 : 世界最前線のペップ式実践メソッド	オスカル・カノ・モレノ著/羽中田昌, 羽中田まゆみ訳	2016/10/05
1620380	80.07935	「無」の科学	ジェレミー・ウェッブ編/水谷淳訳	2014/11/05
1453324	80.07935	帝国日本の官僚と植民地台湾	[内海忠司著]/近藤正己, 北村嘉恵, 駒込武編/[内海忠司著]/近藤正己, 北村嘉恵, 駒込武編	2012/09/14
1444418	80.07935	常微分方程式と物理現象	神田学著	2012/07/13
1441368	80.07935	逸楽と飽食の古代ローマ : 『トリマルキオの饗宴』を読む	青柳正規 [著]	2012/06/13
1430666	80.07935	社会福祉援助実践の展開 : 相談援助の基盤と専門職	植田章著	2012/01/30
1430033	80.07935	2番教室からの日本語講座 : 方言・地名・語源のなぞ	添田建治郎著	2012/01/23
1423007	80.07935	HTML5&CSS3辞典	アンク著	2011/09/28
1382100	80.07935	出版社のための本を売る知識と販売戦略	岡部一郎著	2010/09/22
1370892	80.07935	石川直樹	国立新美術館編集/国立新美術館編集	2010/04/12
1334557	80.07935	アルフレート・シュッツのウィーン : 社会科学の自由主義的転換の構想とその時代	森元孝著	2008/07/28
1307226	80.07935	私法入門	五十嵐清著	2008/03/13
1310219	80.07935	地域の比較社会史 : ヨーロッパとロシア	土肥恒之編	2008/01/23
1271034	80.07935	局所ディリクレ-ノイマン写像と再構成アルゴリズム	磯崎洋研究代表	2006/07/05
1206479	80.07935	「サッカーらしさ」とは何か	中村敏雄著	2006/02/23
1171075	80.07935	Space plasma simulation	J. Büchner, C.T. Dum, M. Scholer (eds.)	2003/05/27
1157520	80.07935	高等学校数学	泉信一, 近藤基吉, 穂刈四三二共著	2002/09/20
1157713	80.07935	数学III	寺田文行, 野口広著	2002/09/20
985459	80.07935	ユーベルヱ゛ーク大哲學史	加藤将之譯;出隆監修	2002/01/16
972446	80.07935	ソビエト社会史概説	ヴェ・レリチュク, ユ・ポリャコフ, ア・プロトポポフ [著]/[プログレス出版所訳]	2001/05/25
955881	80.07935	パリ・コレクション・インディヴィジュアルズ : 1998-1999	林央子 [著]	2001/01/24
912536	80.07935	ロシヤ社会史	ポクローフスキイ著/外村史郎訳	2000/07/19
909568	80.07935	勞農縣(州)内國貿易部に關する規定並に勞農勞働組合法規/СССР内に於ける外國人商業從事に關する規定	哈爾賓商品陳列舘編	2000/06/29
914736	80.07935	イラストレーション	日本グラフィックデザイナー協会教育委員会編	2000/06/13
894690	80.07935	Investments	Zvi Bodie, Alex Kane, Alan J. Marcus	2000/02/16
837125	80.07935	全国の活動の実際	村山正治, 山本和郎編	1999/01/29
835210	80.07935	教育思想史	中内敏夫著	1998/12/25
789538	80.07935	陶器講座		1998/09/24
652592	80.07935	デイヴィッド・ナッシュ展 : 音威子府の森	デイヴィッド・ナッシュ [作]/北海道立旭川美術館 [ほか] 編	1998/04/14
744058	80.07935	Computational fluid mechanics and heat transfer	John C. Tannehill, Dale A. Anderson, Richard H. Pletcher	1997/12/17
729486	80.07935	学校演劇脚本集	遠藤愼吾編	1997/11/20
724988	80.07935	認識の現象学	カッシーラー著/木田元, 村岡晋一訳/カッシーラー著/木田元, 村岡晋一訳	1997/06/19
671982	80.07935	阿部知二	阿部知二 [著]/竹松良明編	1996/09/02
646294	80.07935	獣医繁殖学	森純一 [ほか] 編	1996/02/08
367066	80.07935	祭礼事典 : 都道府県別	愛知県祭礼研究会編	1994/06/22
587126	80.07935	Superfluidity and superconductivity	David R. Tilley, John Tilley	1993/09/30
312957	80.07935	木の美―絵画と彫刻のあいだ展	北海道立旭川美術館編	1991/03/28
301661	80.07935	孔子	金谷治 [著]	1990/08/30
288619	80.07935	PC-8801BASIC+機械語プログラムの構造化手法入門	押野崇芳著	1990/01/17
