1394350	160.13213	SQLiteポケットリファレンス	五十嵐貴之著	2011/01/26
1378456	160.13213	新標準SQLite	田中ナルミ, 阿部忠光著	2010/07/28
1353450	114.50695	SQLite入門 : すぐに使える軽快・軽量データベースエンジン	西沢直木著	2009/10/14
1354939	107.982765	Programming the semantic web	Toby Segaran, Colin Evans, and Jamie Taylor	2009/10/01
1700273	93.25144	シェルスクリプト+データベース活用テクニック : Bourne ShellとSQLiteによるDBシステム構築のすすめ	広瀬雄二著	2016/09/01
1222563	78.07735	SQLスーパーテキスト : 標準SQL言語詳細解説の決定版!	山平耕作, 小寺孝, 土田正士著	2005/02/08
1026464	77.025566	中世 3/近世 3	今井尭〔ほか〕編集	1984/11/08
1695898	76.282455	한중일 3국 관계 : 새로운 협력을 향하여	차재복 [외] 지음	2016/06/14
1245676	76.282455	3대혁명에 대하여	김일성 [저]	2005/12/08
828108	76.282455	포천 반월산성 3차 발굴조사 보고서	단국대학교 중앙박물관 편집/손보기 [ほか著]	1998/08/04
1210762	76.282455	3대혁명전시관		1995/06/30
1175392	76.282455	안악 제3호분 발굴 보고	조선 민주주의 인민 공화국 과학원 고고학 및 민속학 연구소 저/朝鮮民主主義人民共和国科学院考古学及び民俗学研究所編	1985/06/20
1028628	73.507416	JOIS活用の手引き 3-3	日本科学技術情報センター編	1986/05/23
962038	72.047905	筑波大学における短期交換留学	筑波大学留学生センター短期留学・交流部門編集	2001/01/19
255655	72.047905	イエスズ会日本年報	イエズス会[著]  村上直次郎訳  柳谷武夫編	1988/02/10
46841	72.047905	ブルースの魂 : 白いアメリカの黒い音楽	リロイ・ジョーンズ著  上林澄雄訳	1980/10/03
723255	70.296616	3D LAB. part1-3	東京都写真美術館編集	1997/07/22
577600	70.296616	3.3 Advanced taxation (FA89)		1990/03/13
1673195	69.77623	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1640281	69.67715	美術3	酒井忠康 [ほか] 著	2015/05/25
1383506	69.67715	Genomes 3	T.A. Brown	2010/10/14
1351996	69.67715	美術3	野田弘志 [ほか] 著	2009/09/14
1341844	69.67715	3・1운동 직후 : 무장투쟁과 외교활동	황민호, 홍선표저/한국독립운동사편찬위원회편집	2009/03/26
1367950	69.67715	美術3	河北倫明編	2004/03/31
1367961	69.67715	美術3	河北倫明編	2004/03/31
886632	69.67715	Magnetism3		2000/01/18
858662	69.67715	3-5세기금강유역의고고학	韓國考古學會編/韓國考古學會編	1999/05/06
595901	69.67715	Muzyka 3	Leokadia Jankowska, Danuta Wasilewska	1991/09/19
1039680	69.67715	おりがみ 3	笠原邦彦編	1990/02/13
1038482	69.67715	Japan 3	旺文社編	1989/09/20
1032719	69.67715	万葉 3	中西進編	1988/09/16
1037374	69.67715	歌集 3	窪田空穂著	1988/07/26
1031341	69.67715	評論 3	大島利治訳/佐藤朔訳/三好郁朗訳/高山鉄男ほか訳ほか7編 曽根元吉著/コクトー〔著〕	1988/02/23
1031342	69.67715	戯曲 3	堀口大学訳/渋沢竜彦訳/三好郁朗訳ほか10編 曽根元吉著/コクトー〔著〕	1988/02/23
1030725	69.67715	積分 3	志村利雄,清水達雄訳/ブルバキ〔著〕	1988/01/08
1038808	69.67715	賭博 3	増川宏一著	1987/10/27
1029644	69.67715	成城だより 3	大岡昇平著	1987/01/06
1033743	69.67715	小説 3	破調ほか8編 片岡哲著/野村喬著/内田魯庵著/野村喬編	1986/09/19
1170897	69.67715	3・1운동전후의 사회와 경제	대한민국 문교부 국사편찬위원회 편/대한민국 문교부 국사편찬위원회 편	1986/03/14
1028607	69.67715	史記 3	〔司馬遷著〕/福島中郎訳/竹田晃[ほか]編	1986/01/21
1027346	69.67715	シチュアシオン 3	佐藤朔[ほか]訳	1985/07/12
1026323	69.67715	俳句 3	正岡子規著	1985/01/07
1016189	69.67715	遊戯 3	大場一義編・解説	1984/05/09
1171771	69.67715	3・1운동사	독립운동사 편찬위원회 엮음/독립운동사 편찬위원회 편	1984/02/25
1015459	69.67715	民法 3	篠塚昭次編	1984/02/07
1015464	69.67715	刑法 3	大塚仁編	1984/02/07
1047329	69.67715	小説 3	坂口安吾著	1983/11/10
1047338	69.67715	エッセイ 3	坂口安吾著	1983/11/10
1015346	69.67715	中世 3	和歌史研究会編	1983/05/20
518240	69.67715	Richard 3	Charles Ross	1983/02/09
1015261	69.67715	其3		1982/09/18
1126967	69.67715	レベル3	ジャック・フィニイ著/福島正実訳	1981/11/13
1042516	69.67715	エセー 3	モンテーニュ著/原二郎訳	1981/03/28
1022329	69.67715	万葉集 3	高木市之助〔ほか〕校注	1981/03/28
1022478	69.67715	万葉集 3	小島憲之〔ほか〕校注・訳	1981/03/28
1022913	69.67715	作品 3	第1集 松枝茂夫訳/魯迅〔著〕/増田渉〔ほか〕編	1981/03/28
1022917	69.67715	評論 3	魯迅〔著〕/増田渉〔ほか〕編	1981/03/28
1024015	69.67715	平安 3		1981/03/28
1024117	69.67715	彫刻 3	毎日新聞社「重要文化財」委員会事務局編	1981/03/28
1024179	69.67715	絵画 3	毎日新聞社「重要文化財」委員会事務局編	1981/03/28
1020269	69.67715	小説 3	国書刊行会編	1981/03/28
1020658	69.67715	中世 3		1981/03/28
1020665	69.67715	近代 3		1981/03/28
1020675	69.67715	現代 3		1981/03/28
1020815	69.67715	近世 3	辻達也〔ほか〕著	1981/03/28
1020820	69.67715	近代 3	楫西光速〔ほか〕著	1981/03/28
1020824	69.67715	現代 3	江口圭一〔ほか〕著	1981/03/28
1070729	69.67715	Werke, 3	Georg Wilhelm Friedrich Hegel. [Auf der Grundlage der Werke von 1832-1845 neu edierte Ausg. Red.: Eva Moldenhauer und Karl Markus Michel.]	1981/03/28
348566	69.67715	刑法 3	団藤重光ほか編	1981/02/06
486862	69.67715	3-manifolds	by John Hempel	1976/12/15
1048323	69.67715	理科・3		
1025491	69.67715	文集 3	南方熊楠〔著〕/渋沢敬三編	
1025494	69.67715	書簡 3	南方熊楠〔著〕/渋沢敬三編	
1014410	69.67715	ヨーロッパ 3	木内信蔵編	
1014524	69.67715	古代 3	朝尾直弘〔ほか〕編	
1014530	69.67715	近世 3	朝尾直弘〔ほか〕編	
1015577	69.67715	書簡 3	中村光夫〔ほか〕訳	
1015610	69.67715	小説 3		
1015667	69.67715	トルストイ 3	中村融訳	
1015681	69.67715	旧約 3	関根正雄,村岡崇光共著	
1015918	69.67715	東海道 3	吉田光邦編/赤井達郎〔ほか〕編	
1142749	69.67715	3歳	D.ロ-ゼンブル-ス著/繁多進, 新倉涼子訳	
872277	69.09473	Synthesen und Eigenschaften von Carbinolbasen des 3-Alkyl-3-aza-bicyclo-[3.3.1.]-nonans	von Hansmerten Götz	1999/10/15
1674645	68.50477	美術の窓　３４（８～１２）・３５（１・３）		2016/03/10
457392	68.50477	The XUV spactra of KMgF3 KZnF3, and NaMgF3	Haruo Takahashi	1980/03/31
1301541	67.35457	Java 3Dによる3次元CGプログラミング	林武文, 吉田英代共著	2007/10/24
980546	67.35457	King Lear 3 [ビデオカセット]/リア王 3	William Shakespeare原作/Shaun Sutton製作/Jonathan Miller監督/リア王 3	2001/11/05
696797	67.35457	ムービー・マジック : SFX最前線 : file:3/3		1996/12/24
346225	67.35457	はじめてのMS-DOS Ver.3.3D	吉原雅史, 西村佳洋著	1993/06/07
1020100	67.35457	日本随筆大成 第3期 3	日本随筆大成編輯部編/佐藤成裕著/栗原信充著	1981/03/28
1698047	64.64889	OpenCV 3 プログラミングブック : OpenCV 3.0対応	藤本雄一郎 [ほか] 著	2016/08/10
1392895	64.64889	3次元デジタルアーカイブ : 3d digital archiving	池内克史, 大石岳史編著	2012/01/20
1347687	64.64889	3ds Max★beginners [3ds Max・ビギナーズ]	ウサギ王著	2011/01/12
1357523	64.64889	Papervision3DではじめるFlash3Dアニメーション	ハヤシカオル著	2009/11/18
1353098	64.64889	Zope 3 : Zope 3を使ったWebコンポーネント開発	P.フォン・ヴァイテルスハウゼン著/山本烈, 柏野雄太, 小松亮介訳	2009/10/06
873954	64.64889	Über Verbindungen des Typus X3PNCH3	vorgelegt von Peter Haasemann	1999/10/22
841702	64.64889	Picasso : Zeichnungen 27.3.66-15.3.68	vorwort von René Char/text von Charles Feld	1999/02/12
828432	64.64889	Górecki : Symphony no.3 : 3 olden style pieces		1998/11/09
1041419	64.64889	絵本豊臣勲功記 3編巻之3	八功舎徳水著/一勇斎国芳画	1988/02/03
1037316	64.64889	幾何学 3 微分位相幾何学 3	田村一郎著	1988/02/02
1042702	64.64889	情報処理関係JIS特集版 3-3		1982/12/16
528707	64.64889	Picasso : dessins 27.3.66-15.3.68	preface de Rene Char/texte de Charles Feld	
1066464	64.64889	Encyclopédie générale Larousse en 3 volumes, t. 3		
1145534	64.64889	あしたも読んでや3年生 : 3年生が喜ぶ本	高山智津子, 小原弘子著	
1123933	64.56854	やさしい線形代数	梅沢敏夫著	1981/10/28
1679493	64.124596	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1681594	64.124596	鳴戸 (3) 遺跡	青森県埋蔵文化財調査センター編	2017/06/06
1710178	64.124596	モチベーション3.0	ダニエル・ピンク著/大前研一訳	2016/12/17
1681373	64.124596	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1670092	64.124596	K3曲面	金銅誠之著/新井仁之 [ほか] 編	2015/12/17
1640274	64.124596	高校生の音楽3	山本文茂 [ほか]著	2015/05/25
1640284	64.124596	高校美術3	原研哉 [ほか] 著	2015/05/25
1633831	64.124596	ショロマ3遺跡	厚真町教育委員会, シン技術コンサル編/厚真町教育委員会編	2014/06/09
1570361	64.124596	3・11責任のありか	朝日新聞「原発とメディア」取材班著	2013/12/18
1571314	64.124596	3びきのくま	トルストイ原作/片山健絵/千野栄一訳	2013/10/18
1571315	64.124596	3びきのくま	ポール・ガルドン著/ただひろみやく	2013/10/18
1487057	64.124596	3.11クライシス!	佐藤優著	2013/09/27
1432481	64.124596	歴史としての3・11	河出書房新社編集部編	2012/03/02
1430745	64.124596	小学校3年	都留覚編著	2012/01/30
1430760	64.124596	小学校3年	露木和男編著	2012/01/30
1426208	64.124596	3・1운동과 1919년의 세계사적 의의	김희곤 [ほか] 지음/동북아역사재단 편	2011/11/11
1415954	64.124596	伝記 3 ペギー	山崎庸一郎,村上光彦‖訳	2011/09/08
1381445	64.124596	3Dの時代	渡辺昌宏, 深野暁雄著	2010/09/15
1369082	64.124596	浜松3遺跡	八雲町教育委員会編集	2010/03/26
1351994	64.124596	高校生の音楽3	山本文茂 [ほか] 著	2009/09/14
1351995	64.124596	高校美術3	永井一正 [ほか] 著	2009/09/14
1350262	64.124596	3DCG日和。	ISAO著	2009/09/01
1350686	64.124596	水鏡 3巻		2009/04/28
1330947	64.124596	高校美術3	永井一正 [ほか] 著	2008/11/17
1318867	64.124596	古事記 3巻	太安萬侶 [編]/度會延佳 [校正]	2007/12/14
1311611	64.124596	第3学年	岩木敬二郎著	2007/11/27
1263392	64.124596	3びきのくま	瀬田貞二やく/山田三郎え	2006/03/15
1230579	64.124596	カリンバ3遺跡		2005/05/12
1230581	64.124596	カリンバ3遺跡		2005/05/12
1367956	64.124596	高校美術3	永井一正 [ほか] 著	2004/03/31
1367962	64.124596	高校美術3	永井一正 [ほか] 著	2004/03/31
1368238	64.124596	高校生の音楽3	市川都志春, 畑中良輔 [ほか] 著	2004/03/31
1368240	64.124596	Mousa (ムーサ) 3	市川都志春, 畑中良輔 [ほか] 著	2004/03/31
1159031	64.124596	如意3/川端	埼玉県埋蔵文化財調査事業団	2002/11/01
1176793	64.124596	3年生の音楽	市川都志春 [ほか] 著	2002/09/20
1006639	64.124596	物理 : 3単位	茅誠司編	2002/07/17
663984	64.124596	大麻3遺跡	江別市教育委員会 [編]	2001/09/28
919944	64.124596	基礎数学 3	廣瀬健 [著]	2000/12/15
912258	64.124596	「중등 조선 말본」/「중등 말본」1/「중등 말본」2/「중등 말본」3	최현배 著/金敏洙, 河東鎬, 高永根 編	2000/01/24
912277	64.124596	「중등 새말본」/「표준말본」1-2/「표준말본」3	장하일 著/金敏洙, 河東鎬, 高永根 編	2000/01/24
912295	64.124596	「중학 말본」1/「중학 말본」2/「중학 말본」3	최태호 著/金敏洙, 河東鎬, 高永根 編	2000/01/24
894317	64.124596	小説3/戯曲	杉捷夫, 佐藤功, 江口清訳	2000/01/11
883232	64.124596	1～3歳まで	桜井茂男編著	1999/10/14
883236	64.124596	3～6歳まで	桜井茂男編著	1999/10/14
868309	64.124596	3次元ビジョン	徐剛, 辻三郎著	1999/08/30
702334	64.124596	3人の学童		1999/02/01
718635	64.124596	第3学年	清水静海編集責任	1997/08/22
670882	64.124596	山元(3)遺跡	青森県埋蔵文化財調査センター編	1996/08/06
660350	64.124596	湯の里3遺跡	北海道埋蔵文化財センター編	1996/08/06
381097	64.124596	3-D graphics	Kazuo Abe [ほか編]	1995/02/13
361311	64.124596	3次元CG	テレビジョン学会編	1994/03/22
1077799	64.124596	The 3 robbers	also by Tomi Ungerer	1990/09/28
1073703	64.124596	BI Universallexikon, 3	[herausgegeben von der Lexikonredaktion des VEB Bibliographisches Institut Leipzig]	1990/02/27
582265	64.124596	Newspaper design 3	Society of Newspaper Design	1990/02/16
571538	64.124596	Product design 3	by Joe Dolce, Jaclynn Fischman, associate editor and the editors of ID magazine	1990/02/06
1039569	64.124596	教室に電卓を! 3	一松信著	1989/11/28
295380	64.124596	Les 3 Duchamps	Jacques Villon [ほか画]/ギャルリー・ところ編/岩佐鉄男訳	1989/11/24
1039099	64.124596	びょうきのほん 3	山田真文/柳生弦一郎絵	1989/10/31
1067894	64.124596	Werkausgabe, Bd. 3	Ludwig Wittgenstein/aufgeseichnet von Friedrich Waismann/aus dem Nachlaß herausgegeben von B.F. McGuinness.	1989/10/06
1038442	64.124596	物質の構造 3	宮島竜興,藤田純一著	1989/01/05
1034773	64.124596	自然のランドセル 3ねん	玉田泰太郎〔ほか〕編	1988/11/04
1035313	64.124596	玉海 3	王応麟選	1988/11/04
1037386	64.124596	万葉集評釈 3	窪田空穂著	1988/07/26
1061338	64.124596	Gesamtausgabe, Bd. 3	Erich Fromm/herausgegeben von Rainer Funk	1988/06/14
1377008	64.124596	3Dグラフィックス	松井桂三責任編集	1988/02/16
1038987	64.124596	比較文明 3	比較文明学会編	1988/02/02
1030573	64.124596	教室をいきいきと 3	大村はま著	1987/12/18
1029851	64.124596	マンガマン 3		1987/06/26
1037330	64.124596	ゾルゲ事件 3	小尾俊人解説	1987/03/20
1037360	64.124596	満鉄 3	伊藤武雄〔ほか〕解説	1987/03/20
1037363	64.124596	太平洋戦争 3	実松譲解説	1987/03/20
1034236	64.124596	城砦 3	山崎庸一郎訳/サン=テグジュペリ著	1987/02/20
1029371	64.124596	3びきのこぐまさん	村山籌子さく/村山知義え	1986/11/28
1033736	64.124596	随筆・評論 3	内田魯庵著/野村喬編	1986/11/04
1029326	64.124596	捕物の世界 3	今戸栄一編	1986/10/11
246016	64.124596	講座イスラム/3		1986/08/30
1059675	64.124596	Port-Royal, 3	Sainte-Beuve/texte présenté et annoté par Maxime Leroy	1986/02/25
344813	64.124596	ルーブル美術館 [ビデオカセット]. 3	NHK監修	1986/02/21
1028208	64.124596	虫のはなし 3	梅谷献二編著	1986/02/21
308550	64.124596	Pericles 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/David Fones監督	1985/11/22
1026924	64.124596	青春の源流 3	森村誠一著	1985/08/06
308198	64.124596	Coriolanus 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Elijah Moshinsky監督	1985/02/20
1044405	64.124596	海と人間 3	ピエロ・ベントゥーラ絵/ジアン・パオロ・チェゼラーニ文/天野慶之鑑訳	1985/02/20
308200	64.124596	Cymbeline 3 [ビデオカセット]	William Shakespeare原作 Shaun Sutton製作 Elijah Moshinsky監督/Shaun Sutton製作/Elijah Moshinsky監督	1985/01/08
1047948	64.124596	街道をゆく 3	司馬遼太郎著	1984/12/06
1045147	64.124596	おばけのはなし 3	寺村輝夫文/ヒサクニヒコ画	1984/10/18
1049815	64.124596	世界の童話 3	城谷花子〔ほか〕編	1984/10/18
1054947	64.124596	2じょうまの3にん	北畠八穂作/梶山孝明絵	1984/10/18
1025937	64.124596	アジアの昔話 3	アジア地域共同出版計画会議企画/ユネスコ・アジア文化センター編/松岡享子訳	1984/10/18
1045669	64.124596	火山島 3	金石範著	1984/09/20
1047943	64.124596	菜の花の沖 3	司馬遼太郎著	1984/09/04
1016969	64.124596	量子力学 3	メシア著/小出昭一郎,田村二郎訳	1984/09/03
1016232	64.124596	百科全書 3		1984/05/19
1016197	64.124596	保健・衛生 3	吉原瑛編・解説	1984/05/09
1015466	64.124596	商法 3上	大隅健一郎〔ほか〕編	1984/02/07
1015467	64.124596	商法 3下	大隅健一郎〔ほか〕編	1984/02/07
1015446	64.124596	通志 3	鄭樵撰	1984/01/26
308544	64.124596	Macbeth 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Jack Gold監督	1984/01/25
1049450	64.124596	青雲の潮 3	海音寺潮五郎著	1983/11/10
1056283	64.124596	Deutsches Wörterbuch, 3	von Jacob Grimm und Wilhelm Grimm	1983/11/02
1050467	64.124596	太平記 3	山下宏明校注	1983/10/25
1046382	64.124596	源氏物語 3	〔紫式部著〕/石田穣二、清水好子校注	1983/10/21
1047561	64.124596	三国志 完訳 3	〔羅貫中著〕/小川環樹,金田純一郎訳	1983/06/27
1047904	64.124596	竜馬がゆく 3	司馬遼太郎著	1983/06/27
1063267	64.124596	Etudes encyclopédiques, 3	par Jean Reynaud	1983/03/24
1047299	64.124596	短編童話 3	斎藤隆介著	1983/03/10
1047306	64.124596	ノンフィクション 3	斎藤隆介著	1983/03/07
308183	64.124596	Othello 3 [ビデオカセット]	William Shakespeare原作	1983/02/08
1057769	64.124596	Lademanns leksikon, 3	under redaktion af forstebibliotekar ved Det. kgl. Bibliotek cand. mag. Torben W. Langer	1983/02/05
1047303	64.124596	長編童話 3	斎藤隆介著	1982/11/06
1047611	64.124596	3びきのこねこ	V・ステーエフぶん/ジュリオ・マエストロえ/やぎたよしこやく	1982/10/21
1106771	64.124596	南無阿弥陀仏 : 随筆3		1982/08/10
120515	64.124596	ラフォルグ全集/3	ラフォルグ著  広田正敏訳	1982/05/06
1077278	64.124596	The 3 robbers	by Tomi Ungerer	1981/11/28
1054730	64.124596	とけいの3じくん	奈街三郎作/西原ひろし画	1981/10/01
1063724	64.124596	Enciclopedia, Vol. 3.		1981/09/24
1047643	64.124596	悲劇 3./詩	シェイクスピア〔著〕	1981/09/16
1171973	64.124596	한국여성독립운동사 : 3・1운동 60주년 기념	3・1여성동지회 문화부 편	1981/08/06
108320	64.124596	長安志 ;[3]	宋敏求撰  張敏同校正  畢◆D17186◆新校正	1981/07/03
1042495	64.124596	ディヴィッド・コパフィールド 3	ディケンズ〔著〕/中野好夫訳	1981/03/28
1042504	64.124596	虚栄の市 3	サッカレ作/三宅幾三郎訳	1981/03/28
1042523	64.124596	アミエルの日記 3	アミエル〔著〕/河野与一訳	1981/03/28
1022339	64.124596	源氏物語 3	〔紫式部著〕/山岸徳平校注	1981/03/28
1022359	64.124596	太平記 3	後藤丹治,岡見正雄校注	1981/03/28
1022860	64.124596	書簡集 3	夏目漱石著	1981/03/28
1023293	64.124596	バルザック全集 3	バルザック〔著〕/鈴木健郎訳/河盛好蔵訳/川口篤訳	1981/03/28
1023551	64.124596	夏目漱石 3	小宮豊隆著	1981/03/28
1024190	64.124596	工芸品 3	毎日新聞社「重要文化財」委員会事務局編	1981/03/28
1024874	64.124596	大正3年		1981/03/28
1018620	64.124596	日本 3 中部	平凡社編	1981/03/28
1019387	64.124596	出版研究 3	日本出版学会編	1981/03/28
1019421	64.124596	出勤帳 3	大阪府立中之島図書館編	1981/03/28
1019742	64.124596	古名録 3	正宗敦夫編纂校訂	1981/03/28
1020186	64.124596	源氏物語 3	日本文学研究資料刊行会編	1981/03/28
1020306	64.124596	オンリー・コネクト 3	イーゴフ〔ほか〕編/猪熊葉子〔ほか〕訳	1981/03/28
1020379	64.124596	戦国策 3	劉向編/常石茂訳	1981/03/28
1020393	64.124596	人性論 3	ディヴィド・ヒューム〔著〕/大槻春彦訳	1981/03/28
1020798	64.124596	産業史 3	古島敏雄著	1981/03/28
1020802	64.124596	生活史 3	森末義彰〔ほか〕編	1981/03/28
1021726	64.124596	価格理論 3	今井賢一〔ほか〕著	1981/03/28
1019777	64.124596	地下家伝 3	正宗敦夫編纂校訂	1981/03/28
1019784	64.124596	延喜式 〔3〕	正宗敦夫編纂校訂	1981/03/28
1019788	64.124596	諸家伝 3	正宗敦夫編纂校訂	1981/03/28
1019906	64.124596	作品 3 詩	折口博士記念古代研究所編	1981/03/28
1071209	64.124596	Index translationum, 3		1981/03/28
1091364	64.124596	1 2 3	Brian Wildsmith	1981/03/28
107635	64.124596	秘書類纂 ;[3]	伊藤博文編	1981/03/07
348576	64.124596	労働法 3	石川吉右衛門ほか編	1981/02/06
63517	64.124596	随筆辞典/3		1980/03/06
35768	64.124596	ディヴィド・コパフィールド/3	チャールズ・ディケンズ  市川又彦訳	1979/03/31
47873	64.124596	ドン・キホーテ/続編-3	セルバンテス  高橋正武訳	1979/03/31
465451	64.124596	Print casebooks 3	conceived by Martin Fox/text and introd. by Carol Stevens Kner	1979/02/23
465452	64.124596	Print casebooks 3	conceived by Martin Fox; text and introd. by J. Roger Guilfoyle	1979/02/23
465453	64.124596	Print casebooks 3	conceived by Martin Fox/text and introd. by Joel G. Cahn	1979/02/23
465455	64.124596	Print casebooks 3	conceived by Martin Fox/text and introd. by Susan Braybrooke	1979/02/23
544952	64.124596	Print casebooks 3	conceived by Martin Fox/text and introd. by Rose M. DeNeve	1979/02/23
545048	64.124596	Print casebooks 3	conceived by Martin Fox/text and introd. by Edward K. Carpenter	1979/02/23
973937	64.124596	古事記 : 3巻		1977/03/31
307981	64.124596	Hamlet 3 [ビデオカセット]	William Shakespeare原作	
3924	64.124596	日本史/3	服部之總  田中惣五郎  奈良本辰也	
434717	64.124596	Heimatkunde, Klasse 3		
1046258	64.124596	茶道と茶人 3	桑田忠親〔著〕	
1046994	64.124596	読本巻の3	トルストイ著/樹下節訳	
1047610	64.124596	3びきのくま	トルストイぶん/おがさわらとよきやく/バスネツォフえ	
1047646	64.124596	シェイクスピア全集 3	シェイクスピア〔著〕/小田島井志訳	
1048326	64.124596	社会科・3		
1049831	64.124596	世界のフォークダンス 3	日本フォークダンス連盟編	
1013914	64.124596	ラ・フォンテーヌ寓話 3	ジャン・ド・ラ・フォンテーヌ著/川田靖子訳	
1014827	64.124596	グラフの理論 3	C.ベルジュ著/伊理正夫〔ほか〕訳	
1025819	64.124596	書道の古典 3	大東文化大学書道文化センター編	
1064032	64.124596	Werke, 3. Bd	Jean Paul/hrsg. von Norbert Miller	
1064139	64.124596	Sämtliche Werke, 3	Adalbert Stifter/hrsg. von Franz Hüller, Karl Koblischke, Josef Nadler	
1064202	64.124596	Werke, 3. Bd	Joseph Roth/hrsg. und eingeleitet von Hermann Kesten	
1064231	64.124596	Correspondance, Tome 3	H. de Balzac	
1064372	64.124596	Deutsche Sprachgeschichte, 3	Hans Eggers	
1064722	64.124596	Encykolpedia Powszechna, 3		
1142284	64.124596	3次元CG	テレビジョン学会編/中嶋正之監修/テレビジョン学会編	
1129463	64.124596	3次元ディスプレイ	増田千尋著	
1133216	64.124596	Windows3ブック	Lori L. Lorenz, R. Michael O'Mara共著/福崎俊博訳	
1280034	63.1125	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
1675469	62.15219	變態心理 vol.3(1-3) / 1919年		2016/02/26
1614188	62.15219	刑事裁判月報 vol.3(1-3) / 1971年		2014/11/12
1422633	62.15219	肝腫瘍におけるdickkopf3(Dkk3)の発現と機能解析	裴一花 [著]	2011/10/03
1374511	62.15219	Flash 3Dコンテンツ制作のためのPapervision3D入門	池田泰延著	2010/06/14
1300098	62.15219	西康民教季刊 1941.3-1942.3		2007/10/19
862164	62.15219	Естествознание, 3 : учебник для 3 класса трёхлетней начальной школы	[авт.-сост., И.П.Товпинец, Н.Я. Дмитриева]	1999/09/13
761696	62.15219	Zweites Wohnraumkündigungsschutzgesetz : (Mietrecht 3)/Art 2 Mietenüberleitungsgesetz : (Mietrecht 3)	von Volker Emmerich,Jürgen Sonnenschein, Birgit Weitemeyer/Redaktor, Heinrich Honsell/Kommentatoren, Hermann Amann ... [et al.]	1998/02/04
642297	62.15219	エンドセリンー3(ET-3)に関する分子生物学的解析	柴玲子 [著]	1995/09/07
274724	62.15219	ハーフコート・バスケットボール : 3対3バスケットボールのオフィシャル・ブック	ジャック・ハーシュラッグ著  小椋博,二杉茂共訳	1989/03/08
133306	62.15219	筆文字系3書体 : レタリング資料集3	視覚デザイン研究所編	1982/09/29
1066670	62.15219	Mittelalterliche Bibliothekskataloge Deutschlands und der Schweiz, Bd. 3/3	bearb. von Paul Ruf.	1981/10/29
453289	62.15219	Das Ende der Alternative : einfache Geschichten : Projekt 3/3	Helmut Heissenbuettel	1981/02/27
501758	62.15219	Cellular decompositions of 3-manifolds that yield 3-manifolds	by Steve Armentrout	
204632	62.15219	虚菴集 : 3巻 続集3集	鄭希良	
548311	61.521416	Zeeman study on nuclear quadrupole resonances in AsI3 and AsI3.3S8	by Yoshihito Abe	
1182164	59.99251	語言キイ語言学// vol.3 no.3，vol.4 no.1/no.3	中央研究院	2003/11/28
1257753	59.90449	自分自身をみる能力の喪失について : 統合失調症と自閉症の発達心理学による説明	ラインハルト・レンプ著/高梨愛子, 山本晃訳	2006/02/09
1754960	59.841167	ホログラフィ入門 : コンピュータを利用した3次元映像・3次元計測	伊藤智義, 下馬場朋禄著	2017/12/15
1674644	59.841167	新建築. 住宅特集　３５２～３５９		2016/03/10
1422643	59.841167	英語の研究と教授// vol.3-4 (1934.4-1936.3)	東京文理科大学内・英語教育研究会編輯	2011/10/17
1422279	59.841167	ライフサイクルコスティング : JIS C 5750-3-3導入と適用事例	夏目武編著/日本信頼性学会LCC研究会著	2011/09/08
1396483	59.841167	Annalen der Preussischen innern Staats- Verwaltung// vol.3(3-4)		2011/02/24
1353414	59.841167	Flex3ビギナーズガイド : Flex3とEclipseで思うがままのWebプログラミング	Charles E. Brown著	2009/10/14
1334491	59.841167	Adobe Photoshop CS3 Extended for 3D and video	Chad Perkins著/柴田文彦, 江藤玲子訳	2008/12/17
1300103	59.841167	辺事研究 1934.12-1942.3 全3巻	南京辺事研究会	2007/10/19
1166025	59.841167	Formal approaches to Japanese linguistics 3 : proceedings from FAJL 3	edited by María Cristina Cuervo ... [et al.]	2005/01/27
873848	59.841167	De verschieting van 3-nitroalizarine en 3-nitropurpurine in methanol	door Hendrik Coenrad Antonie van Beek	1999/10/22
762722	59.841167	3時間3分間診療の経済分析 : 患者の病院選択	中島孝子 [著]	1997/10/09
1033910	59.841167	国勢調査報告 昭和50年 第3巻 その3	総理府統計局編	1988/10/28
1688875	59.841167	[仮書誌]Sämmtliche schriften Abt. 3, Pädagogische werke Bd. 3		1977/03/31
465336	59.841167	Liquid crystals 3 : the 3rd International Liquid Crystal Conference	edited by Glenn H. Brown and M. M. Labes	
1749776	59.391678	生化学　第３版	薗田勝	2018/01/12
1579735	59.391678	3.11を心に刻んで	岩波書店編集部編	2017/03/10
1664353	59.391678	博物館研究　2015-3	博物館研究編集部	2015/12/04
1655182	59.391678	Javaによる3DCG入門	山口泰著	2015/09/03
1647370	59.391678	経済を見る3つの目	伊藤元重著	2015/07/14
1640312	59.391678	Unicorn : English communication 3	市川泰男, 高橋和久 [ほか] 著	2015/05/25
1612274	59.391678	博物館研究　2014-3	博物館研究編集部	2014/11/13
1612275	59.391678	南方文物　2014-3	南方文物編集部	2014/11/13
1606340	59.391678	広辞苑を3倍楽しむ	岩波書店編集部編	2014/08/04
1634750	59.391678	大川添(3)遺跡	青森県埋蔵文化財調査センター編	2014/07/09
1599915	59.391678	ns3によるネットワークシミュレーション	銭飛著	2014/07/03
1592844	59.391678	Introduction to 3-manifolds	Jennifer Schultens	2014/06/24
1587362	59.391678	バルセロナ、秘数3	中沢新一 [著]	2014/04/25
1597553	59.391678	キーワード3つでわかる民法	荘司雅彦著	2014/04/16
1613712	59.391678	根井沼(3)遺跡	青森県三沢市教育委員会生涯学習課編	2014/03/17
1581120	59.391678	「3Dプリンタ」で遊ぼう	rerofumi著	2014/02/17
1578047	59.391678	ファインダー越しの3.11	安田菜津紀, 佐藤慧, 渋谷敦志著	2014/01/27
1492498	59.391678	南方文物　2013-3	南方文物編集部	2014/01/09
1573112	59.391678	NIPPON3.0の処方箋	當作靖彦著	2014/01/08
1490947	59.391678	「3・11」と歴史学	研究会「戦後派第一世代の歴史研究者は21世紀に何をなすべきか」編/研究会「戦後派第一世代の歴史研究者は21世紀に何をなすべきか」編	2013/12/02
1585663	59.391678	3びきのちびくま	ニコラ・スミィ作/末吉暁子訳	2013/11/15
1460851	59.391678	南方文物201２－３	南方文物編集部	2013/02/06
1458728	59.391678	裸眼3Dグラフィクス	羽倉弘之, 山田千彦, 大口孝之編集	2013/01/16
1441114	59.391678	縄文時代　（２３）	縄文時代文化研究会	2012/06/25
1441117	59.391678	博物館研究2011－３	博物館研究編集部	2012/06/25
1438156	59.391678	南方文物2011-3	南方文物編集部	2012/06/06
1436848	59.391678	「3・11」が揺るがした労働	Posse編集	2012/04/25
1434117	59.391678	3.11複合被災	外岡秀俊著	2012/03/16
1422881	59.391678	Baghdader Mitteilungen// vol.3		2011/10/17
1415942	59.391678	小説 3 ジャン・クリストフ	片山敏彦‖訳	2011/09/08
1415965	59.391678	日記 3 戦時の日記	宮本正清‖[ほか]共訳	2011/09/08
1416906	59.391678	指導法 3自閉症	野村東助,上出弘之‖責任編集/江草安彦‖[ほか]編	2011/09/08
1395867	59.391678	治療 72(1-3)		2011/02/18
1395872	59.391678	治療 74(3-6)		2011/02/18
1395875	59.391678	治療 75(1-3)		2011/02/18
1395879	59.391678	治療 76(1-3)		2011/02/18
1395884	59.391678	治療 77(3-6)		2011/02/18
1395887	59.391678	治療 78(1-3)		2011/02/18
1395894	59.391678	治療 79(3-6)		2011/02/18
1395902	59.391678	治療 81(3-6)		2011/02/18
1395906	59.391678	治療 82(3-6)		2011/02/18
1395916	59.391678	治療 85(1-3)		2011/02/18
1395921	59.391678	治療 86(1-3)		2011/02/18
1394959	59.391678	Geometrisation of 3-manifolds	Laurent Bessières ... [et al.]	2011/02/08
1335695	59.391678	詳説ActionScript 3.0	Colin Moock著/永井勝則訳	2011/01/12
1389359	59.391678	Algebraic 3-D modeling	Andreas Hartwig	2010/11/22
1369105	59.391678	栄浜2・3遺跡	八雲町教育委員会編集	2010/03/26
1359598	59.391678	3ds max教科書	川上理恵著	2010/01/13
1361356	59.391678	3次元画像処理	Gabriele Lohmann著/精密工学会, 現物融合型エンジニアリング専門委員会編	2010/01/13
1360941	59.391678	ActionScript 3.0エラーアーカイブス	加茂雄亮著	2010/01/06
1331051	59.391678	Flex 3プログラミング入門	宮田亮著	2008/11/19
1330267	59.391678	これで完璧Flash CS3	伊佐恵子著	2008/11/17
1022774	59.391678	昭和小説集 3	きだみのる著者代表	2008/06/30
1338423	59.391678	滑川第3遺跡	清武町教育委員会編集	2008/04/28
1211898	59.391678	3D computer graphics	Alan Watt	2008/02/05
1298482	59.391678	カシミール3DGPSで山登り	杉本智彦著	2007/09/12
1307850	59.391678	野尻(3)遺跡II	青森県埋蔵文化財調査センター編	2007/08/07
1346801	59.391678	Sinfonien 2 & 3 "Eroica"	Beethoven/ルートヴィヒ・ヴァン・べートーヴェン/ルートヴィヒ・ヴァン・べートーヴェン	2007/02/13
1288923	59.391678	3次元映像ハンドブック	尾上守夫, 池内克史, 羽倉弘之編集	2007/01/11
1287484	59.391678	3Dカートゥーンアニメーション	山岸宏一著	2007/01/10
1172100	59.391678	3次元の幾何学	小島定吉著/飯高茂 [ほか] 編集	2006/03/17
1264042	59.391678	3じのおちゃにきてください	こだまともこ作/なかのひろたか絵	2006/03/15
1240129	59.391678	3Dユーザインタフェース	Doug A. Bowman [ほか] 著/松田晃一, 細部博史, 由谷哲夫訳	2006/01/17
1238406	59.391678	説得の論理3つの技法	草野耕一著	2005/08/08
1230272	59.391678	ターミネーター3 [映像資料]	ジョナサン・モストウ監督/ジョン・ブランカート, マイケル・フェリス脚本	2005/06/03
1230059	59.391678	三の山3遺跡	富良野市教育委員会[編]	2005/05/12
766845	59.391678	上訴 : §§360～419ノ3	鈴木正裕, 鈴木重勝編集/新堂幸司, 鈴木正裕, 竹下守夫編集代表	2005/03/11
1219899	59.391678	3びきのかわいいオオカミ	ユージーン・トリビザス文/ヘレン・オクセンバリー絵/こだまともこ訳	2005/01/14
1216287	59.391678	御殿山遺跡3次	浜松市博物館編	2004/11/08
1195170	59.391678	文化財と技術// vol.3	鈴木勉	2004/06/25
1368236	59.391678	最新高校の音楽3	浜野政雄 [ほか] 著	2004/03/31
1178203	59.391678	Digital 3d design	Simon Danaher	2003/07/16
1167997	59.391678	長砂第3遺跡	米子市教育文化事業団編	2003/01/17
1162868	59.391678	物理 : 3単位用	藤岡由夫著	2002/09/20
1163037	59.391678	化学 : 3単位用	柴田雄次, 津田栄, 島村修著	2002/09/20
1163263	59.391678	生物 : 3単位用	木下治雄, 佐藤重平著	2002/09/20
1154192	59.391678	3次元ラミノグラフィの実現	齊藤恒雄研究代表者	2002/07/05
1104911	59.391678	量子宇宙への3つの道	リー・スモーリン著/林一訳	2002/07/01
995594	59.391678	3次元画像解析	安居院猛, 奈倉理一共著	2002/05/23
995103	59.391678	第3セクター鉄道	香川正俊著	2002/02/27
1103945	59.391678	3年生くらいから楽しめる本	赤木かん子著	2001/07/10
1080998	59.391678	SRIM Journal 2001-3		2001/05/21
1103838	59.391678	児童文学への3つの質問	藤田のぼる著	2001/05/16
941088	59.391678	上の原第3遺跡	宮崎県埋蔵文化財センター編	2000/12/20
920831	59.391678	Fungal Diversity// vol.3	A. Aptroot	2000/12/06
945590	59.391678	数論の3つの真珠	ア・ヤ・ヒンチン著/蟹江幸博訳・解説/上野健爾, 浪川幸彦, 高橋陽一郎編集	2000/11/24
938819	59.391678	ビッグ3のプロ根性	金田武明著	2000/11/10
934877	59.391678	第3セクター鉄道	香川正俊著	2000/10/04
921969	59.391678	メゾンテリエ : 他3篇	モーパッサン作/河盛好蔵譯	2000/09/20
1080439	59.391678	SRIM Journal 2000-3		2000/08/07
1080253	59.391678	SRIM Journal 99-3		2000/05/29
904253	59.391678	不求人, 3巻		2000/05/24
896391	59.391678	城山3号墳	香取郡市文化財センター編	2000/03/27
664011	59.391678	西野幌3遺跡		1999/11/17
1130890	59.391678	グラフ理論3段階	根上生也著	1999/10/28
1101734	59.391678	Mathematica3による工科の数学	田澤義彦著	1999/10/12
836058	59.391678	Flat Lorentz 3-manifolds	by L. Auslander and L. Markus	1999/04/09
843147	59.391678	3次元機構学	牧野洋著	1999/02/10
805089	59.391678	町村農場3遺跡	江別市郷土資料館編	1998/12/04
797991	59.391678	上原第3遺跡		1998/11/04
1078253	59.391678	上訴 : §§360～419ノ3	鈴木正裕, 鈴木重勝編集/新堂幸司, 鈴木正裕, 竹下守夫編集代表	1998/03/05
756639	59.391678	Sprechblasen/Verstreute Gedichte 3	Ernst Jandl/[hrsg. von Klaus Siblewski]/Ernst Jandl/[hrsg. von Klaus Siblewski]	1998/01/29
1011516	59.391678	宇宙最後の3分間	ポール・デイヴィス著/出口修至訳	1997/07/28
722960	59.391678	3D-ステレオを超えて	東京都写真美術館編集	1997/07/22
684174	59.391678	宇宙最後の3分間	ポール・デイヴィス著/出口修至訳	1996/11/14
670304	59.391678	富ノ沢(3)遺跡	青森県埋蔵文化財調査センター編	1996/08/06
663967	59.391678	元江別3・大麻6		1996/08/06
660462	59.391678	西野幌3遺跡	北海道埋蔵文化財センター編	1996/08/06
1365909	59.391678	大隊教練 3巻	大島恭次郎譯/本間壽助著/田邊良輔校/田邊良輔輯/犬飼清信著	1996/02/21
650979	59.391678	Windows3.1入門	茅野昌明著	1996/02/16
649256	59.391678	3次元フラクタル紀行	芹沢浩著	1996/02/08
386688	59.391678	3次元映像の基礎	NHK放送技術研究所編	1995/07/27
361423	59.391678	バード : 3つのミサ曲		1994/01/06
610408	59.391678	Kanji 1-2-3	Andrew Dykstra	1993/03/04
310574	59.391678	もっと 3 AMS-TEX	野寺隆志著	1992/09/28
323037	59.391678	3Mサイン書体	三浦滉平, 瀬野敏春著	1992/02/03
323039	59.391678	3Mサイン書体	三浦滉平, 瀬野敏春著	1992/02/03
305161	59.391678	翻訳 : ヘルメス3	ミッシェル・セール [著]/豊田彰, 輪田裕訳	1991/12/19
318741	59.391678	サティ : 3ツのジムノペディ		1991/12/18
1041363	59.391678	第3年次報告	〔「広域大量情報の高次処理」総括班事務局編〕	1991/03/20
309300	59.391678	パラディオの3つのヴィラ [ビデオカセット]	ジェムコ制作・編集	1990/12/14
1435191	59.391678	AutoCAD3次元ハンドブック	G.O.Head, C.A.Pietra, K.J.L.Segal著/高本孝頼監訳/藤崎千秋[ほか]訳	1990/12/03
1076002	59.391678	NASA thesaurus, Vol. 3		1990/11/09
1040932	59.391678	私の読書手帖 3	川原浩著	1990/07/06
1073084	59.391678	Kölner Universitätsgeschichte, Bd. 3	herausgegeben von der Senatskommission für die Geschichte der Universität zu Köln/unter Mitarbeit von Karl-Heinrich Hansmeyer ... [et al.]/herausgegeben von Erich Meuthen/Schlußredaktion, Peter Peil.	1989/12/01
1040584	59.391678	日本ことわざ物語 3	五味太郎〔ほか〕編	1989/11/16
1038193	59.391678	配色事典 part 3	渋川育由,高橋ユミ編	1989/09/20
1037451	59.391678	8・1・3の謎	ルブラン原作/南洋一郎訳	1989/07/04
1036818	59.391678	病気とからだの読本 3	雨森良彦〔ほか〕著	1989/06/20
1035605	59.391678	僕の昭和史 3	安岡章太郎著	1989/03/14
1033466	59.391678	講座日本語学 3	森岡健二〔ほか〕編	1988/12/20
1028643	59.391678	外国語との対照 3	森岡健二〔ほか〕編	1988/12/20
1034486	59.391678	フランス語を1,2の3	内藤陽哉,玉田健二共著	1988/11/11
988460	59.391678	農家益, 3巻	大蔵永常著	1988/11/10
1036226	59.391678	文選 第3巻	〔蕭統撰〕/〔李善ほか注〕	1988/11/08
1034826	59.391678	献徴録 3	焦■編	1988/11/04
1061846	59.391678	Deutscher Kulturatlas, 3. Bd	[herausgegeben von Gerhard Lüdtke und Lutz Mackensen]	1988/11/01
1034185	59.391678	鏡花全集 巻3	泉鏡太郎著	1988/07/26
1061385	59.391678	Gesammelte Schriften, 3. Bd	Walter Benjamin/unter Mitwirkung von Theodor W. Adorno und Gershom Scholem/herausgegeben von Rolf Tiedemann und Hermann Schweppenhäuser	1988/06/14
1030948	59.391678	内科学書 3	荒川正昭〔ほか〕編	1988/02/23
1728560	59.391678	説莊, 3卷	(明)李騰芳撰/嚴靈峯編輯	1988/02/03
1039220	59.391678	千島探検誌 3	郡司成忠〔記〕	1988/02/02
1060955	59.391678	Gesammelte Werke, Bd. 3	Hans-Georg Gadamer	1988/02/02
1061221	59.391678	Gesammelte Schriften, Bd. 3	Theodor W. Adorno/[herausgegeben von Rolf Tiedemann]/Max Horkheimer und Theodor W. Adorno.	1988/01/26
1030733	59.391678	可換代数 3	中沢英昭訳/ブルバキ〔著〕	1988/01/08
1037283	59.391678	第3次月報		1987/12/18
1030415	59.391678	フランス菓子百科 3	イヴ・チュリエ〔著〕/千石玲子,千石禎子訳	1987/10/12
250888	59.391678	第3次月報		1987/07/17
1029798	59.391678	小さなわらいばなし 3	さとうわきこ文/二俣英五郎画	1987/06/02
1037337	59.391678	日中戦争 3	角田順解説	1987/03/20
1037343	59.391678	社会主義運動 3	山辺健太郎解説	1987/03/20
1037350	59.391678	国家主義運動 3	高橋正衛解説	1987/03/20
1029715	59.391678	日本シナリオ大系 3	シナリオ作家協会編纂/依田義賢著/楠田芳子著/結束信二著/須崎勝弥著ほか16編	1987/02/12
1029959	59.391678	みみずくと3びきのこねこ	アリス&マーティン・プロベンセンさく/きしだえりこやく	1986/06/13
1059731	59.391678	Trainingsprogramme Leichtathletik, Teil 3	[Autorenkollektiv unter der Leitung von Wolfgang Lohmann.]	1986/05/20
1059687	59.391678	Histoire des religions, 3	publié sous la direction d'Henri-Charles Puech, de l'Institut	1986/02/25
1028065	59.391678	山本勘介 3	竹内勇太郎著	1986/01/20
1027908	59.391678	21世紀は警告する 3	NHK取材班著	1985/12/06
1030259	59.391678	3びきのこぶた	森毅文/安野光雅絵	1985/11/26
308552	59.391678	King John 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/David Giles監督	1985/11/22
308557	59.391678	Titus Andronicus 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Fane Howell監督	1985/11/22
323949	59.391678	Bruckner : Symphony No.3		1985/10/09
1026769	59.391678	ことばの泉 巻3	落合直文著	1985/07/02
183285	59.391678	DSM-3トレーニング・ガイド	L.J.ウェブ他編  清水信訳	1985/06/20
180864	59.391678	3次元マトリックス・ハンドラー	鵜野公郎,西村千代子[編]	1985/03/28
308547	59.391678	Richard III 3 [ビデオカセット]	William Shakespeare原作/Shaun Sutton製作/Elijah Moshinsky監督	1985/02/20
1026562	59.391678	新聞雑誌論説 3		1985/02/01
1026237	59.391678	浙江通志 3	沈翼機[ほか]撰	1985/01/30
1043824	59.391678	石森読本 3年生	石森延男著	1984/10/18
1045174	59.391678	工業 3 コンビナートのあるまち	入江敏夫〔ほか〕編著	1984/10/18
1045232	59.391678	おやすみなさい1.2.3.	ロバート・クラウスさく/N.M.ボーデッガーえ/しらいしかずこやく	1984/10/18
1025921	59.391678	佐藤さとる全集 3	佐藤さとる著	1984/10/18
1046045	59.391678	かわいそうな私の国 3	ザヴィア・ハーバート著/越智道雄訳	1984/10/13
1045812	59.391678	学研のこども図鑑 〔3〕		1984/09/07
784294	59.391678	STROKE// vol.1/3		1984/08/15
1066953	59.391678	Slavonic encyclopaedia, Vol. 3	edited by Joseph S. Roucek	1984/06/06
1016263	59.391678	別記類 第3	近藤瓶城編/近藤圭造改定	1984/05/23
1016264	59.391678	別記類 第3	近藤瓶城編/近藤圭造改定	1984/05/23
153000	59.391678	ヒンディー語テキスト/3		1984/03/16
1014707	59.391678	樹木大図説 3	上原敬二著	1984/02/27
1015449	59.391678	文献通考 3	馬端臨撰	1984/01/26
1050470	59.391678	太平洋戦争日記 3	伊藤整著	1983/12/03
1048895	59.391678	シルクロード文化史 3	長沢和俊著	1983/11/10
145426	59.391678	パソコン3D・グラフィックス	マール社編集部編	1983/10/31
1062428	59.391678	La Comédie humaine, 3	Balzac/édition publiée sous la direction de Pierre-Georges Castex/avec, pour ce volume, la collaboration de Pierre Barbéris ... [et al.]	1983/10/20
1012975	59.391678	小学語文 3	上野恵司,相原茂共編	1983/09/12
1012623	59.391678	辞源 第3冊		1983/08/29
1012728	59.391678	呉下方言考 〔3〕		1983/08/29
1015350	59.391678	和声 理論と実習 3	島岡譲〔ほか〕執筆	1983/06/09
308180	59.391678	Henry〓V 3 [ビデオカセット]	William Shakespeare原作	1983/02/08
1121704	59.391678	レベル3BASIC入門	稲葉吉弘〔ほか〕共著	1982/09/22
1014671	59.391678	通信システム工学 〔3〕	D.H.Hamsher編/甘利省吾,庄司茂樹監訳	1982/09/11
1015232	59.391678	資本論 3a		1982/09/02
1015233	59.391678	資本論 3b		1982/09/02
1015171	59.391678	乳幼児の発達心理 3	浅見千鶴子〔ほか〕著	1982/08/10
308177	59.391678	The Tempest 3 [ビデオカセット]	William Shakespeare原作	1982/05/04
1043982	59.391678	遺伝学と医学 3	井上英二編	1982/04/27
117737	59.391678	DSM-3.トレーニング・ガイド	リンダ・J・ウェッブ[ほか]編  清水信訳	1982/02/15
1048947	59.391678	城山三郎全集 3	城山三郎著	1981/12/28
1045016	59.391678	オスカー・ワイルド全集 3	オスカー・ワイルド〔著〕/西村孝次訳	1981/11/09
1066642	59.391678	Understanding physics, Vol. 3	Isaac Asimov	1981/10/21
1043673	59.391678	アンデルセン童話全集 3	アンデルセン〔著〕/高橋健二訳	1981/09/01
1065962	59.391678	Deutscher Kulturatlas, Bd. 3	hrsg. von Gerhard Lüdtke und Lutz Mackensen	1981/08/29
1049958	59.391678	世界ノンフィクションヴェリタ 3		1981/07/09
1047925	59.391678	坂の上の雲 3	司馬遼太郎著	1981/05/20
1042378	59.391678	プルターク英雄伝 3	プルターク〔著〕/河野与一訳	1981/03/28
1042434	59.391678	諸国民の富 3	アダム・スミス著/大内兵衛,松川七郎訳	1981/03/28
1041638	59.391678	子どもせかいむかしばなし 3	新しい日本の未来を拓く児童教育の会編	1981/03/28
1041802	59.391678	明るい心 3年生	奥野庄太郎編著	1981/03/28
1042135	59.391678	人物日本歴史 3	中沢■夫,二反長半編	1981/03/28
1042161	59.391678	グリム伝説集 3	グリム〔著〕/植田敏郎訳	1981/03/28
1022248	59.391678	新・平家物語 3	吉川英治著/川口松太郎〔ほか〕編纂	1981/03/28
1022335	59.391678	宇津保物語 3	河野多麻校注	1981/03/28
1022347	59.391678	今昔物語集 3	山田孝雄〔ほか〕校注	1981/03/28
1022491	59.391678	今昔物語集 3	馬淵和夫〔ほか〕校注・訳	1981/03/28
1022506	59.391678	井原西鶴集 3	井原西鶴〔著〕/谷脇理史〔ほか〕校注・訳/谷脇理史校注・訳/神保五弥校注・訳/暉峻康隆校注・訳	1981/03/28
1022535	59.391678	島崎藤村集 3	島崎藤村著	1981/03/28
1022542	59.391678	夏目漱石集 3	夏目漱石著	1981/03/28
1022804	59.391678	島崎藤村集 3	島崎藤村著/青野季吉著/亀井勝一郎著	1981/03/28
1022822	59.391678	昭和小説集 3	きダみのる著者代表/神西清著/田村秦次郎著/原民喜著/小山清著ほか30編 臼井吉見著	1981/03/28
1022825	59.391678	森鴎外全集 3	森鴎外著/二人の友ほか16編 吉田精一著	1981/03/28
1023274	59.391678	ハロルド・ピンター全集 3	ハロルド・ピンター〔著〕/喜志哲雄〔ほか〕訳	1981/03/28
1023280	59.391678	チボー家の人々 3	ロジェ・マルタン・デュ・ガール〔著〕/山内義雄訳	1981/03/28
1023289	59.391678	モンテーニュ随想録 3	モンテーニュ〔著〕/関根秀雄訳	1981/03/28
1023633	59.391678	源氏物語 巻3	〔紫式部著〕/円地文子訳	1981/03/28
1023938	59.391678	古事類苑 3	神宮司庁〔編〕	1981/03/28
1024457	59.391678	西洋哲学史 3	市井三郎訳/バートランド・ラッセル〔著〕	1981/03/28
1024509	59.391678	明月記 第3	〔藤原定家著〕/国書刊行会編	1981/03/28
1024512	59.391678	玉葉 第3	〔九条兼実著〕/国書刊行会編	1981/03/28
1024721	59.391678	研究開発 No.3	研究開発研究所編/荒木三郎著/大條正義著/小林茂著/榎本隆一郎著ほか2編	1981/03/28
1024752	59.391678	六国史索引 3	六国史索引編集部編	1981/03/28
1017250	59.391678	世界名著解題 3	柳田泉著	1981/03/28
1017430	59.391678	国史辞典 第3	冨山房国史辞典編纂部編	1981/03/28
1018654	59.391678	名曲レコード事典 3	音楽之友社編	1981/03/28
1018785	59.391678	言葉に関する問答集 3	文化庁編	1981/03/28
1018786	59.391678	言葉に関する問答集 3	文化庁編	1981/03/28
1018787	59.391678	言葉に関する問答集 3	文化庁編	1981/03/28
1018788	59.391678	言葉に関する問答集 3	文化庁編	1981/03/28
1018789	59.391678	言葉に関する問答集 3	文化庁編	1981/03/28
1019733	59.391678	倭名類聚鈔 3	正宗敦夫編纂校訂	1981/03/28
1019760	59.391678	楽家録 3	正宗敦夫編纂校訂	1981/03/28
1020869	59.391678	昭和史発掘 3	松本清張著	1981/03/28
1020889	59.391678	戦後日本史 3	歴史学研究会編	1981/03/28
1020929	59.391678	港区歳時記 3	東京都港区立三田図書館編	1981/03/28
1021941	59.391678	失われた文字の解読 3	E・ドーブルホーファー著/矢島文夫,佐藤牧夫訳	1981/03/28
1022083	59.391678	わだつみ 第3部	井上靖著	1981/03/28
1022175	59.391678	坂の上の雲 3	司馬遼太郎著	1981/03/28
1019766	59.391678	体源鈔 3	正宗敦夫編纂校訂	1981/03/28
1019919	59.391678	日本文学史 3	折口博士記念古代研究所編	1981/03/28
1071047	59.391678	Higher education, Appendix 3	Committee on Higher Education	1981/03/28
1070398	59.391678	Encyclopédie générale, Vol. 3		1981/03/28
1124977	59.391678	プログラミングSNOBOL3入門	Allen Forte著/岸田孝一訳	1981/03/28
362913	59.391678	民事執行法 3	鈴木忠一, 三ケ月章編/鈴木忠一,三ケ月章編	1981/03/03
320792	59.391678	民事訴訟法 3	鈴木忠一,三ケ月章編	1981/03/03
348936	59.391678	刑事訴訟法 3	団藤重光ほか編	1981/02/06
103257	59.391678	フランス : その人々の歴史/3	P.Milza[ほか]著  尚樹啓太郎,里見元一郎訳	1981/01/24
1647568	59.391678	聚楽物語 3巻		1980/07/07
1065634	59.391678	Deutsche Grammatik, Bd. 3	Hermann Paul	1980/03/31
64823	59.391678	人体解剖図説/3	W.Kahle[ほか]著  越智淳三訳	1980/03/26
1126988	59.391678	ロシア語3か月	城田俊, 藤沼貴共著	1980/02/15
61118	59.391678	GAディテール : no.3		1980/02/01
1065238	59.391678	Grimmelshausens Werke, Bd. 3		1980/01/22
1065240	59.391678	Sämtliche Werke, Bd. 3	Rainer Maria Rilke	1980/01/22
1065244	59.391678	Goethes Werke, Bd. 3	hrsg. von Erich Trunz	1980/01/22
46719	59.391678	現代教育科学/3	モーリス・ドベス  ガストン・ミアラレ編  波多野完治  手塚武彦  滝沢武久監訳	1979/03/22
152706	59.391678	論理学研究/3	E.フッサール著  立松弘孝,松井良和訳	1978/12/04
33818	59.391678	現代化学史/3	アーロン・J.アイド  鎌谷親善  藤井清久  藤田千枝共訳	1978/11/28
234640	59.391678	教育方法論/3	重松鷹泰	1978/09/08
160350	59.391678	3次元弾性論	宮本博	1978/02/28
874270	59.391678	茶經, 3巻	(唐)陸羽撰/(明)鄭◆D19274◆校/(宋)審安老人書/(明)孫大綬編次/(明)鄭煾校梓/(明)鄭◆D19274◆校/(明)孫大綬編次/(明)鄭◆D19274◆校梓	1977/03/31
889373	59.391678	浮くも物語 3巻		1977/03/31
905387	59.391678	西行記 3巻		1977/03/31
907448	59.391678	聚楽物語 3巻		1977/03/31
905511	59.391678	西行物語 3巻		1977/03/31
905546	59.391678	西行物語 3巻		1977/03/31
891256	59.391678	宋論, 3巻	(明)劉定之著	1977/03/31
930313	59.391678	荀子, 3巻	(唐)楊倞 [注]	1977/03/31
900651	59.391678	論語筆記, 3巻		1977/03/31
946951	59.391678	詩經, 3巻		1977/03/31
947169	59.391678	詩經, 3巻		1977/03/31
1272231	59.391678	古今注, 3巻	(晉)崔豹著/(明)唐琳點校	1977/03/31
1313955	59.391678	碧雲集, 3卷	[(南唐)李中撰]	1977/03/31
1309928	59.391678	爾雅, 3卷	(宋)鄭樵註/(明)毛晉[輯]	1977/03/31
1311241	59.391678	西山題跋, 3卷	(宋)眞徳秀撰/(明)毛晉訂/(明)毛晉[輯]	1977/03/31
1296347	59.391678	沖縄志 3巻	伊地知貞馨 [著]	1977/03/31
1275846	59.391678	爾雅, 3巻	(晉)郭璞註	1977/03/31
1278381	59.391678	爾雅, 3巻	(晉)郭璞註	1977/03/31
1278397	59.391678	爾雅, 3巻	(晉)郭璞註	1977/03/31
1278577	59.391678	爾雅, 3卷	(宋)鄭樵註	1977/03/31
1251315	59.391678	朱子年譜, 3巻	(明)葉公回 [校]	1977/03/31
973884	59.391678	司馬法, 3巻	闕名撰	1977/03/31
972821	59.391678	寝覚, 3巻	[菅原孝標女著]	1977/03/31
966935	59.391678	論理略説, 3巻	菊池大麓編述	1977/03/31
981832	59.391678	人物志, 3巻	(魏)劉邵撰/(涼)劉昞注	1977/03/31
1189005	59.391678	童蒙訓, 3巻	(宋)呂本中 [著]	1977/03/31
1214772	59.391678	百花詩, 3巻	(清)潘鍾◆D8195◆著	1977/03/31
1214919	59.391678	冶金録, 3巻	(美國)阿發滿譔/(英國)傅蘭雅口譯/(清)趙元益筆述	1977/03/31
1684704	59.391678	[仮書誌]エミール　3		1977/03/31
1684752	59.391678	[仮書誌]Larousse 3		1977/03/31
313952	59.391678	ロシア語3か月	城田俊, 藤沼貴共著	1976/03/25
410602	59.391678	Comprehensive biochemistry : Section 3	ed. by Marcel Florkin and Elmer H. Stotz	1975/03/17
307979	59.391678	Richard II 3 [ビデオカセット]	William Shakespeare原作	
307985	59.391678	Henry〓VIII 3 [ビデオカセット]	William Shakespeare原作	
307987	59.391678	Twelfth night 3 [ビデオカセット]	William Shakespeare原作	
348529	59.391678	行政法総則 3	田中二郎ほか編	
348532	59.391678	行政活動法 3	田中二郎ほか編/田中二郎ほか編	
394294	59.391678	On closed 3-braids	Kunio Murasugi	
115336	59.391678	無体財産法 3	染野義信編	
456102	59.391678	Neue Mathematik 3 Schuljahr	[hrsg. von Heinrich Winter und Theodor Ziegler]	
540283	59.391678	Software engineering : coins 3	ed. by Julius T. Tou	
533270	59.391678	Software engineering : coins 3	edited by Julius T. Tou	
169710	59.391678	子どものほけん : 3年生	小栗一好監修	
1044562	59.391678	絵で見る野球 3		
1046460	59.391678	現代短歌大系 3	大岡信〔ほか〕編	
1047602	59.391678	3人のちいさな人魚	デニス・トレ,アレイン・トレえとぶん/麻生九美やく	
1048931	59.391678	次郎物語 3部	下村湖人著	
1048978	59.391678	新源氏物語 3	田辺聖子著	
1049160	59.391678	深夜草紙 Part3	五木寛之著	
1049627	59.391678	世界教養全集 3		
1050410	59.391678	体操競技教本 3	金子明友著/森直幹画	
1046153	59.391678	グリム童話全集 3	グリム〔著〕/高橋健二訳	
1024916	59.391678	日本史概説 3	北島正元著	
1014189	59.391678	フランス文化史 3	ジョルジュ・デュビィ,ロベール・マンドルー著/前川貞次郎〔ほか〕訳	
1014458	59.391678	教育新論 3	J.ジョホノット著/高嶺秀夫訳	
1015589	59.391678	新村出全集 3		
1016076	59.391678	ランボウ全集 3		
1016092	59.391678	ボードレール全集 3	福永武彦編	
1064044	59.391678	Gesammelte Werke, 3. Bd	Hermann Hesse	
1064098	59.391678	Sämtliche Werke, Bd. 3	Rainer Maria Rilke	
1064116	59.391678	Auf deutsch, bitte ], 3	Karel van Dun	
1064119	59.391678	Saemtliche Werke, 3. Bd	Friedrich Hoelderlin/hrsg. von D. E. Sattler	
1064241	59.391678	Oeuvres philosophiques, Tome 3	Descartes	
1064249	59.391678	Théâtre complet, Tome 3	Corneille	
1064530	59.391678	Dichtung und Wahrheit, 3	Johann Wolfgang Goethe/mit zeitgenössischen Illustrationen audgewählt von Jörn Göres	
1065827	59.391678	Gesammelte Werke, Bd. 3	Gottfried Benn/hrsg. von Dieter Wellershoff	
1066316	59.391678	Cahiers Albert Camus, 3		
1066317	59.391678	Cahiers Albert Camus, 3		
1064851	59.391678	Deutsches Wörterbuch, Bd. 3	von Moriz Heyne	
1140183	59.391678	Windows3.1入門	ラッセル ボーランド著/富士ソフトウエア教育出版部訳・編	
1138570	59.391678	藥徴, 3巻	東洞吉益先生著	
1139704	59.391678	Windows 3.1 secrets	ブライアン・リビングストン著/富士ソフトウエア教育出版部訳・編	
1134798	59.391678	Windows3.0ガイドブック	戸内順一著	
1105707	59.391678	3次元コンピュータグラフィックス	中前栄八郎, 西田友是共著	
1145636	59.391678	3次元映像の基礎	NHK放送技術研究所編	
1674628	58.967995	BT : 美術手帖　６７（１０２３～１０３１）・６８（１０３２・１０３４）		2016/03/10
1619031	58.537758	精神身体医学 vol.1(2,4),2(3),3(1-3,5-6) / 1961-63年		2014/12/03
1222539	58.537758	法の支配：Ｒｕｌｅ ｏｆ  Ｌａｗ　１/１３３号  昭３４/平１６		2005/03/24
1700192	57.695847	医用画像3Dモデリング・3Dプリンター活用実践ガイド	杉本真樹著	2016/08/31
1605304	57.695847	原子力規制委員会の社会的評価 : 3つの基準と3つの要件	松岡俊二, 師岡愼一, 黒川哲志著	2014/07/25
1458581	57.695847	福建教育// vol.1 1935.3-1936.3 [マイクロフィルム][雑誌バックナンバー]		2013/04/05
1393081	57.695847	Shadeでいこう! : はじめての3DCG:3D形状をつくる・光を当てる	でった☆著	2011/01/12
1381408	57.695847	3D立体映像がやってくる : テレビ・映画の3D普及はこうなる!	石川憲二著	2010/09/15
1285606	57.695847	3次元CADによる手巻ウインチの設計 : SolidWorksによる3次元モデリング	小林義一, 飯塚淳二, 栗山晃治共著	2006/12/22
1227297	57.695847	ナガラ原東貝塚3/河原第3遺跡/資料報告	熊本大学文学部考古学研究室編/熊本大学文学部考古学研究室編	2005/03/30
1211624	57.695847	再生医療：日本再生医療学会雑誌// vol.3 no.3		2004/11/02
871944	57.695847	Synthesen und Reaktionen von 3-Hydroxy-pyrazolo (3, 4-d) pyrimidinen	von Wolfgang Resemann	1999/10/13
805117	57.695847	七丁目沢2遺跡(3)/元野幌5遺跡(3)	江別市郷土資料館編	1998/12/04
1124340	57.695847	わかっているようでわからないMS-DOS用語事典 : Ver.2.1-3.3	藤田英時著	1989/08/11
1329132	57.695847	十一家注孫子, 3卷/孫子今譯, 3卷	(魏)曹操等註/郭化若譯	1977/03/31
456668	57.695847	Optical rotatory power of 3R-Methylcyclohexanone and 3R-Methylcyclohexylidenemalononitrile	Tomoyasu Nakamura	
1123282	57.695847	璣訓蒙鑑草, 3巻/機巧図彙, 3巻	多賀谷環中仙 [著]/川枝豊信 [画]/細川半蔵頼直 [著]	
1377027	57.151882	サッカーフォーメーション・システム・戦術 : 「1-4-4-2」「1-4-3-3」「1-3-5-2」がよくわかる!	林雅人著	2010/07/14
1662120	56.290203	基礎分析化学	小熊幸一, 酒井忠雄編著/石田康行 [ほか] 著	2015/10/15
1707146	56.189476	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1712389	55.69902	BT : 美術手帖　６８（１０３３）　【和雑誌バックナンバー】		2017/01/25
1674842	55.69902	佛教藝術　３４２号～３４４号	佛教藝術學會 	2016/03/10
1573810	55.69902	はじめての3Dプリンタ : 3Dデータ作成/出力まるごと体験ガイド	水野操 [ほか] 著	2014/01/08
1428115	55.69902	Eclipse3.7ではじめるJavaプログラミング入門 : Eclipse3.7 Indigo対応	掌田津耶乃著	2011/12/21
1358002	55.69902	Actionscript 3.0プログラミング入門 : for Adobe Flash CS4/CS3	大津真著	2011/01/12
1356781	55.69902	ActionScript 3.0逆引きクイックリファレンス : Adobe Flach CS3対応	田中康博, 林拓也著	2009/11/25
1212447	55.69902	Piano concerto no. 3 "Kamikaze" (1938)/Symphony no. 3 (1937) [sound recording]	Hisato Ohzawa	2004/10/14
982592	55.69902	ナガラ原東貝塚/西原F遺跡3/肥後における古墳の調査3	熊本大学文学部考古学研究室編/熊本大学文学部考古学研究室編	2001/11/29
953600	55.69902	3次元コンピュータ・アニメーションの原理 : 3Dコンピュータグラフィックスによるモデリング、レンダリング、アニメーション	M. オローク著/袋谷賢吉, 大久保篤志共訳	2001/02/02
659082	55.69902	RIn[3](R=Ce,Nd,Sm,Gd)とNdPb[3]のドハース・ファンアルフェン効果	海老原孝雄 [著]	1996/08/14
489139	55.69902	Geometry of homogenous bounded domains : 3 ciclo Urbino, 3-13 Luglio 1967	[coordinatore], Edoardo Vesentini	1985/08/16
1314144	55.69902	曾文正公詩集, 3卷/曾文正公文集, 3卷	[(清)曾國藩撰]	1977/03/31
1294669	55.69902	公羊臆 3巻/讀公羊注記疑 3巻	(清)張憲和學・記	1977/03/31
451671	55.69902	Mathematik in der Grundschule 3 : Operatives Rechnen mit farbigen Staeben 3 Schuljahr	Lehrerband von A. Fricke, ... [et al.]	
827039	55.69902	3次元コンピュータ・アニメーションの原理 : 3Dコンピュータグラフィックスによるモデリング、レンダリング、アニメーション	M・オローク著/袋谷賢吉, 大久保篤志共訳	
1142379	55.69902	わかっているようでわからないMS-DOS用語事典 : Ver.3.3/5.0対応	藤田英時著	
1752181	55.309406	憲法とそれぞれの人権　第３版	現代憲法教育研究会	2018/01/24
1737678	55.309406	詳細!Python3入門ノート	大重美幸著	2018/01/17
1749478	55.309406	意気揚々 : 1917-1932（ピカソ　３）	ジョン・リチャードソン ： 木下哲夫	2018/01/12
1748442	55.309406	司書もん　第３巻	後藤敏行	2017/12/27
1747789	55.309406	窓の仕事学（ＷｉｎｄｏｗＳｃａｐｅ　３）	東京工業大学塚本由晴研究室 ： 塚本由晴	2017/12/22
1741700	55.309406	Hatch組織論 : 3つのパースペクティブ	Mary Jo Hatch, Ann L.Cunliffe [著]/大月博司, 日野健太, 山口善昭訳	2017/10/16
1732970	55.309406	鈴見B遺跡 (3区)	島根県教育庁埋蔵文化財調査センター編/島根県教育庁埋蔵文化財調査センター編	2017/07/04
1426292	55.309406	ヒト発生の3次元アトラス	塩田浩平編	2017/04/12
1714291	55.309406	3びきのくま : イギリス民話より	いもとようこ文・絵	2017/01/17
1708864	55.309406	算法通書 3巻	長谷川善左衛門弘閲/古谷定吉道生編	2016/11/16
1705234	55.309406	Lectures on K3 surfaces	Daniel Huybrechts	2016/10/25
1702225	55.309406	法の概念 : 第3版	H.L.A.ハート著/長谷部恭男訳	2016/09/28
1702446	55.309406	3.11 : 震災は日本を変えたのか	リチャード・J・サミュエルズ著/プレシ南日子, 廣内かおり, 藤井良江訳	2016/09/28
1701961	55.309406	厚真町イクバンドユクチセ3遺跡	北海道埋蔵文化財センター編集	2016/08/24
1692981	55.309406	厚真町富里3遺跡	北海道埋蔵文化財センター編集	2016/06/07
1678527	55.309406	Aktiengesellschaft vol.3 / 1958年		2016/03/17
1657616	55.309406	【全3巻】偕拓		2015/11/13
1660842	55.309406	満族史研究 ３	満族史研究会	2015/11/10
1656554	55.309406	DirectX 11 3Dプログラミング	I/O編集部編集	2015/09/10
1661937	55.309406	3・11後の平和責任	高橋眞司著	2015/09/03
1646721	55.309406	ゼロからはじめる3ds Max	高野怜大, 岩本晶, 彦坂雄二著	2015/07/02
1629250	55.309406	Eclipse4.3完全攻略	宮本信二著	2015/01/16
1592750	55.309406	3Dプリンター実用ガイド	足立昌彦 [ほか] 著	2014/06/11
1615413	55.309406	大日遺跡 : 3区の調査		2014/03/12
1579728	55.309406	3・11以後何が変わらないのか	大澤真幸 [ほか] 著	2013/12/18
1489489	55.309406	博物館研究// vol.2013-3	博物館研究編集部	2013/12/04
1573060	55.309406	被災した時間 : 3.11が問いかけているもの	斎藤環著	2013/11/27
1489685	55.309406	3分間ルーティング基礎講座	網野衛二著	2013/11/20
1487904	55.309406	HTML5&CSS3辞典	アンク著	2013/11/01
1571313	55.309406	3びきのくま : ロシア民話より	古藤ゆず文/スドウピウ絵	2013/10/18
1482028	55.309406	3・11以後何が変わらないのか	大澤真幸 [ほか] 著	2013/09/19
1478720	55.309406	ヘレニズム哲学講義・3講	日下部吉信著	2013/07/31
1476216	55.309406	東日本大震災検証3・11	茨城新聞社編集局編	2013/07/05
1473702	55.309406	ポスト3・11の科学と政治	中村征樹編	2013/06/03
1464954	55.309406	原発政策を考える3つの視点	齋藤純一, 川岸令和, 今井亮佑著	2013/03/13
1460843	55.309406	貿易陶磁研究　（３２）	貿易陶磁研究会	2013/02/06
1455758	55.309406	Diffeomorphisms of elliptic 3-manifolds	Sungbok Hong ... [et al.]	2012/10/17
1454772	55.309406	第3の住まい : コレクティブハウジングのすべて	小谷部育子, 住総研コレクティブハウジング研究委員会編著	2012/10/11
1441275	55.309406	EPUB3スタンダード・デザインガイド	境祐司 [ほか] 著	2012/06/11
1435996	55.309406	世界の3-Dグリーティングカード	五十嵐威暢編	2012/02/20
1425475	55.309406	治療// vol. 84(2-3)		2011/12/12
1424801	55.309406	Java3Dグラフィックス入門	田中成典編集/松原吏志 [ほか] 共著	2011/10/13
1425603	55.309406	Eclipse3.5完全攻略	宮本信二著	2011/10/13
1423007	55.309406	HTML5&CSS3辞典	アンク著	2011/09/28
1410264	55.309406	思考抑制の3要素モデル	及川晴著	2011/08/22
1395653	55.309406	TAO鍼灸療法 3		2011/02/18
1395656	55.309406	医道の日本 62(1-3)		2011/02/18
1395660	55.309406	医道の日本 63(1-3)		2011/02/18
1395667	55.309406	医道の日本 65(1-3)		2011/02/18
1395670	55.309406	医道の日本 66(1-3)		2011/02/18
1396002	55.309406	ペインクリニック 17(1-3)		2011/02/18
1391665	55.309406	博物館研究// vol.2010-3	博物館研究編集部	2011/01/06
1391014	55.309406	南方文物// vol.2010-3	南方文物編輯部	2010/12/17
1381741	55.309406	漢方と漢薬// vol.3	日本漢方医学会	2010/12/03
1389315	55.309406	DirectX 11 3Dプログラミング	I/O編集部編	2010/11/26
1382427	55.309406	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1383377	55.309406	XNA3Dゲームプログラミング	XELF著	2010/10/13
1381726	55.309406	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1382091	55.309406	USB3.0導入ガイド	I/O編集部編	2010/09/22
1374585	55.309406	3次元画像処理入門	村上伸一著	2010/06/16
1362599	55.309406	博物館研究// vol.2009-3	博物館研究編集部	2010/02/05
1363799	55.309406	Flex 3.4プログラミング入門	宮田亮著	2010/01/27
1365657	55.309406	Symphony No.3 [sound recording]	Gustav Mahler/Eliahu Inbal conducting/Frankfurt Radio Symphony Orchestra/マーラー/エリアフ・インバル指揮/フランクフルト放送交響楽団/インバル	2010/01/21
1357008	55.309406	南方文物// vol.2009-3	南方文物編輯部	2009/12/09
1352998	55.309406	3分間ネットワーク基礎講座	網野衛二著	2009/10/07
1348624	55.309406	Javaによる3Dグラフィクス入門	山口泰著	2009/08/05
1346673	55.309406	博物館研究// vol.2008-3	博物館研究編集部	2009/07/23
1350441	55.309406	제3차 유네스코 아・태 지역 기록유산 보호 훈련 워크숍 : memory of the world	[edited by the Korean National Commission for Unesco]	2009/06/16
1344943	55.309406	標準ActionScript 3.0入門	吉岡梅著	2009/06/10
1347166	55.309406	復性辨 3巻	伊藤長胤著	2009/04/28
1342171	55.309406	北越雪譜 3巻	鈴木牧之編撰/京水百鶴画/京山人百樹刪定	2009/04/23
1337315	55.309406	ActionScript 3.0プロフェッショナルガイド	野中文雄著	2009/01/27
1333931	55.309406	南方文物// vol.2008-3	南方文物編輯部	2009/01/21
1331054	55.309406	About Face 3 : インタラクションデザインの極意	Alan Cooper, Robert Reimann, David Cronin著/長尾高弘訳	2008/11/19
1331116	55.309406	3分間ルーティング基礎講座	網野衛二著	2008/11/19
1339810	55.309406	道庭遺跡(39-3地点)	東金市教育委員会[編]	2008/09/12
1317070	55.309406	南方文物// vol.2007-3	南方文物編輯部	2008/06/04
1316606	55.309406	暴れん坊本屋さん(3)	久世番子	2008/05/28
1306547	55.309406	博物館研究// vol.2007-3	博物館研究編集部	2008/01/18
1280856	55.309406	南方文物// vol.2006-3	南方文物編輯部	2007/01/10
1278138	55.309406	3歳からの自然体感ゲーム	ジャクリーヌ・ホースフォール著/日本ネイチャーゲーム協会訳	2006/10/24
1263964	55.309406	「ペトルーシュカ」からの3楽章ほか [録音資料]	ストラヴィンスキー/Alexander Scriabin/Alexander Scriabin/Nikolai Medtner/Igor Stravinsky	2006/02/21
1249474	55.309406	南方文物// vol.2005-3	南方文物編輯部	2006/01/19
1272109	55.309406	唐木戸第3遺跡		2005/12/19
1240280	55.309406	博物館研究// vol.2005-3	博物館研究編集部	2005/11/18
1238037	55.309406	Symphonies 3 & 5 [sound recording]	Jean Sibelius	2005/09/29
1231191	55.309406	キサキ遺跡2・3地点	香取郡市文化財センター編	2005/05/12
1227528	55.309406	中台遺跡1349-3地点	山武郡市文化財センター編	2005/03/30
1228031	55.309406	東畦原第3遺跡	宮崎県埋蔵文化財センター編	2005/03/30
1226408	55.309406	On Aristotle's "Physics 3"	Simplicius/translated by J.O. Urmson/notes by Peter Lautner	2005/02/21
1212370	55.309406	博物館研究// vol.2004-3	博物館研究編集部	2004/12/08
1204507	55.309406	3次元視研究の展開	林部敬吉著	2004/07/02
1195171	55.309406	中国考古学// vol.3	日本中国考古学会	2004/06/25
1198229	55.309406	3か月の小児科 : クリニカルトレーニング	市場洋三, 吉岡秀人著	2004/05/13
952871	55.309406	産婦人科3次元超音波	馬場一憲, 井尾裕子 [著]	2004/04/12
1367947	55.309406	美術3 : 世界の美の流れ	河北倫明編	2004/03/31
1200888	55.309406	重留遺跡第3地点	北九州市芸術文化振興財団埋蔵文化財調査室[編]	2004/01/27
818473	55.309406	鷹島海底遺跡 [3,5 ]		2004/01/26
1191649	55.309406	栄養の生化学1-2-3	遠藤克己著	2004/01/13
1183309	55.309406	南方文物// vol.2003-3	南方文物編集部	2004/01/09
1183312	55.309406	博物館研究// vol.2003(3)	博物館研究編輯部	2004/01/09
1189758	55.309406	明解3次元コンピュータグラフィックス	荒屋真二著	2003/11/27
1171099	55.309406	南方文物// vol.2002(3)	江西省博物館	2003/07/23
1171101	55.309406	博物館研究// vol.2002(3)	博物館研究編輯部	2003/07/23
1177607	55.309406	小塙城跡(3次調査)	福島県文化振興事業団(遺跡調査部遺跡調査課)編	2003/07/09
1174198	55.309406	OpenGLによる3次元CGプログラミング	林武文, 加藤清敬共著	2003/05/29
1161783	55.309406	季刊運動〈経験〉// vol.3	反天皇制運動連絡会	2003/04/30
1167570	55.309406	大山遺跡605-3地点	山武郡市文化財センター編	2003/02/07
1167993	55.309406	長砂第3・4遺跡	米子市教育文化事業団編	2003/01/17
1160039	55.309406	Torsions of 3-dimensional manifolds	Vladimir Turaev	2002/12/25
1149490	55.309406	白沢3・5号窯	兵庫県教育委員会埋蔵文化財調査事務所編/兵庫県教育委員会編	2002/10/04
1155495	55.309406	Invariants for homology 3-spheres	Nikolai Saveliev/editor-in-chief, R.V. Gamkrelidze/R.V. Gamkrelidze, V.A. Vassiliev (eds.)	2002/10/03
1002080	55.309406	續古文苑 : 1-3	孫星衍輯	2002/06/28
997080	55.309406	南方文物// vol.2001-3	南方文物編集部	2002/05/24
988034	55.309406	博物館研究// vol.2001-3	博物館研究編輯部	2002/05/09
996392	55.309406	揮麈録 : 1-3	王明清撰	2002/04/22
871790	55.309406	Reaktionen mit 1,3-Dimethylbarbitursäure	vorgelegt von Karl Hugo Popp	2002/02/18
984202	55.309406	うたかたの記 : 他3篇	森鴎外作	2001/12/19
974357	55.309406	3万日の大冒険		2001/08/23
1099906	55.309406	Direct3Dプログラミングガイドブック	清水亮著	2001/06/27
961603	55.309406	南方文物// vol.2000(3)	南方文物編集部	2001/05/31
957941	55.309406	Langmuir// vol.3(1-6)		2001/04/06
963154	55.309406	Animation master making 3D	大沢秀直著	2001/03/16
930998	55.309406	1, 2, 3, ・・・無限大	G.ガモフ著/崎川範行譯	2000/11/06
927309	55.309406	取譬訓蒙, 3巻		2000/10/18
927025	55.309406	神道總論, 3巻	倪維思著	2000/10/17
926248	55.309406	ベエトオヴェンまゐり : 他3篇	リヒャルト・ワァグナア作/高木卓譯	2000/10/12
924694	55.309406	舊約全書, 3巻		2000/10/03
932393	55.309406	OpenGL 3Dグラフィックス入門	三浦憲二郎著	2000/09/29
933613	55.309406	崑山雑詠, 3巻	龔昱 [輯]	2000/09/28
915129	55.309406	シベリヤの旅 : 他3篇	チェーホフ作/神西清譯	2000/08/07
917952	55.309406	3次元画像と人間の科学	原島博監修/元木紀雄, 矢野澄男共編	2000/07/04
907868	55.309406	片意地娘 : 他3篇	パウル・ハイゼ作/關泰祐譯	2000/06/20
903881	55.309406	西本3・4号遺跡	広島県埋蔵文化財調査センター編/広島県埋蔵文化財調査センター編	2000/05/22
1102783	55.309406	Les 3 bouteilles de Warwick	Ungerer/Hodeir	2000/05/01
886059	55.309406	3D imaging in medicine	edited by Jayaram K. Udupa, Gabor T. Herman	2000/01/14
883488	55.309406	博物館研究// vol.1999-3	博物館研究編輯部	2000/01/07
883489	55.309406	南方文物// vol.1999-3	江西省博物館, 江西省文物考古研究所	2000/01/07
878416	55.309406	南河原坂第3遺跡	千葉市文化財調査協会編/千葉市文化財調査協会編	1999/11/16
869004	55.309406	婦人世界// vol.13-3		1999/10/04
880862	55.309406	3rd新ミレニアムへの挑戦	アービン・ラズロ [著]/鈴木宏子 [訳]	1999/09/24
845499	55.309406	南方文物// vol.1998-3	江西省博物館, 江西省文物考古研究所	1999/07/02
831204	55.309406	博物館研究// vol.1998-3	博物館研究編輯部	1999/05/06
853082	55.309406	3次元幾何学とトポロジー	W.P.サーストン著/S.レヴィ編	1999/04/23
702317	55.309406	3人の幼児の発達と環境		1999/02/01
702387	55.309406	十代の3人の青少年		1999/02/01
815269	55.309406	3 letters on the English	by André Maurois	1999/01/21
810738	55.309406	等高線からの3次元情報の推定	川島深雪 [著]	1999/01/05
805122	55.309406	西野幌3・4遺跡	江別市郷土資料館編	1998/12/04
787369	55.309406	ナンポウ ブンブツ// vol.1997/3	ナンポウ ブンブツ ヘンシユウブ	1998/11/27
811966	55.309406	Byrd [sound recording] : 3 masses		1998/10/29
788425	55.309406	白山人類学// vol.3		1998/10/01
789100	55.309406	香月遺跡 : 第3地点	北九州市教育文化事業団埋蔵文化財調査室 [編]	1998/09/22
778052	55.309406	雑集 3/書翰 1	鈴木大拙著	1998/08/19
787599	55.309406	カギ コウコ ケンキユウ// vol.3	アシユウ ダイガツコウ ハクブツカン	1998/08/04
761757	55.309406	玉手山3号墳	柏原市教育委員会編/柏原市教育委員会編	1998/06/02
759981	55.309406	小学3年の国語学力	輿水実編著	1998/05/19
759992	55.309406	中学3年の国語学力	輿水実編著	1998/05/19
786759	55.309406	ハクブツカン ケンキユウ// vol.1997-3	ハクブツカン ケンキユウ ヘンシユウブ	1998/04/20
756219	55.309406	ナイト・ウィズ・ストリングス Vol.3	渡辺貞夫 [アルトサクソホン]	1998/02/03
754730	55.309406	ライカとその時代 : M3までの軌跡	酒井修一著	1997/12/25
718707	55.309406	黒髪 : 3部作、その1	近松秋江著/日本近代文学館編	1997/09/29
1129731	55.309406	安政見聞誌, 3巻		1997/09/26
728265	55.309406	宇宙で起こった3つの大爆発	フィリップ・M・ドーバー, リチャード・A・ミュラー著/磯部◆D21015◆三訳	1997/08/26
703259	55.309406	Judith : tragédie en 3 actes	Jean Giraudoux	1997/06/25
690502	55.309406	Gesammelte Schriften und Dichtungen 3		1997/02/26
689377	55.309406	3年生の評価と評価規準		1997/02/03
689650	55.309406	OpenGL3Dグラフィックス入門	三浦憲二郎著	1996/11/20
1146824	55.309406	私の選んだ文庫ベスト3	丸谷才一編	1996/05/10
658287	55.309406	小学校第3「体育」の展開	野沢要助, 三浦勇, 保坂一郎編著	1996/02/21
642600	55.309406	Windows3.1リソースキット	マイクロソフトコーポレーション著/エー・ピー・ラボ, 長尾高弘訳	1996/01/08
644355	55.309406	On Aristotle's Physics 3	Philoponus/translated by M.J. Edwards	1995/10/23
1132591	55.309406	最新3次元コンピュータグラフィックス	Andrew S. Glassner著/鈴木和子訳/白田耕作監訳	1994/10/14
373098	55.309406	Lotus1-2-3入門	大田一郎 [ほか] 共著	1994/10/03
1390267	55.309406	Windows3.1オフィシャルコースウェア	Catapult,Inc.著/小川晃夫訳	1994/08/31
606104	55.309406	New work on paper 3	Bernice Rose	1992/07/29
602821	55.309406	On Aristotle Metaphysics 2 & 3	Alexander of Aphrodisias/translated by William E. Dooley & Arthur Madigan	1992/05/25
319150	55.309406	Lotus 1-2-3 Bible	平敷喬著	1991/11/20
312230	55.309406	脳神経3次元画像とその応用	吉井信夫編	1991/04/30
309926	55.309406	3階建ツーバイフォーの設計	鈴木秀三 [ほか] 著	1991/02/28
1077497	55.309406	Encyclopedia of microcomputers, Vol. 3	executive editors, Allen Kent, James G. Williams/administrative editor, Rosalind Kent	1991/02/13
1632895	55.309406	算法通書 3巻	長谷川善左衛門弘閲/古谷定吉道生編	1990/09/21
302011	55.309406	長谷川◆T3BCB◆二郎	長谷川◆T3BCB◆二郎 [画]/小柳玲子企画・編集	1990/08/31
1073842	55.309406	Das grosse Bibellexikon, Bd. 3	herausgegeben von Helmut Burkhardt ... [et al.]	1990/06/06
1073756	55.309406	Uncertainty in artificial intelligence 3	edited by Laveen N. Kanal, Tod S. Levitt, John F. Lemmer	1990/01/09
1037849	55.309406	かこさとしのからだとこころのえほん 3	かこさとし文/野沢まりこ絵	1989/08/04
1068092	55.309406	Books in series, [Vol. 3]		1989/07/28
273740	55.309406	第3法則を導く [ビデオカセット]	放送大学学園制作/堀源一郎担当講師/小尾信彌主任講師	1989/03/24
1035091	55.309406	書簡 2・3/拾遺/年譜	斎藤正二〔ほか〕訳/ラフカディオ・ハーン〔著〕	1989/03/14
1035215	55.309406	緑波写真館 3		1989/03/10
497045	55.309406	Elliptic structures on 3-manifolds	C.B. Thomas	1989/02/27
963494	55.309406	[習字 : 明治3年手本]		1988/11/10
1006662	55.309406	Discovering in science : Grade 3	Araceli M. Villamin and Dionisio P. Garzon/illustrated by Danny D. Reyes	1988/11/10
914794	55.309406	訓蒙窮理新編, 3巻	永澤克久輯	1988/11/10
1034822	55.309406	太平御覧 第3冊	李■等撰	1988/11/04
1034830	55.309406	通志 第3冊	鄭樵撰	1988/11/04
1034840	55.309406	佩文韻府 3	張玉書等編	1988/11/04
1034900	55.309406	忘憂清楽集 〔3〕	李逸民編	1988/11/04
1035138	55.309406	文苑英華 第3冊	李■等編	1988/11/04
1035158	55.309406	全唐詩 第3冊		1988/11/04
1035185	55.309406	説郛 第3冊	陶宗儀纂	1988/11/04
1035203	55.309406	諸子集成 第3冊	国学整理社原輯	1988/11/04
1035285	55.309406	二十五史 3	上海古籍出版社,上海書店編	1988/11/04
1035318	55.309406	明文海 第3冊	黄宗羲編/中華書局編輯部整理	1988/11/04
1037551	55.309406	永楽大典 第3冊		1988/11/04
1033442	55.309406	世界の動物園めぐり 3	大高成元写真・文	1988/11/01
268129	55.309406	鏡花と戯曲 : 文学論集3	越智治雄著	1988/10/26
280250	55.309406	Kepler's 3 laws[ビデオカセット]	Seth Hill著 Peter F. Buffa制作	1988/10/14
263388	55.309406	家族・3人著作集		1988/09/14
263389	55.309406	家族・3人著作集		1988/09/14
263390	55.309406	家族・3人著作集		1988/09/14
1037395	55.309406	新古今和歌集評釈 3	窪田空穂著	1988/07/26
1037025	55.309406	1,2,3・・・無限大	崎川範行訳/ジョージ・ガモフ著	1988/07/22
1032238	55.309406	逆引き「一太郎Ver.3」	パソコン活用研究会著	1988/06/03
1031986	55.309406	甲陽軍鑑 3		1988/06/03
1031314	55.309406	3びきのくま : イギリス民話	バーナデット・ワッツ絵/ささきたづこ訳	1988/05/31
1040643	55.309406	刑事法の諸問題 3	専修大学法学研究所編/朝倉京一著/日高義博著/佐藤芳男著/前田俊郎著ほか1編	1988/03/25
1040623	55.309406	中野重治文庫目録 3	中野重治文庫記念丸岡町民図書館〔編〕	1988/01/28
1039194	55.309406	アンリ・ミショー全集 3	アンリ・ミショー著/小海永二訳/魔法の国にてほか3編	1988/01/08
1030730	55.309406	リー群とリー環 3	杉浦光夫訳/ブルバキ〔著〕	1988/01/08
1060898	55.309406	Trübners deutsches Wörterbuch, 3. Bd	im Auftrag der Arbeitsgemeinschaft für deutsche Wortforschung herausgegeben von Alfred Götze	1988/01/08
1037260	55.309406	代数学 1 群論 3	近藤武著	1987/12/18
1040129	55.309406	佐藤直方全集 巻3	佐藤直方〔著〕/日本古典学会編纂	1987/12/14
1040200	55.309406	日本数学教育史 3	松原元一著	1987/12/14
1040373	55.309406	蕃山全集 第3冊	熊沢蕃山〔著〕/正宗敦夫編	1987/12/14
1037679	55.309406	安部公房全作品 3	安部公房著	1987/11/13
1643648	55.309406	簠簋抄 3巻		1987/11/11
1036922	55.309406	万葉集評釈 第3巻	窪田空穂著/万葉集	1987/10/12
1034223	55.309406	口頭伝承の比較研究 3	川田順造,山本吉左右編	1987/09/11
1029972	55.309406	宇宙創成はじめの3分間	S・ワインバーグ著/小尾信弥訳	1987/09/11
1029850	55.309406	東京パック 3 昭和期		1987/06/26
1647044	55.309406	夢遊集 3巻		1987/04/23
239245	55.309406	アクロ体操 : 第3のスポーツ	上野陽一,池上正郷編著	1987/03/30
1037354	55.309406	朝鮮 : 3 独立運動 1	姜徳相解説	1987/03/20
236551	55.309406	浄土勧化文選 : 3巻	智洞[著]	1987/02/19
1029128	55.309406	註解地方自治法 3	綿貫芳源著	1987/02/16
1029757	55.309406	技術史を拓いた人々 3	日刊工業新聞社編	1987/02/03
1060308	55.309406	Fourth-generation languages, Vol. 3	James Martin with Joe Leben	1987/01/09
1029252	55.309406	グリムの昔話 愛蔵版 3	フェリクス・ホフマン編・画/大塚勇三訳	1986/11/28
323991	55.309406	Mozart : Serenata notturna : 3 Divertimenti		1986/11/08
1029410	55.309406	はじめてであうすうがくの絵本 3	安野光雅著	1986/11/04
1106120	55.309406	MS-DOS3.1ハンドブック	アスキー書籍編集部編著	1986/09/05
1028613	55.309406	JOIS活用の手引き 3-4	日本科学技術情報センター編	1986/07/02
1060386	55.309406	Velky anglicko-cesky slovnik, 3	Karel Hais, Bretislav Hodek	1986/06/25
1030077	55.309406	かずのえほん1・2・3	奥泉元晟作・構成/黒沢節子絵	1986/06/13
1028626	55.309406	JOIS活用の手引き 3-1	日本科学技術情報センター編	1986/05/23
1028627	55.309406	JOIS活用の手引き 3-2	日本科学技術情報センター編	1986/05/23
1028629	55.309406	JOIS活用の手引き 3-4	日本科学技術情報センター編	1986/05/23
1028630	55.309406	JOIS活用の手引き 3-5	日本科学技術情報センタ-編	1986/05/23
438931	55.309406	Humanscale 1/2/3 : manual	Niels Diffrient, Alvin R. Tilley, Joan C. Bardagiy	1986/05/07
1031235	55.309406	おいしい野生植物の図鑑 3	橋本郁三著	1986/03/20
1027657	55.309406	社会教育実務講座 3	日本視聴覚教材センター編	1986/01/24
1059488	55.309406	The Canadian encyclopedia, Vol. 3	[editor in chief/James H. Marsh]	1986/01/10
1031620	55.309406	中国を知るために 第3集	竹内好著	1985/10/18
1026875	55.309406	後法成寺関白記 3	近衛尚通〔著〕/陽明文庫編	1985/09/03
1059430	55.309406	[Database software, Activity booklet 3	prepared by the Open University, M352 Course Team]	1985/07/02
1076744	55.309406	Nelson's encyclopædia, Vol. 3		1985/05/10
1077468	55.309406	Handwörterbuch der Naturwissenschaften, 3. Bd	herausgegeben von E. Korschelt ... [et al.]	1985/05/10
1077477	55.309406	Handwörterbuch der Staatswissenschaften, 3. Bd	herausgegeben von J. Conrad ... [et al.]	1985/05/10
524398	55.309406	Supplementary readings for Block 3		1985/05/07
1026964	55.309406	個人全集・内容綜覧 3	日外アソシエ-ツ編	1985/03/02
1048603	55.309406	世界の受賞作品集 3		1985/02/05
1060204	55.309406	Trübners deutsches Wörterbuch, 3. Bd	im Auftrag der Arbeitsgemeinschaft für deutsche Wortforschung herausgegeben von Alfred Götze	1985/02/04
173555	55.309406	東尾久8-14-3	小泉定弘著	1985/01/29
308221	55.309406	Henry VI III-3 [ビデオカセット]	William Shakespeare原作 Jonathan Miller製作 Jane Howell監督/Jonathan Miller製作/Jane Howell監督	1985/01/08
308224	55.309406	Henry VI II-3 [ビデオカセット]	William Shakespeare原作/Jonathan Miller製作/Jane Howell監督	1985/01/08
308228	55.309406	Henry VI I-3 [ビデオカセット]	William Shakespeare原作/Jonathan Miller製作/Jane Howell監督	1985/01/08
1047372	55.309406	作文だいすき 3年生	遠藤豊吉著	1984/10/18
1047376	55.309406	作文のべんきょう 3年生	日本作文の会編	1984/10/18
1048664	55.309406	少年たんていブラウン 3	ドナルド・ソボル作/花輪莞爾訳	1984/10/18
1049617	55.309406	世界を変えた100の出来事 3	Ian FellwesーGordon〔ほか〕著/増坂潔,大場恒明訳	1984/10/18
1168676	55.309406	少年少女の次郎物語 3	下村湖人著/斎藤博之絵	1984/10/18
1016771	55.309406	英和翻訳表現辞典 3	中村保男,谷田貝常夫著	1984/07/31
1016260	55.309406	纂録類 第3	近藤瓶城編/近藤圭造改定	1984/05/23
150898	55.309406	パソコンによる3次元グラフィックスの実際	山本強著	1984/04/17
148062	55.309406	東尾久8-14-3	小泉定弘著	1984/02/23
1013189	55.309406	有職故実 第3巻	鈴木敬三編著	1984/02/23
341784	55.309406	土地と人間 : 私たちの生活3	文部省 [編]	1984/02/09
308193	55.309406	Troilus and Cressida 3 [ビデオカセット]	William Shakespeare原作/Jonathan Miller製作・監督	1984/01/25
1044803	55.309406	大江健三郎全作品 3	大江健三郎著	1983/12/06
1046395	55.309406	原色学習ワイド図鑑 3		1983/11/25
1056320	55.309406	Wörterbuch der Deutschen Sprache, 3	Joachim Heinrich Campe	1983/11/04
1050128	55.309406	全集日本動物誌 3		1983/10/08
1016147	55.309406	山田洋次作品集 3	脇田茂著	1983/06/09
1140310	55.309406	町場のおんなたち : 伝聞ノート3	佐賀純一編	1983/05/06
147983	55.309406	東尾久8-14-3	小泉定弘著	1983/02/22
637503	55.309406	Математика, учебник для 3 класса		1982/10/27
1043254	55.309406	芥川賞全集 第3巻		1982/10/23
1015236	55.309406	剰余価値学説史 3		1982/09/02
1015216	55.309406	伴信友全集 巻3	国書刊行会編	1982/06/23
308179	55.309406	Antony and Cleopatra 3 [ビデオカセット]	William Shakespeare原作	1982/05/04
308168	55.309406	Henry〓IV I-3 [ビデオカセット]	William Shakespeare原作	1982/04/30
308171	55.309406	Henry〓IV II-3 [ビデオカセット]	William Shakespeare原作	1982/04/30
308186	55.309406	Timon of Athens 3 [ビデオカセット]	William Shakespeare原作/Jonsan Muller製作・監督	1982/04/21
1126502	55.309406	土地と人間 : 私たちの生活3	文部省 [編]	1982/02/17
117121	55.309406	巻施閣集 ;[3]	洪亮吉著	1982/02/05
117129	55.309406	藏事輯要 ;[3]	張其勤輯	1982/02/05
117139	55.309406	通商約章類纂 ;[3]	徐宗亮等編	1982/02/05
1046145	55.309406	グリム童話集 完訳 3	グリム〔著〕/金田鬼一訳	1982/01/29
1043664	55.309406	アンデルセン童話集 完訳 3	アンデルセン〔著〕/大畑末吉訳	1982/01/12
637502	55.309406	Математика, учебник для 3 класса		1981/11/02
1052062	55.309406	理科の工作 : 3・4年生	松原巌樹著	1981/09/11
1045690	55.309406	かずのえほん1・2・3	奥泉元晟作	1981/09/04
1026044	55.309406	5年3組の番長たち	赤木由子作/山中冬児絵	1981/09/01
