1354939	431.93106	Programming the semantic web	Toby Segaran, Colin Evans, and Jamie Taylor	2009/10/01
1353450	411.79935	SQLite入門 : すぐに使える軽快・軽量データベースエンジン	西沢直木著	2009/10/14
1378456	366.18097	新標準SQLite	田中ナルミ, 阿部忠光著	2010/07/28
1394350	323.87878	SQLiteポケットリファレンス	五十嵐貴之著	2011/01/26
1222563	312.3094	SQLスーパーテキスト : 標準SQL言語詳細解説の決定版!	山平耕作, 小寺孝, 土田正士著	2005/02/08
962038	288.19162	筑波大学における短期交換留学	筑波大学留学生センター短期留学・交流部門編集	2001/01/19
255655	288.19162	イエスズ会日本年報	イエズス会[著]  村上直次郎訳  柳谷武夫編	1988/02/10
46841	288.19162	ブルースの魂 : 白いアメリカの黒い音楽	リロイ・ジョーンズ著  上林澄雄訳	1980/10/03
1673195	279.10492	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1123933	258.27417	やさしい線形代数	梅沢敏夫著	1981/10/28
1280034	252.45	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
1257753	239.61797	自分自身をみる能力の喪失について : 統合失調症と自閉症の発達心理学による説明	ラインハルト・レンプ著/高梨愛子, 山本晃訳	2006/02/09
1662120	225.16081	基礎分析化学	小熊幸一, 酒井忠雄編著/石田康行 [ほか] 著	2015/10/15
1707146	224.7579	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1258543	188.24799	Macroeconomics	Olivier Blanchard	2006/02/06
1382519	175.73015	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1650862	159.9999	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1483742	159.9999	名刺サイズの魔法のパソコンRaspberry Piで遊ぼう!	林和孝著	2013/10/09
1399731	159.9999	アメリカ音楽史 : ミンストレル・ショウ、ブルースからヒップホップまで	大和田俊之著	2011/04/18
1485573	153.42213	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1397265	153.42213	自己に向けられた完全主義の心理学	大谷保和著	2011/02/16
1483741	147.68005	誰でもできる!Raspberry Piで楽しもう	日経Linux編	2013/10/09
1111744	127.26262	日葡辞書 : 邦訳	土井忠生, 森田武, 長南実編訳	
1314465	119.137146	平安京の暮らしと行政	中村修也著	2008/03/17
1671984	105.64649	事例から学ぶ児童・生徒への指導と援助	杉本希映, 五十嵐哲也編著	2015/12/28
1483744	105.64649	Raspberry Piユーザーガイド : 安くて小さいカードPCでトコトン遊びつくそう!	Eben Upton, Gareth Halfacree共著/クイープ訳	2013/10/09
1574559	99.98549	Raspberry Pi「実用」入門 : 手のひらサイズのARM/Linuxコンピュータを満喫!	Japanese Raspberry Pi Users Group著	2014/01/15
1103061	94.030594	IPC:プロセス間通信	W. リチャード・スティーヴンス著/篠田陽一訳/W. リチャード・スティーヴンス著/篠田陽一訳	2002/07/16
1102528	94.030594	ネットワークAPI : ソケットとXTI	W. リチャード・スティーヴンス著/篠田陽一訳/W. リチャード・スティーヴンス著/篠田陽一訳	2002/07/16
882312	93.64268	隠された子どもの叡知 : 北ドイツの治療教育施設での記録	川手鷹彦著	1999/11/04
324829	93.64268	ドイツの子どもの本 : 大人の本とのつながり	野村◆D17319◆著	1992/02/17
1044896	93.64268	大どろぼうホッツェンプロッツ	プロイスラー作/トリップ絵/中村浩三訳	1984/03/07
1051115	93.64268	クラバート	オトフリート・プロイスラー作/中村浩三訳	1983/01/13
163913	93.64268	大どろぼうホッツエンプロッツ	オトフリート=プロイスラー作  中村浩三作	
1131979	93.64268	ドイツの子どもの本 : 大人の本とのつながり	野村◆D17319◆著	
1101351	93.62868	UNIXシェルプログラミング徹底解説	Lowell Jay Arthur,Ted Burns著/坂本文訳	1999/04/14
1141427	93.62868	UNIXシェルプログラミング	Lowell Jay Arthur著/千吉良英毅 [ほか] 訳	
1700273	93.25144	シェルスクリプト+データベース活用テクニック : Bourne ShellとSQLiteによるDBシステム構築のすすめ	広瀬雄二著	2016/09/01
27282	93.11112	飼料学總論	岩田久敬	
325184	92.97114	巌谷小波とドイツ文学 : 〈お伽噺〉の源	植田敏郎著	1992/03/12
1259057	92.93838	LINUXネットワーク管理	Tony Bautts, Terry Dawson, Gregor N.Purdy著/伊藤真浩訳	2006/02/10
1205698	92.835075	Rubyソースコード完全解説 : Ruby hacking guide	青木峰郎著	2004/08/04
1484127	92.782585	語りべのドイツ児童文学 : "O・プロイスラーを読む"	吉田孝夫著	2013/09/27
1476112	92.63896	ドイツ児童書の社会史 : ほらばなしはいかにして啓蒙の時代を生き延びたか	佐藤茂樹著	2013/07/08
1578723	92.44329	Linuxサーバーセキュリティ徹底入門 : オープンソースによるサーバー防衛の基本	中島能和著	2014/02/05
1025034	92.13893	ツキュディデスの場合 : 歴史記述と歴史認識	田中美知太郎著	
11730	91.979866	金文詁林	周法高[等]編	1977/02/07
284254	91.82711	絵で学ぶドイツ文学の思潮	ゲーロ・フォン・ヴィルペルト [原著]/松井利夫訳	1989/11/02
1137168	91.045586	UNIXネットワークプログラミング	W. リチャード・スティーヴンス著/篠田陽一訳	
1298160	90.9087	ネットワークはなぜつながるのか : 知っておきたいTCP/IP、LAN、光ファイバの基礎知識	戸根勤著	2007/08/31
984157	90.9087	詳解UNIXプログラミング	W. リチャード・スティーヴンス著/大木敦雄訳	2002/07/16
1635938	90.83011	秘密保護法対策マニュアル	海渡雄一著	2015/04/13
1463170	90.83011	何のための秘密保全法か : その本質とねらいを暴く	海渡雄一, 前田哲男著	2013/12/18
1125644	90.83011	最新企業秘密・ノウハウ関係判例集	知的所有権法研究会編	
1312501	90.70511	子どもと学校の世紀 : 18世紀フランスの社会文化史	天野知恵子著	2008/05/08
1117996	90.67881	古典古代における伝承と伝記	秀村欣二, 久保正彰, 荒井献編/秀村欣二/吉田敦彦/川島重成/井上忠/久保正彰/中山恒夫/吉村忠典/弓削達/荒井献/八木誠一	
1371484	90.215706	ドイツの子どもの本 : 大人の本とのつながり	野村泫著	2010/05/12
1307277	90.16035	オペレーティングシステムの仕組み	河野健二著/野崎昭弘 [ほか] 編集	2007/12/19
900885	90.10764	トゥキュディデスの文体の研究	柳沼重剛著	2000/07/18
1453000	90.08051	ブレンダーからはじめよう! : 無料でできる3Dアニメーション	原田大輔著	2012/09/12
1135132	90.01521	巌谷小波とドイツ文学 : 「お伽噺」の源	植田敏郎著	1992/04/28
580493	89.875786	General linguistics : an introductory survey	R.H. Robins	1990/01/25
1462884	89.48526	アルゴリズムC : 基礎データ構造整列探索	R. セジウィック著/野下浩平 [ほか] 共訳	2013/02/22
1292392	88.47146	Ferroelectric thin films : basic properties and device physics for memory applications	Masanori Okuyama, Yoshihiro Ishibashi (eds.)	2005/09/29
1238865	88.46151	プーフェンドルフの政治思想	L・クリーガー著/倉島隆訳	1986/04/07
817774	88.4365	歴史	トゥーキューディデース [著]/青木巖譯	1999/01/29
1187572	88.41864	ネイティヴ・アメリカンの文学 : 先住民文化の変容	西村頼男, 喜納育江編著	2003/11/27
1677754	88.31164	日本語総まとめN3文法 : 「日本語能力試験」対策	佐々木仁子, 松本紀子著	2016/02/10
711196	87.893135	トゥーキュディデース	トゥーキュディデース [著]/小西晴雄訳	1997/08/18
561005	87.79276	Bearing the cross : Martin Luther King, Jr., and the Southern Christian Leadership Conference	David J. Garrow	1988/07/11
470016	87.79276	Religion USA; an inquiry into religion and culture by way of time magazine	Matthew Fox	1976/01/22
1147946	87.79276	ヒルベルト23の問題	杉浦光夫編	
770369	87.74029	景観統合設計	堺孝司, 堀繁編著	1998/03/09
1308935	87.67252	General linguistics : an introductory survey	[by] R. H. Robins	1997/08/20
1424801	87.18375	Java3Dグラフィックス入門	田中成典編集/松原吏志 [ほか] 共著	2011/10/13
881879	87.08292	フォレストスケープ : 森林景観のデザインと演出	全国林業改良普及協会企画・編集	1999/10/20
830123	87.08292	ランドスケープデザイン	日本造園学会編	1998/12/17
1634437	87.07078	国家と秘密 : 隠される公文書	久保亨, 瀬畑源著	2015/03/25
1715779	86.655624	3次元コンピュータビジョン計算ハンドブック	金谷健一, 菅谷保之, 金澤靖共著	2017/01/26
1361302	86.597	3Dグラフィックスのための数学 : 「ベクトル」「行列」の基本から「交差判定」「衝突検知」まで	大川善邦著/第二I/O編集部編集	2010/01/13
1677698	86.45132	日本語総まとめN3語彙 : 「日本語能力試験」対策	佐々木仁子, 松本紀子著	2016/02/10
1672434	86.30708	3Dグラフィックスのための数学入門 : クォータニオン・スプライン曲線の基礎	郡山彬, 原正雄, 峯崎俊哉共著	2016/01/14
989921	85.96134	日本語行動論	飛田良文編	2006/03/30
1477889	85.81718	秘密保全法批判 : 脅かされる知る権利	田島泰彦, 清水勉編	2013/07/24
1124370	85.641655	アルゴリズムとデータ構造	石畑清 [著]/長尾真 [ほか] 編	2006/03/30
1208673	85.62676	アルゴリズムC : 基礎データ構造整列探索	R. セジウィック著/野下浩平 [ほか] 共訳	2009/01/28
1221137	85.47504	基礎からわかるTCP/IPネットワーク実験プログラミング	村山公保著	2016/06/03
1301536	85.47504	詳解Linuxカーネル	Daniel P. Bovet, Marco Cesati著/杉田由美子 [ほか] 訳	2007/10/24
159719	85.27809	講座・現代の文学教育	日本文学協会国語教育部会編	1984/11/09
1414711	85.27351	ヘロドトス/トゥキュディデス	村川堅太郎責任編集/村川堅太郎 [著]/ヘロドトス著/松平千秋訳/トゥキュディデス著/久保正彰訳	2011/09/08
1130837	85.15743	英国の子どもの本 : 「子ども観」の変遷小史	本多英明著	1984/02/16
1113782	85.15743	イギリス児童文学論 : その伝統と特質を探る	吉田新一著	1982/08/10
700027	85.10897	Three-dimensional geometry and topology	William P. Thurston/edited by Silvio Levy	1997/05/13
860732	84.8236	一万年の旅路 : ネイティヴ・アメリカンの口承史	ポーラ・アンダーウッド著/星川淳訳	1999/07/23
274724	84.71758	ハーフコート・バスケットボール : 3対3バスケットボールのオフィシャル・ブック	ジャック・ハーシュラッグ著  小椋博,二杉茂共訳	1989/03/08
507003	84.467476	Actes du 1er Colloque International sur les Methodes Vectorielles et Paralleles en Calcul Scientifique (Paris, 17-18 mars 1983)	presentes par A. Bossavit	1985/12/16
1021971	84.467476	音声の研究 第3輯	音声学協会編	1981/03/28
1385056	84.424995	イギリス児童文学の作家たち : ファンタジーとリアリズム	猪熊葉子, 神宮輝夫著	1982/12/07
1590939	83.97166	CG&ゲームを仕事にする。 : 必要なスキル、ワークフロー、つくる楽しさ	尾形美幸著	2014/06/04
1412767	83.97166	手形・小切手	大塚龍児, 林竧, 福瀧博之著	2011/09/08
1236978	83.97166	中学校国語 : 学習指導資料	学校図書株式会社著	2004/03/08
1008419	83.97166	中学校国語	今泉忠義 [ほか] 著	2002/07/17
1214048	83.97166	中学校国語	今泉忠義 [ほか] 著	1979/03/10
1224090	83.72592	共同研究道徳教育	井坂行男, 勝部真長, 澤田慶輔著/貝塚茂樹監修	2005/03/30
745175	83.72592	六・三・三・四を通ずる教育制度上の諸問題と勤労青少年の批判検討	日本教職員組合編/日本教職員組合編	1998/02/09
1202278	83.45396	ヒルベルトの挑戦 : 世紀を超えた23の問題	ジェレミー・J・グレイ著/好田順治, 小野木明恵訳	2004/05/19
1129988	83.42631	写真芸術を語る	金丸重嶺著	1981/03/28
1212132	83.29199	老人ホームの錬金術	ティモシー・ダイアモンド著/工藤政司訳	2004/08/27
1607765	83.238754	類似薬の使い分け : 症状に合った薬の選び方とその根拠がわかる	藤村昭夫編	2014/08/27
1633458	83.238754	現場に学ぶ、女性と多様なニーズに配慮した災害支援事例集 : 災害支援にジェンダーの視点を! : こんな支援が欲しかった!		2014/08/01
1363420	83.238754	Low dimensional topology	Tomasz S. Mrowka, Peter S. Ozsváth, editors/[Dan Freed, series editor]	2010/02/09
646417	83.238754	Low-dimensional topology	edited by Klaus Johannson	1996/01/12
1123904	82.997284	児童文学教材の研究	高森邦明著	1982/11/25
1301541	82.80984	Java 3Dによる3次元CGプログラミング	林武文, 吉田英代共著	2007/10/24
1225502	82.75721	道徳教育の理論	[上田薫著]/貝塚茂樹監修	2005/03/30
270667	82.65036	愛の完成・静かなヴェロニカの誘惑	ムージル作  古井由吉訳	1989/01/05
1201202	82.518524	3D anatomy : 腹部エコー・CTを立体的に読む	加藤高明著	2004/06/11
1161267	82.518524	中学校国語	志賀直哉 [ほか] 著	2002/10/25
1397670	82.49149	The ultimate challenge : the 3x+1 problem	Jeffrey C. Lagarias, editor	2011/03/01
949406	82.47798	オブジェクト指向フレームワークによる構成と応用	平野廣美著/平野廣美著	2001/01/09
1709629	82.281204	In the shadow of Yalta : art and the avant-garde in Eastern Europe, 1945-1989	Piotr Piotrowski/translated by Anna Brzyski	2016/12/06
1173281	82.281204	Youth leadership in action : a guide to cooperative games and group activities	written by and for youth leaders	2003/05/08
494163	82.281204	Geometric topology in dimension 2 and 3	Edwin E. Moise	1977/11/07
529129	82.281204	Jam : Projecte der Arthropoden zur Gestaltung der Zukunft	von James Burns/aus dem Americanischen uebersetzt von Lothar M. Hohmann	
1487057	82.04526	3.11クライシス!	佐藤優著	2013/09/27
867519	82.04526	地球温暖化と環境外交 : 京都会議の攻防とその後の展開	田辺敏明著	1999/07/07
276712	82.04526	ECの調和と発展	吉牟田勲編著	1998/09/14
1034788	82.04526	欧米諸国の間接税 : EC型付加価値税と売上税	橋本徹編	1988/11/18
1463229	82.04526	ECの協調と対立	松本博一, 吉牟田勲編著	1985/10/18
1445450	82.00517	聞き書き震災体験 : 東北大学90人が語る3.11	とうしんろく編	2012/07/27
846802	81.81066	フリークライミングの真髄 : 誰も書かなかった教本	綿引英俊著	2000/08/21
1492000	81.72484	パーフェクトRuby	Rubyサポーターズ著	2014/01/08
1725949	81.716125	ビジネス基礎	小松章 [ほか] 著	2017/06/01
1130698	81.716125	写真芸術論	重森弘淹著	1981/03/28
30218	81.716125	写真芸術	タイムライフブックス編集部編	1978/05/27
209634	81.716125	写真と芸術 : 接触・影響・成果	オットー・シュテルツァー  福井信雄  池田香代子訳	1975/03/19
1460395	81.57739	折紙の数理とその応用	野島武敏, 萩原一郎編/日本応用数理学会監修	2013/02/07
1150591	81.57739	日本林業の構造的変化と再編過程 : 2000年林業センサス分析	餅田治之編著	2002/09/18
883373	81.57739	日米同盟 : 米国の戦略	マイケル・グリーン, パトリック・クローニン編/リチャード・サミュエルズ [ほか著]/川上高司監訳	1999/11/10
371448	81.57739	子どもが育つ施設とは : 精神薄弱施設の実証的研究	M. マイケル・クレーバー著/田ケ谷雅夫訳	1994/09/27
1116986	81.57739	彫刻	「重要文化財」編纂委員会編/「重要文化財」編纂委員会編	1981/05/18
1602915	81.55097	EC competition law : text, cases, and materials	Alison Jones and Brenda Sufrin	2014/02/13
1577273	81.55097	3Dプリンターで世界はどう変わるのか	水野操著	2014/01/22
1263450	81.537766	あかずきん	グリム原作/大塚勇三訳/宮脇公実画	2006/03/15
1331718	81.392136	実例で学ぶゲーム3D数学	Fletcher Dunn, Ian Parberry著/松田晃一訳	2009/02/04
1599044	81.34545	あの日・あの時の私たちは… : 2011.3.11 東日本大震災のドキュメント		2014/03/19
1411373	81.34545	常微分方程式論演習	齋藤利弥著/小松勇作編集	2011/09/05
836473	81.34545	Hilbert	with an appreciation of Hilbert's mathematical work by Hermann Weyl	1999/04/13
434306	81.34545	A Hilbert space problem book	Paul R. Halmos	1983/08/23
140649	81.24222	DSM-3精神障害の分類と診断の手引	[米国精神医学会]編  高橋三郎[ほか]訳	1983/02/14
1222627	81.1973	啓蒙主義	ロイ・ポーター [著]/見市雅俊訳	2005/02/24
1326588	81.14271	これから研究を書くひとのためのガイドブック : ライティングの挑戦15週間	佐渡島紗織, 吉野亜矢子著	2013/02/05
1428636	81.11483	NS2によるネットワークシミュレーション入門 : 有線からワイヤレスアドホックネットワークまで	水野秀樹著	2012/02/02
1318988	81.11483	Action Script 3.0 アニメーション : 数学・物理の基本理論から応用まで	Keith Peters著/永井勝則翻訳	2008/06/23
759103	81.11483	作文教材と聞く話すの教材(中学校)	倉沢栄吉 [ほか] 編集/倉沢栄吉 [ほか] 編集	1998/05/13
120400	81.11483	新指定重要文化財 : 解説版	「重要文化財」編纂委員会編	1982/04/28
1290065	80.97604	写真、「芸術」との界面に : 写真史一九一〇年代--七〇年代	光田由里著	2007/01/17
378069	80.97604	父親が娘を殺す話 : 女人犠牲譚から福祉民俗学へ	芝正夫著/芝正夫遺稿集刊行会編	1994/12/16
6870	80.97604	芸術と狂気	エドガー・ウイント  高階秀爾訳	1974/02/27
1331057	80.88551	3DキャラクタアニメーションBlender : Blender Foundation公認	トニー・マレン著/長尾高弘訳	2008/11/19
269959	80.88551	気相法粉体からの二成分系酸化物セラミックス	堀三郎著	1988/12/13
434782	80.88551	Low dimensional topology	edited by Roger Fenn	1985/08/09
1577571	80.69837	Raspberry Piをはじめよう	Matt Richardson, Shawn Wallace著/船田巧訳	2014/01/23
946217	80.657486	ゲノム : 新しい生命情報システムへのアプローチ	T.A. Brown [著]/村松正實監訳	2002/02/26
1352998	80.63166	3分間ネットワーク基礎講座	網野衛二著	2009/10/07
767755	80.63166	老人ホーム : 高齢者の集合住宅	岡秀世 [ほか] 執筆/建築思潮研究所編	1998/02/16
1236954	80.53637	ダイナミックインフォメーショングラフィックス : 動的な図解表現を用いた知識の視覚化	原田泰 [著]	2005/09/01
1358108	80.43074	3ds Max Uppers : プロのCGテクニック:デジタルダブルからVFX、アニメーションまで	山本健介著	2011/01/17
1166059	80.43074	現代ファイナンスの基礎理論	高森寛著	2004/01/15
1182445	80.43074	ブラームス : 交響曲第3番ヘ長調 作品90. ベートーヴェン : 序曲「献堂式」 作品124		2003/09/19
1126095	80.43074	指圧	増永静人著	1999/08/27
623371	80.43074	The Riemann-Hilbert problem : a publication from the Steklov Institute of Mathematics	D.V. Anosov, A.A. Bolibruch/adviser, Armen Sergeev	1994/08/31
1220367	80.43074	指圧療法臨床	山口久吉, 加藤普佐次郎著/日本指圧学校編	1979/03/31
1453543	80.37298	Blenderでつくる、ポリゴンキャラクター	友著	2012/09/19
998901	80.32981	巖手縣統計書		2002/05/28
243833	80.32981	絵巻物による日本常民生活絵引	渋沢敬三編著	1987/07/21
4989	80.32981	循環系の力学と計測	鴫谷亮一  望月政司  金井寛編	1976/12/03
199264	80.32981	循環系の力学と計測	鴫谷亮一[ほか]編	1975/02/28
244342	80.32981	絵巻物による日本常民生活絵引	渋沢敬三,神奈川大学日本常民文化研究所編	
1596686	80.25108	Ruby on Rails 4 アプリケーションプログラミング	山田祥寛著	2014/07/16
778019	80.24924	インド思想	宇野精一[ほか]編/宇野精一[ほか]編	1998/08/19
1043029	80.24924	赤ずきん	グリム〔原作〕/バーナディット・ワッツ絵/生野幸吉訳	1984/10/18
1432643	80.20526	遊び図鑑 : いつでもどこでもだれとでも	奥成達文/ながたはるみ絵	2012/02/16
1371259	80.20526	国語総合	会田貞夫 [ほか] 編	2004/03/31
1162961	80.20526	中学校国語	今泉忠義 [ほか] 著	2002/10/25
1597345	80.16696	3Dプリンタと無料のCADで模型&グッズを作ろう! : くまモングッズも作れます	水野操著	2014/06/26
1031743	80.16696	バーバパパのふうせんりょこう	アネット=チゾン,タラス=テイラ-作/やましたはるおやく	1986/03/31
1729853	79.98105	C言語で学ぶコンピュータ科学とプログラミング	小高知宏著	2017/06/28
1620071	79.758095	DHの最先端を知る	樺山紘一 [ほか執筆]	2014/10/31
1474525	79.758095	精選国語総合	安藤宏 [ほか] 著	2013/06/17
1411081	79.758095	日本古代典籍史料の研究	鹿内浩胤著	2011/09/01
1289801	79.758095	初等常微分方程式の解法	内藤敏機, 申正善共著	2007/01/09
1035771	79.758095	何のための数学か : 数学本来の姿を求めて	モーリス・クライン著/雨宮一郎訳	1987/10/27
1028464	79.758095	目のはたらきと子どもの成長	湖崎克著	1986/08/02
402999	79.758095	The theory of monopolistic competition : a re-orientation of the theory of value	by Edward Hastings Chamberlin	1984/12/17
140563	79.758095	国語教材研究シリーズ		1983/02/09
1137654	79.758095	子どものあそびと絵本	岡田純也著	
447123	79.53636	Lectures on three-manifold topology	William Jaco	1983/05/10
1019863	79.53636	古代史籍続集	天理図書館善本叢書和書之部編集委員会編	1981/03/28
1099755	79.53636	こんなときこんな絵本 : 子どもと読みたい絵本300冊	園田とき編著	
1261294	79.43767	新制高等学校の制度と教育/「大学基準」およびその解説 : 昭和23・25・28年	[大照完著]/[大学基準協会編]/平原春好責任編集	2006/03/01
1695362	79.31587	震災後の自治体ガバナンス	小原隆治, 稲継裕昭編/小原隆治 [執筆]/天川晃 [執筆]/阿部昌樹 [執筆]/松井望 [執筆]/伊藤正次 [執筆]/北村亘 [執筆]/西出順郎 [執筆]/稲継裕昭 [執筆]/和田明子 [執筆]/松井望 [執筆]/大谷基道 [執筆]/西田奈保子 [執筆]/竹内直人 [執筆]/河合晃一 [執筆]/村松岐夫, 恒川惠市監修	2016/07/11
1480392	79.31587	ヒルベルトの忘れられた問題	D.フックス, S.タバチニコフ [著]/蟹江幸博訳	2013/08/28
1460595	79.31587	火成作用	日本地質学会フィールドジオロジー刊行委員会編/高橋正樹, 石渡明著	2013/01/10
1186721	79.31587	ヒンドゥー聖地思索の旅	宮本久義著	2006/12/01
783165	79.31587	死の前の肖像	ヴラマンク著/里見勝蔵訳	1998/09/08
390433	79.27842	朝日新聞社史	朝日新聞百年史編修委員会編	1995/11/13
283449	79.27842	アーサー王物語とクレチヤン・ド・トロワ	ジャン・フラピエ著/松村剛訳	1989/10/04
1468041	79.11981	3.11 : disaster and change in Japan	Richard J. Samuels	2013/04/02
871942	79.0966	六・三・三制の成立	三羽光彦著	1999/07/23
1600520	79.09205	パーフェクトRuby on Rails	すがわらまさのり [ほか] 著	2014/09/25
304079	78.99337	チョムスキー	田中克彦著	1990/11/05
1677704	78.87853	日本語総まとめN3読解 : 「日本語能力試験」対策	佐々木仁子, 松本紀子著	2016/02/10
1433175	78.87853	震災復興 : 地震災害に強い社会・経済の構築	佐藤主光, 小黒一正著	2012/03/08
1029959	78.853836	みみずくと3びきのこねこ	アリス&マーティン・プロベンセンさく/きしだえりこやく	1986/06/13
1052013	78.853836	ゆきおと木まもりオオカミ	いぬいとみこ作/いせひでこ絵	1985/02/25
34421	78.853836	現代への序説	アンリ・ルフェヴル  宗左近  吉田幸男監訳	1978/12/21
1044830	78.853836	おおかみと七ひきの子やぎ : グリム童話より	グリム〔著〕/スベン・オットーえ/矢川澄子やく	
1047602	78.853836	3人のちいさな人魚	デニス・トレ,アレイン・トレえとぶん/麻生九美やく	
1052305	78.853836	ゆきむすめ	木島始文/朝倉摂絵	
1374585	78.82092	3次元画像処理入門	村上伸一著	2010/06/16
205490	78.66167	文学教材研究の方法論	菅野圭昭著	1986/01/31
1652584	78.445984	おすすめ紙芝居400冊 : こんな時はこの紙芝居を	子どもの文化研究所, 紙芝居文化推進協議会編	2015/08/05
932393	78.445984	OpenGL 3Dグラフィックス入門	三浦憲二郎著	2000/09/29
1640804	78.40935	3D-CGプログラマーのためのクォータニオン入門 : 「ベクトル」「行列」「テンソル」「スピノール」との関係が分かる!	金谷一朗著/I/O編集部編集	2015/05/21
305259	78.27853	徒弟制度と技術教育	協調會 [編]	1990/11/30
1044840	78.27853	大きいツリー小さいツリー	ロバート・バリーぶんとえ/光吉夏弥やく	1984/10/18
1053294	78.27853	バイオリンの村	赤座憲久文/鈴木義治絵	1984/10/18
486862	78.27853	3-manifolds	by John Hempel	1976/12/15
13499	78.27853	こども相談 : こころとからだの健康カルテ	上出弘之  小嶋謙四郎  伊藤隆二編	1975/12/03
1045045	78.27853	おつかいありさん	関根栄一著/丸木俊絵	
1718147	78.2315	CNNニュース・リスニング : CD&電子書籍版付き	「CNN English Express」編集部編	2017/02/15
1268992	78.2315	手形・小切手	大塚龍児, 林竧, 福瀧博之著	2006/10/02
1392132	78.018166	変身願望	宮原浩二郎著	2010/12/17
1305683	78.00424	データ構造とアルゴリズム	五十嵐健夫著	2011/10/13
1352654	77.806	Research methods in information	Alison Jane Pickard	2009/08/25
1297506	77.806	債権総論	大江忠著/大江忠著	2007/02/15
1060376	77.806	SPSS X introductory statistics guide	Marija J. Norusis	1987/02/12
1147273	77.806	3次元多様体入門	森元勘治著	
1573810	77.71155	はじめての3Dプリンタ : 3Dデータ作成/出力まるごと体験ガイド	水野操 [ほか] 著	2014/01/08
876166	77.71155	生のかたち死のかたち : ドイツ文学・思想にみる生と死	岩本忠夫 [ほか] 著	1999/08/20
1392895	77.59498	3次元デジタルアーカイブ : 3d digital archiving	池内克史, 大石岳史編著	2012/01/20
1410564	77.59498	スポーツマーケティング入門 : コトラーのマーケティング3.0に学ぶ	久保田正義著	2011/08/26
1166025	77.46797	Formal approaches to Japanese linguistics 3 : proceedings from FAJL 3	edited by María Cristina Cuervo ... [et al.]	2005/01/27
1462585	77.3851	方言を救う、方言で救う : 3.11被災地からの提言	東北大学方言研究センター著	2013/02/04
1289262	77.3851	図解OpenGLによる3次元CGアニメーション	橋本洋志, 小林裕之共著	2006/12/21
369975	77.3851	戦後教育の源流	黒澤英典著	1994/08/26
1591688	77.17637	体系化する知的財産法	辰巳直彦著	2014/06/04
1393316	77.17637	温熱療法	シドニー・リヒト編, 九州大学医学部整形外科教室訳	2010/12/03
1089588	77.17637	Basic research methods for librarians	Ronald R. Powell/Charles R. McClure and Peter Hernon, editors	
1702446	77.152725	3.11 : 震災は日本を変えたのか	リチャード・J・サミュエルズ著/プレシ南日子, 廣内かおり, 藤井良江訳	2016/09/28
1144140	77.152725	教育史	齋藤太郎, 山内芳文著	2001/01/30
1026464	77.025566	中世 3/近世 3	今井尭〔ほか〕編集	1984/11/08
957674	76.96874	京都議定書の評価と意味 : 歴史的国際合意への道 : 英国王立国際問題研究所(チャタムハウス)エネルギーと環境プログラム	マイケル・グラブ, クリスティアン・フローレイク, ダンカン・ブラック共著/松尾直樹監訳	2001/02/15
1664215	76.91585	次世代シーケンサー活用術 : トップランナーの最新研究事例に学ぶ	伊藤昌可, 伊藤恵美編	2015/11/12
1054492	76.91585	てぶくろをかいに	にいみなんきち文/わかやまけん絵	
1347626	76.76224	道徳教育の教科書	貝塚茂樹著	2009/07/17
169461	76.76224	セラミックスと熱	中村哲朗著	1985/03/07
1037471	76.601875	バーバパパのふうせんりょこう	アネット=チゾン,タラス=テイラ-さく/やましたはるおやく	1989/07/04
1043117	76.601875	だるまちゃんとうさぎちゃん	加古里子さく・え	1984/10/18
1413895	76.55684	漢書・後漢書・三国志列伝選	本田済 編訳	2011/09/08
1310569	76.55684	コンピュータを使わない情報教育 : アンプラグドコンピュータサイエンス	Tim Bell, Ian H. Witten, Mike Fellows著/兼宗進監訳	2008/01/25
1478787	76.35253	電磁気学	藤原修編著	2013/08/01
1436322	76.35253	水素結合による機能性分子の自己集合化に関する研究 : 固体状態での電子及び発光機能制御への展開	崔星集 [著]	2012/04/09
98893	76.35253	沖縄県離島住民の保健医療情報の収集・評価ならびにその対策に関する研究 : 波照間島を事例として	杉浦正輝[ほか著]	1980/09/20
1289450	76.34479	日葡辞書	土井忠生解題	2000/09/21
1695898	76.282455	한중일 3국 관계 : 새로운 협력을 향하여	차재복 [외] 지음	2016/06/14
1245676	76.282455	3대혁명에 대하여	김일성 [저]	2005/12/08
828108	76.282455	포천 반월산성 3차 발굴조사 보고서	단국대학교 중앙박물관 편집/손보기 [ほか著]	1998/08/04
1210762	76.282455	3대혁명전시관		1995/06/30
1175392	76.282455	안악 제3호분 발굴 보고	조선 민주주의 인민 공화국 과학원 고고학 및 민속학 연구소 저/朝鮮民主主義人民共和国科学院考古学及び民俗学研究所編	1985/06/20
1119150	76.1484	インド思想	服部正明 [ほか] 執筆/長尾雅人[ほか]編	1989/08/22
1428068	76.058846	連立1次方程式から学ぶ線形代数	佐藤信哉著	2012/02/01
1274182	76.058846	トポロジー集中講義 : オイラー標数をめぐって	佐久間一浩著	2008/03/19
1207697	76.058846	ムハンマドの生涯	アンヌ=マリ・デルカンブル著/小林修, 高橋宏訳	2004/08/11
1183072	76.058846	啄木短歌に時代を読む	近藤典彦著	2003/10/08
713103	76.058846	ドイツ競争制限禁止法の成立と構造	高橋岩和著	1997/05/13
695313	76.058846	日本名詩集成 : 近代詩から現代詩まで	天沢退二郎 [ほか] 編	1997/01/31
370171	76.058846	角川日本姓氏歴史人物大辞典	竹内理三 [ほか] 編/宮城県姓氏家系大辞典編纂委員会編著	1994/08/19
359152	76.058846	角川日本姓氏歴史人物大辞典	竹内理三 [ほか] 編/神奈川県姓氏家系大辞典編纂委員会編著	1994/01/14
306329	76.058846	陸上競技の方法	関岡康雄編著	1992/07/20
295233	76.058846	いね科植物の形質転換による有用遺伝子の導入		1989/05/17
243952	76.058846	現代詩鑑賞講座	伊藤信吉[ほか]編	1987/07/20
1051046	76.058846	くまくんのおともだち	E.H.ミナリックぶん/モーリス・センダックえ/まつおかきょうこやく	1984/02/03
1125434	76.058846	国語学史	山田孝雄著	1979/12/27
1716500	75.94718	震災前後 : 2000年以降	栗原彬編/工藤博康 [ほか執筆]/栗原彬 [ほか] 編集委員	2017/02/03
1409265	75.94718	The currency transaction tax : rate and revenue estimates	Rodney Schmidt	2011/07/25
1283785	75.94718	六年生の社会 : 指導書	学校図書著	2004/03/08
800304	75.94718	小学校の算数教育・理科教育の国際比較 : 第3回国際数学・理科教育調査最終報告書	国立教育研究所 [編]	1998/06/26
576238	75.94718	Microwave cavity antennas	A. Kumar, H.D. Hristov	1989/07/21
1344145	75.94718	最新世界大地圖	誠文堂新光社編集部編/田中阿歌麿校閲	
1337943	75.912834	耳鼻咽喉科	高橋茂樹著	2009/01/30
319725	75.912834	比較児童文学論	原昌著	1991/12/02
1297516	75.546104	資料組織法	木原通夫, 志保田務, 高鷲忠美著	2007/08/22
1228495	75.546104	手形・小切手	大塚龍児, 林竧, 福瀧博之著	2005/11/10
700113	75.546104	Dynamic asset pricing theory	Darrell Duffie	2001/02/13
881639	75.546104	MiniCAD Vector Works : インダストリアルデザインガイド	河田健一郎著	1999/10/01
372412	75.546104	計測工学入門	中村邦雄著	1994/10/03
597043	75.546104	The SPSS guide to data analysis for SPSS/PC+	Marija J. Norusis	1991/12/17
1443672	75.546104	歴史教育資料集 : 地域学習・主題学習を中心として	日本私学教育研究所編	1989/05/25
32747	75.546104	文字のデザイン	佐藤敬之輔	1978/09/27
1105419	75.546104	図書館とコンピュータ	坂本徹朗著	
1120980	75.546104	コーラン	藤本勝次責任編集/藤本勝次著/藤本勝次 [ほか] 訳	
1729436	75.52345	マイヤース腹部放射線診断学 : 発生学的・解剖学的アプローチ	Morton A. Meyers, Chusilp Charnsangavej, Michael Oliphant [著]/太田光泰, 幡多政治監訳	2017/06/21
1425394	75.52345	走らないランニング・トレーニング : you don't have to run so hard!	青山剛著	2011/11/16
1413124	75.52345	ヨーロッパのデモクラシー	網谷龍介, 伊藤武, 成廣孝編	2011/09/08
1376687	75.52345	聖なる家族 : ムハンマド一族	森本一夫著	2010/07/09
377196	75.52345	陸上競技	金原勇著	1995/01/10
243951	75.52345	現代詩鑑賞講座	伊藤信吉[ほか]編	1987/07/20
347085	75.21659	量子力学の形成と論理	武谷三男, 長崎正幸著	1993/07/26
1666776	75.149254	リサーチ・クエスチョンの作り方 : 診療上の疑問を研究可能な形に	福原俊一著/臨床研究デザイン塾 [編]	2015/11/27
1475352	75.149254	災害に強い情報社会 : 東日本大震災とモバイル・コミュニケーション	本條晴一郎, 遊橋裕泰著	2013/06/26
1446355	75.149254	地域を豊かにする働き方 : 被災地復興から見えてきたこと	関満博著	2012/08/21
748001	75.149254	数学教育改革論	ペリー, クライン著/丸山哲郎訳	2010/06/02
1358647	75.149254	身近に学ぶ化学の世界 : Welcome to the world of chemistry	宮澤三雄編著/浅香征洋 [ほか] 著	2009/12/04
906718	75.149254	ISO14000に対応するリサイクル対策マニアル	阪本三郎監修/岩崎和男編著代表	1999/12/15
880692	75.149254	フランス社会事業史研究 : 慈善から博愛へ、友愛から社会連帯へ	林信明著	1999/09/24
1710178	75.11562	モチベーション3.0	ダニエル・ピンク著/大前研一訳	2016/12/17
1598545	74.87303	インタラクティブ・データビジュアライゼーション : D3.jsによるデータの可視化	スコット・マレイ著/長尾高弘訳	2014/07/10
1592844	74.87303	Introduction to 3-manifolds	Jennifer Schultens	2014/06/24
1687824	74.82317	新田一族の中世 : 「武家の棟梁」への道	田中大喜著	2016/05/11
1430420	74.82317	Mastering mental ray : rendering techniques for 3D & CAD professionals	Jennifer O'Connor	2012/02/08
1380387	74.82317	3DCG技術を利用した造形イメージの構築法に関する研究 : 絵画の構想ツールとしての活用	星美加 [著]	2010/08/26
1354041	74.82317	3D character animation manual (スリーディー キャラクター アニメーション マニュアル) : ローポリアニメーションのすべて	K.KINO著	2009/10/14
1347745	74.82317	ローポリモデリング	海賊屋著	2009/07/22
1332708	74.82317	ローポリスーパーテクニック	ntny著	2008/11/28
1231241	74.82317	ロシアフォークロアの世界	伊東一郎編	2005/06/10
251365	74.82317	ロシア民衆の口承文芸		1987/12/03
251368	74.82317	ロシア民衆の口承文芸		1987/12/03
251371	74.82317	ロシア民衆の口承文芸		1987/12/03
98221	74.82317	最新透視図技法 : 入門編	高橋靖夫,高橋久美子著	1980/06/30
42569	74.82317	口承文芸-ロシヤ	N.クラフツォフ編  中田甫訳	1980/06/30
323593	74.82317	ロシアの昔話	アー・エヌ・カラリコーヴァ[述]  田中泰子訳	1978/10/24
1695495	74.75654	大変を生きる : 日本の災害と文学	小山鉄郎著	2016/07/11
1625764	74.75654	ガードナーの不思議な最終講義	マーティン・ガードナー著/阿部剛久訳	2014/12/10
1372018	74.75654	教育相談 : その理論と方法	江川玟成編著	2010/05/17
1202864	74.75654	深在性真菌症の診断・治療ガイドライン	深在性真菌症のガイドライン作成委員会編	2004/06/14
342887	74.75654	応用偏微分方程式 : 近代的方法への入門	K. E. グスタフソン著/阿部剛久 [ほか] 訳	1997/06/09
1453743	74.73351	アルゴリズムとデータ構造	原隆浩, 水田智史, 大川剛直著	2012/09/27
1591289	74.71218	臨床生物化学分析検査	山内一由編集	2014/06/06
1039531	74.5977	だるまちゃんとうさぎちゃん	加古里子さく・え	1989/11/28
1602345	74.474976	下田直子ハンドクラフト展 : 手芸っておもしろい! : まじめで優しく懐かしい	下田直子著	2014/07/09
1443168	74.474976	子どもの命は守られたのか : 東日本大震災と学校防災の教訓	数見隆生編著	2012/07/02
706434	74.474976	陸上競技 : 練習法百科	帖佐寛章他著	1997/04/24
359150	74.474976	角川日本姓氏歴史人物大辞典	竹内理三 [ほか] 編/沖縄県姓氏家系大辞典編纂委員会編著	1994/01/14
1043290	74.474976	あさえとちいさいいもうと	筒井頼子さく/林明子え	1982/10/27
1120135	74.474976	陸上競技の指導	学校体育研究同志会編	1981/07/14
68770	74.474976	陸上競技	山本邦夫	
384168	74.474976	西周全集	大久保利謙編	
1737678	74.43386	詳細!Python3入門ノート	大重美幸著	2018/01/17
1489685	74.43386	3分間ルーティング基礎講座	網野衛二著	2013/11/20
1355771	74.43386	日本書紀 (ヤマトブミ) 30巻	舎人親王撰	2009/04/28
1329543	74.43386	新編新しい科学 : 2分野	三浦登 [ほか] 著	2008/11/05
1209245	74.43386	ポストゲノムの分子生物学 : ゲノム情報から遺伝子機能への新展開を探る	村上康文編	2004/08/04
1003203	74.43386	フランス第二帝制の構造	野村啓介著	2002/09/27
905802	74.43386	日本資本主義の発展と農業及び農政	井上晴丸著/井上晴丸著	2000/06/05
819595	74.43386	Communal unity	M.K. Gandhi	1999/02/04
340097	74.43386	ホフマン全集	ホフマン [著]/深田甫訳	1992/10/19
273951	74.43386	3次元CAD/CAMにおける形状処理技術	塩谷景一著	1989/03/03
482534	74.43386	Introduction to modern genetics	Robert P. Wagner ... [et al.]	1984/02/17
272409	74.43386	OPアンプ回路の設計 : 再現性の重視と統計的手法による回路設計	岡村廸夫著	1981/08/08
60520	74.43386	ホフマン全集	ホフマン  深田甫訳	1980/01/21
55703	74.43386	力学系人門	斎藤利弥	1979/12/05
222896	74.43386	ユルバニスム	ル・コルビュジェ  樋口清訳	1978/02/10
993010	74.43386	日本書紀, 30巻	[舎人親王等編/小寺清先校]	1977/03/31
128144	74.43386	園藝大辞典	石井勇義編	
1650299	74.367905	臨床薬理学 : ハーバード大学講義テキスト	David E. Golan [ほか] 著/渡邉裕司監訳	2015/07/23
1606980	74.367905	3D Printing Handbook : 自己表現のための新しいツールを使う・考える	平本知樹, 神田沙織著	2014/08/07
1444978	74.367905	要件事実論30講	村田渉, 山野目章夫編著/後藤巻則 [ほか] 著	2012/07/18
1419508	74.367905	財政学	井堀利宏著	2011/09/08
1365111	74.367905	数学はいかにして創られたか : 古代から現代にいたる歴史的展望	Luke Hodgkin著/阿部剛久, 竹之内脩訳	2010/02/19
1006227	74.367905	リスク解析学入門 : 環境・健康・技術問題におけるリスク評価と実践	D.M.カーメン, D.M.ハッセンザール [編集]/中田俊彦訳	2003/02/26
989237	74.367905	財政	井堀利宏 [著]	2001/12/25
1102184	74.367905	ショートエクササイズ集	林伸一[ほか]編集	2000/07/28
889930	74.367905	理工・システム系の線形代数 : 基礎から応用へ	阿部剛久 [ほか] 著	1999/12/16
282486	74.367905	セラミック工学ハンドブック	日本セラミックス協会編	1998/04/20
676761	74.367905	財政	井堀利宏著	1997/02/07
1034881	74.367905	アジアの砂漠を越えて 上	横川文雄訳/スウェン・ヘディン〔著〕	1989/01/27
234201	74.367905	批評の文法 : 分析批評と文学教育	井関義久著	1987/02/26
183860	74.367905	理工系・ベクトル解析	阿部剛久[ほか]共著	1986/09/03
12337	74.367905	学校における教育相談	鈴木清[等]編	1976/12/22
78198	74.367905	樺太地誌	大野東雲	
1111693	74.367905	スケジューリング理論	鍋島一郎著	
1609967	74.33498	データビジュアライゼーションのためのD3.js徹底入門 : Webで魅せるグラフ&チャートの作り方	古籏一浩著	2014/09/08
1032221	74.33498	きいろいばけつ	もりやまみやこ作/つちだよしはる絵	1985/12/06
1712199	74.04857	ITアーキテクトはA3用紙に図解する	春田健治著	2016/12/28
1632393	74.04857	教師力を鍛えるケースメソッド123 : 学校現場で生じる事例とその対応	赤井悟, 柴本枝美著	2014/06/24
1463842	74.04857	量子的な微分・積分	大森英樹, 前田吉昭著/シュプリンガー・ジャパン編	2013/02/14
1419223	74.04857	電気数学	木下隆博著	2011/09/08
1419224	74.04857	電気数学	木下隆博著	2011/09/08
1289571	74.04857	Schelling lesen	Wilhelm G. Jacobs	2007/05/01
951502	74.04857	周波數變調	前田憲一, 林龍雄編著	2001/02/21
929872	74.04857	デカルトの幾何學	河野伊三郎譯・解説	2000/10/30
1102863	74.04857	最新コンピュータグラフィックスがわかる	輿水大和, 村上和人, 沼田宗敏著	2000/06/30
857376	74.04857	手形・小切手法	大山俊彦 [ほか] 著	1999/06/02
1099465	74.04857	ファジィ理論の基礎	井上洋, 天笠美知夫著	1999/01/07
801369	74.04857	イラストレーションの展開とタイポグラフィの領域	京都造形芸術大学編/京都造形芸術大学編	1998/07/15
700077	74.04857	イラストレーション	J.ヒリス・ミラー著/尾崎彰宏, 加藤雅之訳	1997/03/05
644818	74.04857	Memory management : international workshop IWMM 95, Kinross, UK, September 27-29, 1995 : proceedings	Henry G. Baker (ed.)	1995/11/17
369526	74.04857	科学技術計算のためのロータス[1-2-3]	ウィリアム J. オーヴィス著/フェムテック訳	1994/07/19
600688	74.04857	Computing and graphics in statistics	Andreas Buja, Paul A. Tukey, editors	1992/10/01
228330	74.04857	電子メールとメッセージ通信 : 高度情報通信システムの実際	ピーター・バーベスト編著  井手口哲夫[ほか]訳	1986/07/14
1091364	74.04857	1 2 3	Brian Wildsmith	1981/03/28
449195	74.04857	Logic	by Wilfrid Hodges	1980/12/19
502821	74.04857	Wood chemistry	ed. by Louis E. Wise and Edwin C. Jahn	
1430264	73.9833	よくわかる指圧テクニック : 術者の体にもやさしい呉竹指圧	岡本雅典著	2012/01/27
1320117	73.9833	スキン+ボーンズ : 1980年代以降の建築とファッション	国立新美術館 [ほか] 編集	2008/04/14
1259445	73.9833	戦略とイノベーション	伊丹敬之 [ほか] 編/伊丹敬之, 加護野忠男, 伊藤元重編	2006/03/17
1273422	73.9833	三年生の社会 : 指導書	学校図書著	2004/03/08
1103920	73.9833	学習支援の実践と課題		2001/05/15
717732	73.9833	環境マネジメントの国際規格 : ISO規格の対訳と解説 : ISO 14000		1997/05/19
683375	73.9833	Microstrip lines and slotlines	K.C. Gupta ... [et al.]	1996/11/21
670471	73.9833	The Microstructure of foreign exchange markets	edited by Jeffrey A. Frankel, Giampaolo Galli, and Alberto Giovannini	1996/09/26
273635	73.9833	矢留校志 : 矢留校創立百周年記念	矢留小学校創立百周年記念誌編集委員会編	1989/02/15
1607349	73.74386	高齢者に対する支援と介護保険制度	笠原幸子著	2014/08/08
780357	73.68595	Clinical interpretation of the Wechsler intelligence scale for children (WISC)	Alan J. Glasser and Irla Lee Zimmerman	1977/03/31
1695268	73.667244	もっと知りたい大学教員の仕事 : 大学を理解するための12章	羽田貴史編著	2016/07/13
1474514	73.667244	新編国語総合 : 言葉の世界へ	影山輝國 [ほか] 著	2013/06/17
1394526	73.667244	ソーシャルメディア維新 : フェイスブックが塗り替えるインターネット勢力図	オガワカズヒロ(小川浩+小川和也)著	2011/01/28
1389529	73.667244	キューブリック全書	デイヴィッド・ヒューズ著/内山一樹, 江口浩, 荒尾信子訳	2010/11/24
1282987	73.667244	海藻フコイダンの科学	山田信夫著	2006/12/15
1155911	73.667244	中学数学	高橋睦男 [ほか] 著	2002/09/20
995203	73.667244	アジア太平洋経済入門	山澤逸平 [著]	2002/02/25
933322	73.667244	Sylloge sphæropsidearum et melanconiearum : omnium hucusque cognitarum	digessit P.A. Saccardo/digressit P.A. Saccardo	2000/11/15
694295	73.667244	ホーソーンの世界	周藤康生著	1997/01/21
391995	73.667244	Ti拡散LiNbO3光導波路の光学的物性と応用に関する研究	藤原巧 [著]	1995/09/07
319905	73.667244	ホーソーンの世界	小山敏三郎著	1992/02/18
319906	73.667244	ホーソーンの文学	坂本重武著	1992/02/18
269093	73.667244	イラストレーション		1988/10/12
1039436	73.667244	電磁気学 1	金原寿郎著	1988/01/08
153039	73.667244	3次元情報を用いる物体認識の研究	大島正毅著	1984/03/31
1113288	73.667244	論文・エッセイ	富士川英郎他訳	1981/09/12
32332	73.667244	イラストレーション	伊東寿太郎	1978/09/25
422960	73.667244	Encyclopaedia Britannica		
422979	73.667244	Encyclopaedia Britannica		
422991	73.667244	Encyclopaedia Britannica		
422995	73.667244	Encyclopaedia Britannica		
423003	73.667244	Encyclopaedia Britannica		
423065	73.667244	Encyclopaedia Britannica		
1143972	73.667244	MPEG/マルチメディア符号化の国際標準	安田浩編著	
1424258	73.63968	英語で訴える「病気の症状」	黒田基子著	2011/10/26
1052840	73.63968	ひばりのおつかい	今西祐行作/杉田豊絵	1984/10/18
1289534	73.60265	大学生のための基礎力学	大槻義彦著	2006/12/20
1277445	73.60265	ドレスデン国立美術館展 : 世界の鏡		2006/06/09
837222	73.60265	高学歴専業主婦の就業意識と生活実態	日本労働研究機構編/日本労働研究機構 [編]	1998/08/17
592160	73.60265	Eye and brain : the psychology of seeing	Richard L. Gregory, with a new introduction by the author	1991/04/26
1041064	73.57039	くまくんのおともだち	E.H.ミナリックぶん/モーリス・センダックえ/まつおかきょうこやく	1990/10/03
1028628	73.507416	JOIS活用の手引き 3-3	日本科学技術情報センター編	1986/05/23
1658607	73.4552	世界大地図帳	梅棹忠夫 [ほか] 監修	2015/09/29
1600945	73.4552	カシミール3D : 山と風景を楽しむ地図ナビゲータ	杉本智彦著	2014/04/14
1480090	73.4552	Japan's 3/11 disaster as seen from Hiroshima : a multidisciplinary approach	HCU 3/11 Forum	2013/05/15
1458564	73.4552	地域包括ケア時代に迫られる、病院"大再編"と地域医療"大変革"	ヘルスケア総合政策研究所企画・編集・制作/医療経済研究機構編	2012/12/06
1337242	73.4552	骨折の画像診断 : 救急・当直で必ず役立つ! : 全身の骨折分類のシェーマと症例写真でわかる読影のポイント	福田国彦, 丸毛啓史編	2009/01/23
695444	73.4552	現代の二都物語 : なぜシリコンバレーは復活し、ボストン・ルート128は沈んだか	アナリー・サクセニアン著/大前研一訳	1997/01/31
845878	73.4552	市民社会の経済構造	高橋幸八郎 [ほか] 編/森本芳樹/鵜川馨/小林栄吉/城戸毅/山之内靖/茂木虎雄/近藤晃/船山栄一/大河内暁男/高橋幸八郎/吉岡昭彦/平出宣道/楠井敏朗/宮野啓二/山下幸夫/森恒夫/大石慎三郎/隅谷三喜男/石井寛治/岡野昇一/原朗/安藤良雄/久世了	
1165629	73.4552	近代陸上競技史	山本邦夫著	
1735677	73.28983	3D図解による建築構法	松村秀一編著/小見康夫 [ほか] 著	2017/07/31
1715285	73.28983	あさきゆめみし : 源氏物語 : バイリンガル版	大和和紀著/ステュウット・アットキン, とよざきようこ訳/Waki Yamato ; translated by Stuart Atkin and Yoko Toyozaki	2017/01/12
1679468	73.28983	素人のための手芸図案の描き方 : 付録応用図案百種/手芸図案/自由学園工芸図案集	藤井達吉 [著]/広川松五郎 [著]/自由学園工芸部 [著]/森仁史監修	2016/03/10
1648438	73.28983	OpenCV2プログラミングブック : OpenCV2.2/2.3対応	OpenCV2プログラミングブック制作チーム著	2015/06/30
1461241	73.28983	臨床薬理学	古川裕之, 赤瀬智子, 林正健二編	2013/01/18
1396788	73.28983	ナノ・バイオサイエンスへの挑戦	大野弘幸監修	2011/02/09
1392189	73.28983	自然学者たちへの論駁/倫理学者たちへの論駁	セクストス・エンペイリコス [著]/金山弥平, 金山万里子訳	2010/12/27
1288923	73.28983	3次元映像ハンドブック	尾上守夫, 池内克史, 羽倉弘之編集	2007/01/11
1280619	73.28983	臨床薬理学	古川裕之, 赤瀬智子, 林正健二編	2006/11/27
1187776	73.28983	邪馬台国時代の出雲と大和 : Symposium	香芝市二上山博物館編	2003/11/20
910410	73.28983	エゼキエル書 : 旧約聖書	関根正雄訳	2000/07/05
839404	73.28983	An introduction to algebraic structures	Azriel Rosenfeld	1999/05/06
812779	73.28983	Euthyphro/Apology/Crito/Phaedo/Phaedrus	with an English translation by Harold North Fowler	1999/01/12
790732	73.28983	立山山13号墳 : 福岡県八女市立山所在古墳の調査	八女市教育委員会 [編]/八女市教育委員会 [編]	1998/09/29
763443	73.28983	The Phaedo of Plato	edited with introduction, notes, and appendices by R.D. Archer-Hind	1998/06/11
330714	73.28983	UNIX 4.3BSDの設計と実装	S. J. Leffler [ほか著]/中村明 [ほか] 共訳	1996/09/27
624294	73.28983	The state of matter : a volume dedicated to E. H. Lieb	editors, Michael Aizenman, Huzihiro Araki	1994/09/26
257229	73.28983	PEP教育診断検査	E.ショプラー,茨木俊夫著	1988/11/22
257404	73.28983	神々の黄昏 : ニーベルンゲンの指環4	リヒャルト・ワーグナー作  アーサー・ラッカム絵  高橋康也,高橋迪訳	1988/02/09
1032057	73.28983	すてきな三にんぐみ	トミー・アンゲラーさく/いまえよしともやく	1986/03/31
110503	73.28983	乳・幼児の運動の発達	エム・イ・ファナリョフ編著  伊集院俊隆[ほか]訳	1981/09/08
57929	73.28983	茶室の材料と構法	北尾春道	1980/02/01
1085482	73.28983	Euthyphro/Apology/Crito/Phaedo/Phaedrus	Plato/with an English translation by Harold North Fowler/and an introduction by W.R.M. Lamb	
1098381	73.28983	Topological algorithms for digital image processing	edited by T. Yung Kong, Azriel Rosenfeld	
1433549	73.2259	電力工学	宅間董, 垣本直人著	2012/02/23
1332624	73.2259	財政学	井堀利宏著	2008/07/28
1304460	73.2259	藻場造成が可能な多孔質複合材料の開発	玉井元治研究代表	2007/05/11
1279803	73.2259	VectorWorks12インテリアデザインブック	河村容治著	2006/11/24
922127	73.2259	マクロ経済理論	A.B.エーベル, B.S.ベルナンケ著/伊多波良雄 [ほか] 訳/A.B.エーベル, B.S.ベルナンケ著/伊多波良雄[ほか]訳	2002/04/19
1206333	73.2259	リンパ浮腫と生きる	Joan Swirsky, Diane Sackett Nannery著/市川和子訳	2001/06/15
760580	73.2259	メラミンとユリアの共縮合に関する基礎的研究とその応用		1998/05/22
1033598	73.2259	心洗われる話	佐藤春夫著/芥川竜之介著/有島武郎著/ルグロ著 平野威馬雄訳ほか16編/安野光雅〔ほか〕編	1988/11/15
449791	73.2259	Dynamic radiology of the abdomen : normal and pathologic anatomy	Morton A. Meyers	1977/03/02
213934	73.2259	プラスチック材料講座		
348497	73.2259	生命現象の調節 : 植物ホルモンを中心に	柳島直彦, 増田芳雄著	
1127084	73.2259	誰が「赤ずきん」を解放したか	金成陽一著	
1574954	72.91627	力のつり合いを理解する構造力学 : 考えるプロセスがわかる	小野里憲一, 西村彰敏著	2014/01/15
1461353	72.91627	Arithmetic and geometry around Galois theory	Pierre Dèbes ... [et al.], editors	2013/01/22
1429408	72.91627	Quantum invariants of knots and 3-manifolds	Vladimir G. Turaev	2012/01/24
1366557	72.91627	Amakudari : the hidden fabric of Japan's economy	Richard A. Colignon and Chikako Usui	2010/03/05
1363505	72.91627	Tadao Ando recent project		2010/01/27
1352352	72.91627	3分間DNS基礎講座 : Domain Name System	網野衛二著	2009/09/29
1279778	72.91627	中耳・側頭骨解剖アトラス	須納瀬弘, 小林俊光著	2006/11/17
1297055	72.91627	Translation and empire : postcolonial theories explained	Douglas Robinson	2006/10/30
1139600	72.91627	口頭弁論 : §§125～181	竹下守夫, 伊藤眞編集/新堂幸司 [ほか] 編集代表	2006/03/09
1270639	72.91627	石狩紅葉山49号遺跡発掘調査報告書 : 伏籠川総合治水対策特定河川事業に伴う埋蔵文化財発掘調査		2005/12/19
1103390	72.91627	ホームページに今すぐ活かせるJavaScript	松尾忠則,古籏一浩著	2002/02/04
977908	72.91627	都市計画道路穴部国府津線街路整備工事にともなう調査	かながわ考古学財団 [編]	2001/10/12
947240	72.91627	医学は人を救っているか	朝日新聞社編	2001/01/31
938665	72.91627	考える日々 : One size fits all	池田晶子 [著]	2000/10/24
886106	72.91627	Selecta fungorum carpologia of the brothers L.R. and C. Tulasne	translated into English by W.B. Grove/edited by A.H. Reginald Buller and C.L. Shear	2000/01/14
821323	72.91627	兵庫縣赤穗郡西野山第3號墳	松岡秀夫編	1999/02/10
783000	72.91627	兵庫縣史跡名勝天然記念物國寳・重要美術品目録		1998/09/07
743400	72.91627	羽咋市一ノ宮遺跡B地区 : 滝古墳群		1998/02/02
584816	72.91627	Computer architecture : a quantitative approach	David A. Patterson, John L. Hennessy/with a contribution by David Goldberg	1992/09/10
602680	72.91627	A history of art education : intellectual and social currents in teaching the visual arts	Arthur D. Efland	1992/07/08
455099	72.91627	Movement education	John S. Fowler	1990/10/22
1031914	72.91627	電磁気学 1	金原寿郎著	1988/02/23
1016247	72.91627	線形代数の基礎 上	野水克己著	1984/05/21
1105401	72.91627	岩波生物学辞典	山田常雄 [ほか] 編集	1983/11/09
136679	72.91627	微分	茂木勇著	1983/03/03
106248	72.91627	硬質磁性材料	岩間義郎著	1981/02/05
104978	72.91627	現代日語語法手冊	現代日語語法手冊編写小組編	1980/12/11
55725	72.91627	反原発事典	反原発事典編集委員会編	1979/12/05
38909	72.91627	「人間らしさ」の構造	渡部昇一	1979/03/31
513051	72.91627	The measurement of artistic abilities : a survey of scientific studies in the field of graphic arts	by Madaline Kinter	1979/01/30
567845	72.91627	Phase diagrams for ceramists	Ernest M. Levin, Carl F. Robbins and Howard R. McMurdie/Margie K. Reser, editor	
2854	72.91627	児童の行動と発達	東京文理科大國内児童研究会編	
425720	72.91627	Evaluating educational programmes : the need and the response : A collection of resource materials prepared	by Robert E. Stake	
1577407	72.546486	3Dで探る生命の形と機能	綜合画像研究支援編	2014/01/23
1441277	72.546486	力学	エリ・デ・ランダウ, イェ・エム・リフシッツ著/広重徹, 水戸巌訳	2012/06/15
1441023	72.546486	大学図書館英会話集 : 名古屋大学中央図書館カウンターでの対応	名古屋大学附属図書館編	2012/05/28
1439785	72.546486	Advanced neural computers	edited by Rolf Eckmiller	2012/05/18
1401573	72.546486	専門医をめざす人の精神医学	山内俊雄 [ほか] 編集	2011/05/20
1394428	72.546486	Biochemistry	Donald Voet, Judith G. Voet	2011/01/20
1212160	72.546486	閉じつつ開かれる世界 : メディア研究の方法序説	水島久光著	2006/11/24
877482	72.546486	エージェント技術	本位田真一, 飯島正, 大須賀昭彦著	2006/11/02
884828	72.546486	コンピュータゲームのテクノロジー	宮沢篤, 武田政樹, 柳原孝安著	2006/03/30
964081	72.546486	30年のあゆみ	30年のあゆみ編集委員会編	2001/02/23
843962	72.546486	東松照明	東松照明 [撮影]/長野重一, 飯沢耕太郎, 木下直之 [編集]	1999/02/12
759445	72.546486	Statistics in finance	edited by David J. Hand and Saul D. Jacka	1999/01/21
569933	72.546486	Security markets : stochastic models	Darrell Duffie	1998/12/04
813272	72.546486	事務ガイドライン集	金融年報編集委員会編/金融年報編集委員会編集	1998/09/28
809574	72.546486	Futures and options in risk management	Terry J. Watsham	1998/09/14
803361	72.546486	Money, credit, and capital	James Tobin with the collaboration of Stephen S. Golub	1998/09/14
592934	72.546486	Prices in financial markets	Michael U. Dothan	1998/08/31
715904	72.546486	明治大正文學全集		1997/09/08
613808	72.546486	The classification of knots and 3-dimensional spaces	Geoffrey Hemion	1993/08/06
603658	72.546486	1830-1930 : a century of geometry : epistemology, history, and mathematics	L. Boi, D. Flament, J.-M. Salanskis (eds.)	1992/09/28
927006	72.546486	平面解析幾何学	矢野健太郎著	1989/12/04
1039537	72.546486	すてきな三にんぐみ	トミー・アンゲラーさく/いまえよしともやく	1989/11/28
944484	72.546486	統合歴史教科書	齋藤斐章著	1988/11/10
258058	72.546486	ラインの黄金 : ニーベルンゲンの指環1	リヒャルト・ワーグナー作  寺山修司訳  アーサー・ラッカム絵	1988/02/09
1059574	72.546486	The Decline and reform of the Académie des sciences à Paris, 1676-1699	Elmo Stewart Saunders	1986/02/25
39215	72.546486	多目標問題解決の理論と実例	ラルフ・L・キニー  ハワード・ライファー共著	1983/01/18
1108963	72.546486	日本人の体力標準値	東京都立大学身体適性学研究室編	1982/09/18
433619	72.546486	Handbook of operations research	edited by Joseph J. Moder and Salah E. Elmaghraby	1981/02/20
437224	72.546486	Handbook of operations research	edited by Joseph J. Moder and Salah E. Elmaghraby	1980/09/13
61662	72.546486	物語中津藩の歴史	原田種純	1980/02/19
486424	72.546486	Handbook of operations research	ed. by Joseph J. Moder and Salah E. Elmaghraby	1979/11/29
1165617	72.546486	晩咲堂畫傳	(清)上官周 [撰]	1977/03/31
439360	72.546486	The enzymes	edited by Paul D. Boyer	
126380	72.546486	文部省美術展覧会図録 : 第3部	文部省編	
1145036	72.546486	パリの王様たち : ユゴー・デュマ・バルザック三大文豪大物くらべ	鹿島茂著	
1129993	72.546486	号・別名辞典	日外アソシエーツ株式会社編集	
1601552	72.48384	33の素敵な数学小景 : フィボナッチ数, タイル張り, アルゴリズムを線形代数で眺めてみると--	イジィ・マトウシェク著/徳重典英訳	2014/07/09
1591066	72.48384	オルドビス紀・シルル紀の生物	土屋健著	2014/06/04
1452939	72.48384	Vulnerable places, vulnerable people : trade liberalization, rural poverty and the environment	edited by Jonathan A. Cook ... [et al.]	2012/08/01
1413061	72.48384	今日から使える統計解析	大村平著/講談社サイエンティフィク編	2011/09/08
1291671	72.48384	三次元画像工学	映像情報メディア学会編/佐藤誠 [ほか] 共著/映像情報メディア学会編	2007/02/22
968514	72.48384	「法」と「法外なもの」 : ベンヤミン、アーレント、デリダをつなぐポスト・モダンの正義論へ	仲正昌樹著	2001/08/13
889197	72.48384	人口統計	樺太廳長官々房調査課 [編]	2000/02/03
756627	72.48384	精神薄弱兒	兒童研究会編/児童研究会編	1998/04/15
1736181	72.48384	宗教と文化	斎藤昭俊教授還暦記念論文集刊行会編	1991/01/11
585069	72.48384	Max Weber : selections in translation	edited by W. G. Runciman/translated by E. Matthews	1990/07/02
1043084	72.48384	赤ずきん	グリム〔原作〕/バーナディット・ワッツ絵/生野幸吉訳	1984/10/18
1019831	72.48384	日本随筆大成 第2期 2	日本随筆大成編輯部編/小山田与清著/山崎美成著/契沖著/岡西惟中著ほか3編	1981/03/28
60091	72.48384	新教育への道	梅根悟	1979/12/13
7351	72.48384	流れの中に : 一科学者の回想	仁田勇	1975/03/10
2851	72.48384	特殊児童の心理	東京文理科大國内児童研究会編	
1136636	72.48384	アメリカ環境法	ロジャー・W・フィンドレー, ダニエル・A・ファーバー著/稲田仁士訳/石黒一憲, アメリカ・ビジネス法研究グループ企画監修	
1489437	72.46298	臨床に不可欠な学び方覚え方テクニック : 知識とスキルのスマート習得術	デーソン・エバンス, ジョー・ブラウン著/森敬良代表翻訳	2013/11/14
1423163	72.46298	めざせ!外来診療の達人 : 外来カンファレンスで学ぶ診断推論	生坂政臣著	2011/10/14
297188	72.46298	ことばの科学 : 言語学研究会の論文集	言語学研究会編	1990/06/08
36209	72.46298	陸上競技の指導	学校体育研究同志会編	1980/12/19
13978	72.46298	陸上競技トレーニング教科書	ゼノン・ヴァジニ  清和洋子訳  織田幹雄監修	1975/12/01
23355	72.46298	陸上競技史	岡部平太	
23381	72.46298	陸上競技	浅川正一	
966790	72.446304	カント道徳哲学研究序説 : 自由と道徳性	保呂篤彦著	2001/05/07
1432144	72.254	ゲノムが拓く生態学 : 遺伝子の網羅的解析で迫る植物の生きざま	種生物学会編/永野惇, 森長真一責任編集	2012/02/10
1708888	72.18044	急性期ケアにおける輸液管理 : 92の生の声に答えた「質問コーナー」付き	丸山一男著	2016/11/30
1703297	72.18044	スケッチ描き始めの一本 : 山田雅夫のかんたん構図レッスン : 絵のすべては最初に引く線で決まる!	山田雅夫著	2016/10/05
1673209	72.18044	3原色できわめる油絵 : ビギナーからステップアップ	池田清明著, 月刊美術編	2016/01/13
1638509	72.18044	飯田古墳群	長野県飯田市教育委員会編集	2014/08/19
1440523	72.18044	やさしいファジィ	田中英夫,市橋秀友著	2012/05/14
1430206	72.18044	よくわかる刑事政策	藤本哲也著	2012/01/26
1362366	72.18044	線形代数学 : 基礎理学	数学教科書編集委員会編	2010/01/19
1359170	72.18044	仕事がみるみる速くなるパソコン絶妙ちょいワザ164 : 選びに選び抜いたワンランク上の感動テクニック	トリプルウイン著	2009/11/16
1338920	72.18044	オグシオ・デイズ	バドミントン・マガジン編集部編著	2009/02/20
1337323	72.18044	3D-CGプログラマーのためのリアルタイムシェーダー入門 : 理論と実践	金谷一朗著	2009/01/27
1298456	72.18044	バドミントンノックバイブル	ベースボール・マガジン社編集	2007/09/12
1261938	72.18044	傅山集 : 明	傅山[筆]	2006/02/16
1173651	72.18044	建築と都市	西村幸夫担当編集委員/ヴィジュアル版建築入門編集委員会編	2004/08/04
1172047	72.18044	中・高・大学生スポーツテストの30年の変遷 : 1964年～1993年	瀬戸進, 水間惠美子著	2003/04/22
1164426	72.18044	タンパク質分解の不思議 : こわれなくてもこわれすぎてもいけない	第15回「大学と科学」公開シンポジウム組織委員会編	2003/01/28
1009075	72.18044	エリック・カール		2002/08/20
987384	72.18044	トニー・ヒル作品集		2001/12/20
893833	72.18044	アジアとヨーロッパ : 1900年代-20年代	山内昌之 [ほか] 執筆/樺山紘一 [ほか] 編	1999/11/08
865543	72.18044	Radiation dosimetry		1999/09/09
695374	72.18044	傅山評伝	魏宗禹著/匡亜明主編/薫健 [ほか] 副主編	1999/06/18
856135	72.18044	甦るアレクサンドリア : 地中海文明の中心都市/吉田春美, 花輪照子訳	ジャン	1999/05/27
838711	72.18044	権力の終焉	H.R.ハルデマン, ジョセフ・ディモーナ著/大江舜訳	1999/04/26
810858	72.18044	高圧下におけるシアノ化合物の相転移と固相重合反応	山脇浩 [著]	1999/01/05
649790	72.18044	憲法	伊藤正己著	1998/10/20
756854	72.18044	一万年王国 : 青森県の縄文文化	縄文映画製作委員会企画製作	1998/02/18
722000	72.18044	エベレスト征服 : 長編記録映画	株式会社アイ・ヴィー・シー企画・制作	1997/09/09
702778	72.18044	Les livres du Bonheur	Georges Duhamel	1997/06/23
648134	72.18044	醜女の深情 [レーザーディスク]	チャールズ・チャップリン監督・出演/チャールズ・チャップリン監督・出演/チャールズ・チャップリン監督・出演/オーギュスト・リュミエール, ルイ・リュミエール製作	1996/02/08
334299	72.18044	アルメニア, リトアニア, モルダビアの音楽		1992/09/21
1051191	72.18044	大理石の男	アンジェイ・ワイダ監督	1992/02/28
1051193	72.18044	尼僧ヨアンナ	イエジイ・カワレロウィッチ監督/ヤロスワフ・イワシキェウィッチ原作	1992/02/28
600470	72.18044	Microlocal analysis and applications : lectures given at the 2nd session of the Centro internazionale matematico estivo (C.I.M.E.) held at Montecatini Terme, Italy, July 3-11, 1989	J.M. Bony ... [et al.]/editors, L. Cattabriga, L. Rodino	1992/02/17
319201	72.18044	ブラームス : 交響曲第3番. 悲劇的序曲		1991/12/18
278181	72.18044	多次元データの解析	鷲尾泰俊, 大橋靖雄著	1991/05/20
308616	72.18044	明代文人論	内山知也著	1991/02/15
938588	72.18044	高等小學圖画	文部省著	1988/11/10
938648	72.18044	初等科圖画	文部省[著]	1988/11/10
938682	72.18044	ヱノホン	文部省著	1988/11/10
938390	72.18044	尋常小學新定畫帖	文部省著	1988/11/10
908528	72.18044	尋常小學新定畫帖	文部省著	1988/11/10
1029972	72.18044	宇宙創成はじめの3分間	S・ワインバーグ著/小尾信弥訳	1987/09/11
1029371	72.18044	3びきのこぐまさん	村山籌子さく/村山知義え	1986/11/28
173560	72.18044	細井広沢の生涯	佐佐木杜太郎著	1984/09/06
1020058	72.18044	ルネッサンス夜話 : 近代の黎明に生きた人びと	高階秀爾著	1981/03/28
98163	72.18044	中心地論	森川洋著	1980/05/26
1313335	72.18044	Die Relevanz der Philosophie Martin Heideggers für das Rechtsdenken	vorgelegt von Walter Heinemann	1978/02/24
508	72.18044	放射線の防護	江藤秀雄[等]著	1975/02/21
333767	72.18044	歌舞伎 II 下	丹羽靖一郎ほか制作/高橋光演出/岸辺茂雄ほか監修	
2430	72.18044	日本思想大系	家永三郎(等)編	
140965	72.166916	チョムスキー	田中克彦著	1983/03/02
866817	72.087456	Incommensurate phase transitions	guest editors, A.R. Bishop ... [et al.]	1999/08/25
1141409	72.087456	イギリス児童文学論	三宅興子著	
1728992	71.81808	そこが知りたい!動脈血液ガス一刀両断!	Iain A M Hennessey, Alan G Japp著/萩原佑亮編集	2017/06/21
1729017	71.81808	唾液・唾液腺 : 徹底レクチャー	日本唾液腺学会編/芝紀代子 [ほか] 編集協力	2017/06/21
1729444	71.81808	大腸腫瘍病理組織図譜	藤盛孝博編著	2017/06/21
1729454	71.81808	大腸がん診療における遺伝子関連検査のガイダンス	日本臨床腫瘍学会編	2017/06/21
1729458	71.81808	脳静脈	清末一路編著/田上秀一, 石黒友也著	2017/06/21
1729462	71.81808	特発性間質性肺炎診断と治療の手引き	日本呼吸器学会びまん性肺疾患診断・治療ガイドライン作成委員会編集	2017/06/21
1722705	71.81808	ヨーロッパ扉	山崎脩写真・文	2017/04/12
1723380	71.81808	みんなのへや	敷田弘子編	2017/04/12
1723383	71.81808	Hisao Suzuki : velocity in sculpture	北澤智豊編	2017/04/12
1723391	71.81808	小井土滿展 : 鉄水墨		2017/04/12
1723405	71.81808	あかり/akali : デザインされた日本の光	山口拡編	2017/04/12
1723425	71.81808	被災地からの発信 : ふくしま3.11以降を描く : 記録集	福島県立美術館編	2017/04/12
1702169	71.81808	小原台堡塁跡・小原第3遺跡第2次調査 : 防衛大学校浴場棟新設に伴う発掘調査		2016/08/02
1608883	71.81808	イタリアン・セオリー	岡田温司著	2014/08/27
1590367	71.81808	3・11慟哭の記録 : 71人が体感した大津波・原発・巨大地震	金菱清, 東北学院大学震災の記録プロジェクト編	2014/01/14
1456625	71.81808	雪と氷の大研究 : 白く美しいふしぎな世界 : 固体の水のひみつをさぐろう!	片平孝著	2012/10/26
1421829	71.81808	MBA実践ビジネス問題集 : MBA経営学を学ぶための初めての問題集 : 「Q&Aでわかる」	相葉宏二著	2011/09/08
1408798	71.81808	フランスの配色	城一夫著	2011/07/20
1350267	71.81808	色の博物誌 + 身体をみつめる + アート・ピクニック	降旗千賀子編	2009/06/16
1343480	71.81808	あたらしい人体解剖学アトラス	パトリック・W・タンク, トーマス・R・ゲスト著/佐藤達夫訳	2009/05/19
1329971	71.81808	POV-Rayで楽しむグラフコレクション	西村進著	2008/11/10
1230126	71.81808	花巻市文化財調査報告書		2008/06/30
1315015	71.81808	民法総則	伊藤真著	2008/03/13
1309600	71.81808	人体計測値図表 : デザインのための資料	人間工学人体計測編集委員会編	2007/09/12
1263364	71.81808	ゆきちゃんのせかいりょこう	川尻泰司作・画	2006/03/15
976265	71.81808	呼蘭河附近土地圖		2001/09/28
970058	71.81808	放射線防護の基礎	辻本忠, 草間朋子著	2001/06/27
933020	71.81808	写真でわかる筋力トレーニング : 正しいトレーニングと栄養補給でカラダをつくる	小沢孝著	2000/10/02
1130890	71.81808	グラフ理論3段階	根上生也著	1999/10/28
882749	71.81808	Coaching youth tennis	American Sport Education Program in cooperation with the United States Tennis Association	1999/10/25
878432	71.81808	金属の百科事典	木原諄二 [ほか] 編	1999/10/13
882124	71.81808	家庭から社会へ	[ウィニコット著]/井原成男, 上別府圭子, 斉藤和恵訳/[ウイニコット著]	1999/09/24
832679	71.81808	泥炭地利用に關する調査 : 美唄原野に於ける土地改良と農業經營		1999/03/17
837012	71.81808	地域研究と現代の国家	富田広士, 横手慎二編	1999/01/29
897051	71.81808	樺太廳施政三十年史	樺太廳編輯	1998/12/25
740766	71.81808	秋田方言	秋田縣學務部學務課編	1998/01/21
737346	71.81808	石油!	アプトン・シンクレア著/ポール・ケート, 高津正道共譯	1997/12/26
729890	71.81808	Teaching: discipline : behavioral principles toward a positive approach	[by] Charles H. Madsen, Jr. , Clifford K. Madsen	1997/11/21
644233	71.81808	The Cassell dictionary of appropriate adjectives	E.H. Mikhail	1995/10/30
642196	71.81808	文章題解答中の非言語的行動の表出と読みとりに関する研究	河野義章 [著]	1995/09/07
387079	71.81808	木材科学講座	高橋徹, 中山義雄編	1995/05/24
624781	71.81808	Elements of linear algebra	P.M. Cohn	1994/10/13
369695	71.81808	信州の建築と景観		1994/07/21
1040921	71.81808	たまごとひよこ	ミリセント・E.セルサムぶん/竹山博え/松田道郎やく	1990/07/23
300727	71.81808	手・指の骨折治療	A. E. フリーランド [ほか] 著/生田義和監訳	1990/06/29
1040125	71.81808	インドネシアのむかし話 : 木の上のたまご姫/ほか	松野明久編訳	1990/05/29
293481	71.81808	手指の骨折と合併損傷	三浦隆行編	1990/03/05
249282	71.81808	国文法講座	山口明穂編	1988/01/28
1031068	71.81808	うえきやのくまさん	フィービとジョーン・ウォージントンさく・え/まさきるりこやく	1987/12/02
233656	71.81808	定陵注略	文秉撰	1986/12/05
1031633	71.81808	道ばたの四季	高橋清え/岡部牧夫ぶん	1986/02/28
1032507	71.81808	かぜひいちゃった	スザンナ・グレッツ,アリソン・セージ作・絵/各務三郎訳	1985/09/03
1030262	71.81808	馬のたまご : バングラデシュの民話	アブル・ハシム・カーンえ/ビプラダス・バルアさいわ/たじましんじやく	1985/09/03
1054353	71.81808	はるなつあきふゆ	矢川澄子詩/ひらやまえいぞう絵	1985/02/20
1042855	71.81808	ふしぎなさーかす	安野光雅さく/え	1984/10/18
1042914	71.81808	たぬきじゃんけん : ことばあそびうたあそび	関根栄一うた/大道あやえ	1984/10/18
1048107	71.81808	じゃんけんねこ	佐藤さとる作/岩村和朗絵	1984/10/18
1048858	71.81808	しりたがりやのこいぬとたまご	イバ=ヘルツィーコバー/ズデネック=ミレル/ちのえいいちやく	1984/10/18
1054323	71.81808	はらがへったらじゃんけんぽんほか	川北亮司[著]/藤島生子絵	1984/10/18
1054653	71.81808	トビーのサーカス旅行	Ｊ. オーティス作/田辺令一訳/柏村由利子絵	1984/10/18
1047483	71.81808	さむがりやのサンタ	レイモンド・ブリッグスさく・え/すがはらひろくにやく	1984/02/21
1047339	71.81808	さーかす	ディック・ブルーナぶん・え/いしいももこやく	1984/02/03
1052946	71.81808	ホーマーとサーカスれっしゃ	ハーディ・グラマトキー著/渡辺茂男訳	1984/02/03
1053619	71.81808	ふしぎなたまご	ディック・ブルーナ文・絵/石井桃子訳	1984/02/03
141839	71.81808	制御工学 : 基礎と例題	河合素直著	1983/05/26
137487	71.81808	剣道の文化 : 古典学習	岡田一男著	1983/01/26
117842	71.81808	樺太市街地図・商工人名総覧	国書刊行会編	1982/02/17
490060	71.81808	Teaching/discipline : a positive approach for educational development	Charles H. Madsen, Jr., Clifford K. Madsen	1982/02/05
1044431	71.81808	海のたまご	ルーシィ・M・ボストン著/猪熊葉子訳	1981/09/01
99713	71.81808	古碑帖臨書精選		1981/03/06
59636	71.81808	積分	石原繁	1980/03/07
88026	71.81808	秋田方言	秋田県学務課編纂	
217883	71.81808	くまのパディントン	マイケル・ボンド作  ペギー・フォートナム画  松岡享子訳	
1047088	71.81808	こびとのおくりもの	荻太郎画/上沢謙二再話	
1052422	71.81808	雪の女王	アンデルセン作/ラース・ボー画/大塚勇三訳	
1053622	71.81808	ほしのサーカス	小沢良吉作・画	
1142411	71.81808	ちいさなもみのき	マ-ガレット・ワイズ・ブラウンさく/バ-バラ・ク-ニ-え/かみじょうゆみこやく	
1132726	71.81808	図画と手工の話	山本鼎著	
1134340	71.81808	二ひきのこぐま	イーラ作/松岡享子訳	
1136751	71.81808	ふゆのはなし	エルンスト・クライドルフぶん・え/おおつかゆうぞうやく	
1412158	71.756676	Metasequoia+Max REAL MODELLING BOOK	望月昌樹著	2011/09/21
1409818	71.756676	PNFマニュアル	柳沢健, 乾公美編集	2011/08/05
1397639	71.756676	Seifert fiberings	Kyung Bai Lee, Frank Raymond	2011/07/05
931125	71.756676	気象がわかる数と式	二宮洸三著	2008/08/27
1306682	71.756676	ディジタル映像表現 : CGによる映像制作	ディジタル映像表現編集委員会監修	2008/03/19
1263442	71.756676	推古朝と聖徳太子	森田悌著	2006/03/22
1226575	71.756676	これからのエネルギーと環境 : 水・風・熱の有効利用	阿部剛久編/松下潤, 黒澤俊雄, 君島真仁著	2005/03/31
956264	71.756676	Microstrip antenna design handbook	Ramesh Garg ... [et al.]	2001/02/06
341260	71.756676	多変量解析のはなし : 複雑さから本質を探る	大村平著	1999/01/04
209410	71.756676	論集近世女性史	近世女性史研究会編	1986/11/10
432897	71.756676	Seifert manifolds	Peter Orlik	1975/11/19
763366	71.756676	Werke in drei Bänden	Friedrich Nietzsche/[herausgegeben von Karl Schlechta]	
68967	71.756676	コア・カリキュラム	梅根悟	
78963	71.756676	植物生長ホルモン	小清水卓二	
28050	71.756676	水産科学 食品腐敗学	木俣正夫	
25382	71.756676	加賀藩農政史の研究	若林喜三郎	
194461	71.756676	元禄下級武士の生活	加賀樹芝朗	
1141496	71.756676	絵本と子どものこころ : 豊かな個性を育てる	佐々木宏子著	
1135447	71.756676	臨床の知とは何か	中村雄二郎著	
1129025	71.756676	言外の言語学 : 日本語語用論	小泉保著	
1705611	71.497215	CGとゲームの技術	三上浩司, 渡辺大地共著/メディア学大系編集委員会 [編]	2016/10/27
1231660	71.497215	耳鼻咽喉科	高橋茂樹著	2005/07/08
1709106	71.45933	海洋底科学の基礎	日本地質学会「海洋底科学の基礎」編集委員会編	2016/12/06
1672494	71.45933	JavaScriptによるデータビジュアライゼーション入門	Stephen A. Thomas著/木下哲也訳	2016/01/14
1619718	71.45933	大神氏の研究	鈴木正信著	2014/10/29
1608827	71.45933	変身の形態学 : マンテーニャからプッサンへ	金山弘昌責任編集/喜多村明里 [ほか] 著	2014/08/27
1592702	71.45933	われ反抗す、ゆえにわれら在り : カミュ『ペスト』を読む	宮田光雄著	2014/06/09
1388538	71.45933	3D立体映像表現の基礎 : 基本原理から制作技術まで	河合隆史 [ほか] 共著	2011/02/28
1392941	71.45933	UV硬化の基礎と実践	市村國宏著	2011/01/12
1374530	71.45933	詳解ActionScript 3.0アニメーション : 衝突判定・AI・3DからピクセルシェーダまでFlash上級テクニック	Keith Peters著/相川愛三訳	2010/06/16
1335455	71.45933	レイアウト。	+DESIGNING編集部編	2009/01/28
1330206	71.45933	USB 2.0インターフェース設計術	安部惠一著	2008/11/12
1320495	71.45933	微分積分	坂田定久, 萬代武史, 山原英男共著	2008/07/02
1308299	71.45933	入門CGデザイン		2008/01/09
1234105	71.45933	海をわたった華花 : ヒョウタンからアサガオまで	国立歴史民俗博物館編集	2005/07/22
1205836	71.45933	古筆名品集		2004/08/05
1373519	71.45933	中学校書写	石橋犀水 [ほか] 著	2004/03/31
1158979	71.45933	A vocabulary of the Canton dialect	Robert Morrison/with an introduction by Kingsley Bolton/series edited by Kingsley Bolton and Christopher Hutton	2002/11/20
938095	71.45933	ロボットビジョンの基礎	出口光一郎著	2000/08/30
886168	71.45933	契約法の研究	広中俊雄著	2000/01/14
880035	71.45933	五人組帳の研究	野村兼太郎編著	1999/11/29
844523	71.45933	ブラームス : 交響曲第1番&第3番		1999/01/29
802477	71.45933	地域概論 : その理論と応用	木内信蔵著	1998/11/24
790679	71.45933	Islamic art	David Talbot Rice	1998/09/29
776294	71.45933	西洋哲學史	フォールレンデル [著]/粟田賢三, 吉野源三郎, 古在由重共譯	1998/08/12
772837	71.45933	Lehrbuch der Geschichte der Philosophie : mit einem Schlusskapitel die Philosophie im 20. Jahrhundert ...	Wilhelm Windelband/herausgegeben von Heinz Heimsoeth	1998/07/27
771812	71.45933	哲學の根本問題	ヴヰンデルバンド [著]/松原寛譯	1998/07/22
748267	71.45933	政治過程	東京大学社会科学研究所編/辻清明著/松下圭一著/清水睦著/杣正夫著/井出嘉憲著/天川晃著/星野安三郎著/荒瀬豊著/奥平康弘著/東京大学社会科学研究所編	1997/02/28
687437	71.45933	光ファイバとファイバ形デバイス	川上彰二郎, 白石和男, 大橋正治共著/菅野卓雄[ほか]監修	1996/11/21
689170	71.45933	APECとNAFTA : グローバリズムとリジョナリズムの相克	細野昭雄著	1996/11/20
650542	71.45933	ケルトの探求	J.レイヤード著/山中康裕監訳/齋藤眞, 仁里文美, 三宅裕子訳	1996/01/26
370612	71.45933	カナダ先住民デネーの世界 : インディアン社会の変動	新保満著	1994/08/01
302327	71.45933	量子統計物理学	藤田重次著/原啓明 [ほか] 共訳	1991/09/18
1084273	71.45933	Textbook of medicine	[edited by] Cecil]/edited by James B. Wyngaarden [and] Lloyd H. Smith, Jr.	1989/10/23
1033910	71.45933	国勢調査報告 昭和50年 第3巻 その3	総理府統計局編	1988/10/28
656097	71.45933	Muqarnas : an annual on Islamic art and architecture	edited by Oleg Grabar	1988/07/12
1043142	71.45933	あいうえお	ゆのせいいち著	1984/10/18
395884	71.45933	Abstracting services		1981/06/05
1047930	71.45933	花神2/斬殺/慶応長崎事件	司馬遼太郎著/司馬遼太郎著	1981/05/20
1021572	71.45933	レイアウト	橘弘一郎著	1981/03/28
1021577	71.45933	レイアウト基本編	多川精一,粕谷弘著	1981/03/28
275995	71.45933	江戸時代料理本集成 : 翻刻	吉井始子編	1980/12/16
54710	71.45933	新釈漢文大系		1979/09/27
260121	71.45933	現代青年心理学講座	依田新[ほか]編	1978/09/13
184997	71.45933	明恵上人	白洲正子	1978/03/29
129350	71.45933	レイアウト : 印刷・編集・割付	橘弘一郎著	
84563	71.45933	哲学概論	ヴィンデルバント  清水清訳	
1014542	71.45933	活字を使ったレイアウト	沢田和雄著	
1107849	71.45933	青年期の発達的意義	依田新[ほか]編/依田新[ほか]編	
1606413	71.42123	秘密保護法何が問題か : 検証と批判	海渡雄一, 清水勉, 田島泰彦編/西谷修 [ほか] 執筆	2014/08/04
1130197	71.42123	チョムスキ-	田中克彦著	
391872	71.290985	I.カントにおける道徳の基礎づけの理論と自由の概念	保呂篤彦 [著]	1995/09/07
1047610	71.290985	3びきのくま	トルストイぶん/おがさわらとよきやく/バスネツォフえ	
1663070	71.10414	君自身の哲学へ	小林康夫著	2015/11/04
1632351	71.10414	シミュレーションで見る光学現象	Masud Mansuripur著/辻内順平訳	2015/01/30
1572623	71.10414	大学新入生のための力学	西浦宏幸, 田中東著	2014/01/08
1584116	71.10414	くまのローラ	トルード・デ・ヨングさく/ジョージーン・オーバーワーターえ/横山和子やく	2013/11/15
1584125	71.10414	ちいさなしろくまくんのおはなし	ドロシー・シェリル作/湯沢朱実訳	2013/11/15
1585671	71.10414	2ひきのくまの物語	アンナ・ヘグルンド作/菱木晃子訳	2013/11/15
1492804	71.10414	くまさんくまさんおはいんなさい	小野かおるさく	2013/10/18
1571313	71.10414	3びきのくま : ロシア民話より	古藤ゆず文/スドウピウ絵	2013/10/18
1487810	71.10414	こんにちはウーフ	神沢利子作/井上洋介絵	2013/09/27
1479517	71.10414	色を探究する	佐藤仁美編著	2013/08/08
1473391	71.10414	宿駅制度と女性差別 : 買われた性・「飯盛女」	宇佐美ミサ子著	2013/05/29
1473657	71.10414	おはなつみ : くまくんのはる	なとりちづ文/おおともやすお絵	2013/04/18
1473658	71.10414	はたけづくり : くまくんのなつ	なとりちづ文/おおともやすお絵	2013/04/18
1473659	71.10414	どんぐりひろい : くまくんのあき	なとりちづ文/おおともやすお絵	2013/04/18
1465477	71.10414	だれも欲しがらなかったテディベア	ジャネット&アラン・アルバーグ作/井辻朱美訳	2013/01/25
1453748	71.10414	WebGL+HTML5 3DCGプログラミング入門	松田晃一著	2012/09/26
1454486	71.10414	いいものひろったくまざわくん	きたやまようこ作	2012/09/10
1412155	71.10414	テクノ手芸	テクノ手芸部著	2011/09/21
1421912	71.10414	法実践への提言	井上達夫, 嶋津格, 松浦好治編/井上達夫, 嶋津格, 松浦好治編	2011/09/08
1397479	71.10414	歴史学の名著30	山内昌之著	2011/01/28
1238898	71.10414	多体シュレーディンガー方程式	磯崎洋著/伊藤雄二編	2010/02/10
1343122	71.10414	白いぼうし	あまんきみこ作/北田卓史絵	2009/03/05
1343124	71.10414	春のお客さん	あまんきみこ作/北田卓史絵	2009/03/05
1289596	71.10414	明代の遊郭事情風月機関	小川陽一著	2007/05/01
1265676	71.10414	ボロテリーのテニスコーチング	ニック・ボロテリー著/宍戸真訳	2006/03/17
1236943	71.10414	ミシシッピ=アメリカを生んだ大河	ジェームス・M・バーダマン著/井出野浩貴訳	2005/09/29
1219659	71.10414	きいてほしいの、あたしのこと : ウィン・ディキシーのいた夏	ケイト・ディカミロ作/片岡しのぶ訳	2005/01/19
1205003	71.10414	Inverse problems and spectral theory : proceedings of the Workshop on Spectral Theory of Differential Operators and Inverse Problems, October 28-November 1, 2002, Research Institute for Mathematical Sciences, Kyoto University, Kyoto, Japan	Hiroshi Isozaki, editor	2004/07/05
1201966	71.10414	ケーススタディ看護形態機能学 : 臨床実践と人体の構造・機能・病態の知識をつなぐ	菱沼典子編集	2004/06/07
1160651	71.10414	アメリカ食肉産業と新世代農協	大江徹男 [著]	2003/01/09
1100049	71.10414	なんきょくへいったしろ	瀬田貞二作/寺島竜一画	2002/03/08
1100084	71.10414	ふうせんのおしらせ	与田凖一作/竹山博画	2002/03/08
1127022	71.10414	ビップとちょうちょう	与田準一作/堀文子画	2002/03/08
986686	71.10414	ルアッサンブラージュ	トリン・T・ミンハ脚本・監督	2001/11/22
931214	71.10414	青年学級振興法詳解/青年学級振興法 : 開設とその運営/共同学習の手引 : 青年団と青年学級のために	[田中彰ほか著/文部省社会教育法令研究会編]/[田中彰著]/[青年団研究所編]	2001/01/30
945953	71.10414	鉱床学	滝本清著	2001/01/25
942081	71.10414	無機化学	大木道則[ほか]編	2000/12/25
946280	71.10414	バスケットボール型ゲーム, サッカー型ゲーム, ベースボール型ゲーム, バレーボール型ゲーム : 3・4年	藤崎敬, 時枝隆編著	2000/12/04
944870	71.10414	春・夏・秋・冬	網野善彦, 大西廣, 佐竹昭広編/網野善彦, 大西廣, 佐竹昭広編	2000/11/24
932934	71.10414	電磁気学	高橋秀俊著/山内恭彦 [ほか] 編	2000/11/20
926338	71.10414	数値計算	一松信著	2000/10/12
951074	71.10414	ワシントンポスト・マーチ		2000/05/19
890428	71.10414	Personality and person perception across cultures	edited by Yueh-Ting Lee, Clark McCauley, Juris Draguns	2000/01/13
894607	71.10414	成果主義人事・賃金 : 先進8社の事例研究	社会経済生産性本部生産性労働情報センター編	1999/12/20
880843	71.10414	Attack : Andre Agassi & Nick Bollettieri		1999/10/15
1102017	71.10414	あおむしだれのこ	いわさきちひろ画/北原白秋訳/中川李枝子作/川崎大治文/与田準一文	1999/09/24
836708	71.10414	日本の近代学校における学級定員・編制問題 : 過大学級、二部教授問題を中心として	志村廣明著	1999/07/30
859039	71.10414	G.ワシントン～W.マッキンレー : 1789-1901	新川健三郎監修	1999/06/22
1101390	71.10414	The Java 3D API仕様	Henry Sowizral, Kevin Rushforth, Michael Deering著/竹内里佳訳	1999/05/27
840298	71.10414	Introduction to calculus and analysis	Richard Courant and Fritz John, with the assistance of Albert A. Blank, Alan Solomon	1999/05/12
1101341	71.10414	くまのテディちゃん	グレタ・ヤヌス作/ロジャー・デュボアザン絵/湯沢朱実訳	1999/03/04
842810	71.10414	近代天皇制国家とジェンダー : 成立期のひとつのロジック	早川紀代著	1999/02/09
1101232	71.10414	International Standards for quality and environmental management : 9000 : 14000	International Organization for Standardization	1998/12/11
1141877	71.10414	赤神と黒神	松谷みよ子文/丸木位里絵	1998/07/28
774780	71.10414	The atlas of finite groups : ten years on	Robert Curtis, Robert Wilson	1998/07/07
794657	71.10414	ヌードのポリティクス : 女性写真家の仕事	笠原美智子著	1998/05/06
1141897	71.10414	入門仏教史 : 釈尊から現代までの2500年	山野上純夫著	1998/02/27
700876	71.10414	絵に隠された構図	セイラ・ケント著/西嶋憲生訳/リリーフ・システムズ訳	1997/03/12
691011	71.10414	ソフトテニス研究報告ファイル		1997/01/10
1146419	71.10414	いなばのしろうさぎ	赤羽末吉絵/舟崎克彦文	1996/05/10
349957	71.10414	血液幹細胞の運命	須田年生著	1993/06/24
355701	71.10414	ベートーヴェン : 交響曲第5番ハ短調作品67<運命>. <レオノーレ>序曲第3番作品72a [レーザーディスク]		1992/10/19
603690	71.10414	Computational techniques for fluid dynamics	C.A.J. Fletcher	1991/05/24
1290485	71.10414	Handbook of monetary economics	edited by Benjamin M. Friedman and Frank H. Hahn	1991/01/25
1040919	71.10414	きいろい家	ブレイク・モリスン作/ヘレン・クレイグ絵/清水奈緒子訳	1990/07/23
1040942	71.10414	おばけサーカス	さのようこおはなし・え	1990/07/23
1040955	71.10414	つつじのむすめ	松谷みよ子文/丸木俊絵	1990/07/23
1039871	71.10414	きいろいふくきたサンタさん : サンタのおくさんミセス・クロース	磯田和一作・絵	1990/02/27
1039796	71.10414	やさいむらのうんどうかい	しばはらち作・画	1990/02/13
1039965	71.10414	あおむしだれのこ	与田準一脚本/武智みつえ画	1990/02/13
1039563	71.10414	ペンギンたちの夏	ス-ザン・ボナ-ズ作/つぼいいくみ訳	1989/10/11
1038854	71.10414	こねこのあかいぼうし	谷真介文/赤坂三好絵	1989/10/02
1036859	71.10414	いちえさんの春・夏・秋・冬 : 十二ヵ月の暮らしごよみ	渡辺一枝著	1989/06/15
1036516	71.10414	黄色いへやの秘密	ルルー原作/山村正夫訳	1989/06/12
1034386	71.10414	三毛猫のしっぽに黄色いパジャマ	那須田淳作/村井香葉絵	1988/12/06
1033489	71.10414	あかとんぼ	佐藤有恒写真・文	1988/10/25
1036393	71.10414	真夏のランナー	飯田栄彦作/太田大八絵	1988/01/19
1035927	71.10414	イヌのシロくん3キロの海をおよぐ	岩附信紀著	1987/12/22
1030350	71.10414	1ねん1くみもうすぐ春	後藤竜二作/長谷川知子絵	1987/12/18
1030374	71.10414	ちょう	大島進一さく	1987/12/18
1031066	71.10414	ゆうびんやのくまさん	フィービとセルビ・ウォージントンさく・え/まさきるりこやく	1987/12/02
1031067	71.10414	せきたんやのくまさん	フィービとセルビ・ウォージントンさく・え/いしいももこやく	1987/12/02
1035901	71.10414	なにのあしあとかな : 薮内正幸のどうぶつ絵本	やぶうちまさゆき〔著〕	1987/10/20
1029840	71.10414	しろいことり	岸田今日子作/司修絵	1987/03/03
1033834	71.10414	ママの黄色い子象	末吉暁子著/中地智絵	1987/02/12
1029375	71.10414	はるのたんぼ : ざっそうのくらし	菅原久夫ぶん/高森登志夫え	1986/11/28
1032098	71.10414	しろ、あか、きいろ	ディック・ブルーナぶん・え/まつおかきょうこやく	1986/03/26
1032102	71.10414	きいろいことり	ディック・ブルーナぶん・え/いしいももこやく	1986/03/26
400093	71.10414	Computational fluid mechanics and heat transfer	Dale A. Anderson, John C. Tannehill, Richard H. Pletcher	1985/10/17
1042789	71.10414	ごうじょっぱりのピエロ	ミッシャ・ダムヤン作/ギアン・カスティ絵/やまむろしずか訳	1984/10/18
1042799	71.10414	スプーンおばさんのクリスマス	アルフ=プリョイセンさく/ビョーン=ベルイえ	1984/10/18
1042830	71.10414	かずくんのきいろいながぐつ	山下明生さく/柏村勲え	1984/10/18
1042848	71.10414	はるかぜさんといっしょに	にしまきかやこえとぶん	1984/10/18
1043004	71.10414	はるなつあきふゆ	リチャード・スキャリーさく/くめみのるやく	1984/10/18
1043034	71.10414	いえをたてる	トニー・ウルフ絵/ゼルギオ・ガバグリオ台本/まえのみきお訳	1984/10/18
1043037	71.10414	なつみのきいろいかさ	あたらしふゆじさく/わたなべさぶろうえ	1984/10/18
1045138	71.10414	おばけとかっぱ	ヨゼフ・ラダさく/おかのゆたか,うちだりさこやく	1984/10/18
1047474	71.10414	さぶすけやまこぞう	さねとうあきら作/桑原伸之絵	1984/10/18
1048105	71.10414	ジャングルの黄色いカエルたち	アニタ・ヒューエット著/清水真砂子訳	1984/10/18
1052054	71.10414	山んばと空とぶ白い馬	いぬいとみこ著/堀内誠一絵	1984/10/18
1052720	71.10414	ゆっくりくまさん	森比佐志作/西巻茅子絵	1984/10/18
1053132	71.10414	天気のふしぎ春・夏・秋・冬	倉嶋厚著	1984/10/18
1053511	71.10414	チコとゆきのあひる	神沢利子作/さのようこ絵	1984/10/18
1054534	71.10414	走れ！白いオオカミ	M. エリス著/久米元一訳/山野辺進画	1984/10/18
1054673	71.10414	ねこルパンさんとしろいふね	あまんきみこ作/黒井健絵	1984/10/18
1050527	71.10414	黄いろい大地	坂斎小一郎作/藤井寿画	1984/10/18
1050530	71.10414	黄色い風船	ルジュール作/南本史訳	1984/10/18
1050532	71.10414	きいろいマント	あわなおこさく/いのうえようすけえ	1984/10/18
1050558	71.10414	きかんしゃちびちび号	谷真介作/赤坂三好絵	1984/10/18
1025996	71.10414	ヘムロック山のくま	アリス・デルグレーシュ作/松岡享子,藤森和子共訳/太田大八画	1984/10/18
1027055	71.10414	アリスティ-ドの夏休み	R.ティバ-作/八木田宜子訳/Q.ブレイク画	1984/10/18
1027099	71.10414	おてんばせんせいゆかいななつやすみ	鶴見正夫さく/田中槙子え	1984/10/18
1051054	71.10414	くまさぶろう	もりひさし文/ユノセイイチ絵	1984/09/10
1045864	71.10414	かにのケーキやさん	たにしんすけぶん/あかさかみよしえ	1984/09/04
1048901	71.10414	しろ,あか,きいろ	ディック・ブルーナ文・絵/まつおかきょうこ訳	1984/02/20
1050526	71.10414	きいろいことり	デイック・ブルーナぶん・え/いしいももこやく	1984/02/03
1043242	71.10414	あき	ウリセス・ヴェンセル絵/ホセ・マリア・パラモン文	1983/11/10
1053261	71.10414	はる	アスン・バルソーラ絵/ホセ・マリア・パラモン文	1983/11/10
1053496	71.10414	なつ	カルメ・ソレー・ヴェンドレル絵/ホセ・マリア・パラモン文	1983/11/10
1050529	71.10414	きいろいタクシーそらをとぶ	わたなべしげおさく/おおともやすおえ	1983/11/10
159889	71.10414	原子物理学	白土◆D40174◆二著	1983/11/04
1052750	71.10414	ルミちゃんの赤いリボン : 一つだけとまったらかえってくるといったのに	奥田貞子作/宮本忠夫絵	1983/10/26
350340	71.10414	いまいち市史	今市市史編さん委員会編	1983/07/16
350341	71.10414	いまいち市史	今市市史編さん委員会編	1983/07/16
350343	71.10414	いまいち市史	今市市史編さん委員会編	1983/07/16
350345	71.10414	いまいち市史	今市市史編さん委員会編	1983/07/16
350347	71.10414	いまいち市史	今市市史編さん専門委員会編	1983/07/16
350348	71.10414	いまいち市史	今市市史編さん委員会編	1983/07/16
350349	71.10414	いまいち市史	今市市史編さん専門委員会編	1983/07/16
350350	71.10414	いまいち市史	今市市史編さん専門委員会編	1983/07/16
350351	71.10414	いまいち市史	今市市史編さん専門委員会編	1983/07/16
1099404	71.10414	赤いかささ-してた女の子	奥田継夫作/遠藤てるよ絵	1983/06/30
1052828	71.10414	風船をとばせ！	アイバン・サウスオール作/久米穣訳	1983/06/27
1043717	71.10414	家出12歳の夏	M.D.バウアー作/平賀悦子訳/こさかしげる絵	1982/10/23
1054986	71.10414	ちょっとちがった夏休み	ペネロープ・ファーマー作/八木田宜子訳	1982/08/02
1130824	71.10414	萩原朔太郎集	解説:北川冬彦/注釈:久保忠夫	1982/08/02
1045442	71.10414	あかべこのおはなし	わだよしおみ,わかやまけん著	1982/06/16
1043212	71.10414	あかいふうせんとぞうさん	おおみあらたさく・え	1981/11/12
1043243	71.10414	秋	五味太郎作	1981/11/07
1053000	71.10414	ふうせんまってー	三好碩也作/いもとようこ絵	1981/10/01
1052868	71.10414	ふうせんとおじさん	南本樹作・絵	1981/09/04
1054362	71.10414	はるなつあきふゆ	ジャニナ・ドマンスカ文・絵/わたりまりこ訳	1981/09/04
1055046	71.10414	ビルのふうせんりょこう	ライナー・チムニク文・絵/尾崎賢治訳	1981/09/04
1053067	71.10414	花と虫	中川宏文/たかはしきよし絵	1981/09/01
951769	71.10414	電子計算機のプログラミング	一松信著	1981/03/28
102542	71.10414	皇室典範の制定経過	高尾亮一[著]	1981/03/06
468361	71.10414	Radiation dosimetry	ed. by Frank H. Attix, Eugene Tochilin	1979/02/15
200920	71.10414	世田谷区史料	世田谷区史編さん室[編]	1978/03/31
1201456	71.10414	大日本土佐国漁師漂流記	鈍通子記録	1977/03/31
231547	71.10414	現代損害賠償法講座	有泉亨監修	1975/03/29
7285	71.10414	実験化学講座	日本化学会編	1973/02/15
439794	71.10414	Introduction to approximation theory	E. W. Cheney	
446995	71.10414	Lectures on analysis	edited by J. Marsden, T. Lance, and S. Gelbart	
512314	71.10414	Lectures on analysis	edited by J. Marsden, T. Lance, and S. Gelbart	
7336	71.10414	実験化学講座	日本化学会編	
1045944	71.10414	かみふうせんとおりがみ	小林実著/荒木桜子絵	
1047342	71.10414	サーカスのライオン	川村たかし文/斎藤博之絵	
1048907	71.10414	しろいうま	やなせたかし作・絵	
1049389	71.10414	スプーンおばさんのぼうけん	アルフ・プリョイセン著/大塚勇三訳	
1049390	71.10414	スプーンおばさんのゆかいな旅	アルフ・プリョイセン著/大塚勇三訳	
1052187	71.10414	やまたのおろち	羽仁進文/赤羽末吉絵	
1052284	71.10414	もりのむしとのはらのむし	三芳梯吉作・絵	
1054150	71.10414	ヌーチェの水おけ	かんざわとしこ文/あかばすえきち絵	
1054249	71.10414	夏休み植物のかんさつ		
1055081	71.10414	ないたあかおに	黒崎義介絵/浜田広介作	
1050533	71.10414	きいろの童話集	ラング〔再話〕/川端康成,野上彰訳	
1050678	71.10414	きつねのふうせん	富永秀夫作・絵	
1051069	71.10414	くまの子ウーフゆきのあさ	神沢利子作/井上洋介絵	
1051073	71.10414	くまのパディントン	マイケル・ボンド作/ペギー・フォートナム画/松岡享子訳	
1141407	71.10414	テディベア入門	真野朋子著	
1142725	71.10414	とらたとおおゆき	なかがわりえこぶん/なかがわそうやえ	
1134904	71.10414	子どもの本の春・夏・秋・冬	草津市子ども文庫連絡会編	
1168128	71.10414	赤いぼうし青いぼうし	大石真作/遠藤てるよ絵	
726925	71.04395	八代集抄	山岸徳平編/[北村季吟著]/[北村季吟著]/智仁親王編/岡本保孝[著]/松田直兄[著]/山岸徳平編	2015/03/26
1602349	71.04395	Hilbert's fifth problem and related topics	Terence Tao	2014/08/20
1486361	71.04395	東日本大震災と日本 : 韓国からみた3.11	関西学院大学災害復興制度研究所, 高麗大学校日本研究センター共編	2013/10/24
1434488	71.04395	カエルのたんじょう	種村ひろし著	2012/03/16
1428143	71.04395	「聖書」と「神話」の象徴図鑑 : オールカラー	岡田温司監修	2011/12/21
1373478	71.04395	新教育への道	梅根悟著/梅根悟著	2010/06/02
1312771	71.04395	移動するアジア : 経済・開発・文化・ジェンダー	佐久間孝正, 林倬史, 郭洋春編著	2008/02/20
1263014	71.04395	育児不安の発生機序と対処方略	輿石薫著	2006/08/03
1221792	71.04395	オリジナリティと複製 : 特集	『西洋美術研究』編集委員会編	2005/01/31
859151	71.04395	地熱発電試驗研究報告書	工業技術庁編集	1999/08/06
1097789	71.04395	The university in ruins	Bill Readings	1998/07/15
653048	71.04395	日本図書館紀行	海野弘著	1996/05/22
378173	71.04395	文明史上における科学技術の歩み	中川徹著	1994/12/16
1351461	70.823135	高齢者に対する支援と介護保険制度 : 高齢者福祉・介護福祉	福祉臨床シリーズ編集委員会編/矢部広明, 宮島直丈責任編集/福祉臨床シリーズ編集委員会編	2009/09/11
970871	70.823135	自然環境と環境文化	鳥越皓之編/飯島伸子 [ほか] 編	2006/02/23
1728999	70.752464	そこが知りたい!心音一刀両断!	Elspeth M Brown [ほか] 著/水野篤編	2017/06/21
1718044	70.752464	学校じゃ教えてくれないまとめる技術 : プレゼンや商談の資料作成・レポート作りで!	永山嘉昭著	2017/02/13
1698802	70.752464	素材とデザインの教科書	日経デザイン編	2016/08/09
1673331	70.752464	協働知創造のレジリエンス : 隙間をデザイン	清水美香著/山口和也写真・絵	2016/01/14
1114810	70.752464	社会教育に関する答申集	全日本社会教育連合会編	2014/12/22
1372662	70.752464	救急・集中治療医学レビュー : 最新主要文献と解説	岡元和文, 横田裕行編集	2014/07/11
1476513	70.752464	ゲーム制作者になるための3Dグラフィックス技術	西川善司著	2013/07/08
1463059	70.752464	すべての人に知っておいてほしいHTML5&CSS3の基本原則	秋葉秀樹 [ほか] 共著	2013/02/06
1203226	70.752464	テクストはまちがわない : 小説と読者の仕事	石原千秋著	2012/01/26
1335695	70.752464	詳説ActionScript 3.0	Colin Moock著/永井勝則訳	2011/01/12
1383502	70.752464	ごぼう、里いも、はす、大根 : しずおかの伝統食	静岡市生活改善グループ連絡協議会編	2010/10/14
1338182	70.752464	出版人のための出版営業ハンドブック・実践編	岡部一郎著	2009/02/13
1298958	70.752464	Physics in nuclear medicine	Simon R. Cherry, James A. Sorenson, Michael E. Phelps	2007/12/14
1307125	70.752464	一万人が残した落書き [映像資料] : ポンペイ・帝国繁栄の光と影	NHK制作・著作	2007/12/12
1297791	70.752464	通信システム工学	安達文幸著	2007/08/24
1266712	70.752464	リーガル・リサーチ	いしかわまりこ, 村井のり子, 藤井康子著	2007/05/07
1291046	70.752464	地域研究から自分学へ	高谷好一著	2007/01/24
1270800	70.752464	千葉県九十九里地域の古墳研究	平岡和夫編	2005/12/19
853985	70.752464	写真の哲学のために : テクノロジーとヴィジュアルカルチャー	ヴィレム・フルッサー著/深川雅文訳	2001/12/26
966523	70.752464	ジョージ・グロス : 20世紀最大の風刺画家 : ベルリン-ニューヨーク	ジョージ・グロス [画]/水沢勉編集	2001/04/20
957750	70.752464	企業と社会 : 社会学からのアプローチ	梅澤正著	2001/02/15
