1354939	1104.225	Programming the semantic web	Toby Segaran, Colin Evans, and Jamie Taylor	2009/10/01
1353450	1026.1177	SQLite入門 : すぐに使える軽快・軽量データベースエンジン	西沢直木著	2009/10/14
1378456	924.8865	新標準SQLite	田中ナルミ, 阿部忠光著	2010/07/28
1394350	837.47144	SQLiteポケットリファレンス	五十嵐貴之著	2011/01/26
1673195	786.5582	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1222563	777.03845	SQLスーパーテキスト : 標準SQL言語詳細解説の決定版!	山平耕作, 小寺孝, 土田正士著	2005/02/08
46841	741.0532	ブルースの魂 : 白いアメリカの黒い音楽	リロイ・ジョーンズ著  上林澄雄訳	1980/10/03
1257753	674.15204	自分自身をみる能力の喪失について : 統合失調症と自閉症の発達心理学による説明	ラインハルト・レンプ著/高梨愛子, 山本晃訳	2006/02/09
1123933	654.4576	やさしい線形代数	梅沢敏夫著	1981/10/28
1280034	601.60425	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
1662120	595.3259	基礎分析化学	小熊幸一, 酒井忠雄編著/石田康行 [ほか] 著	2015/10/15
1707146	528.6227	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1382519	487.07242	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1483742	486.68634	名刺サイズの魔法のパソコンRaspberry Piで遊ぼう!	林和孝著	2013/10/09
1483741	439.28403	誰でもできる!Raspberry Piで楽しもう	日経Linux編	2013/10/09
1399731	380.79596	アメリカ音楽史 : ミンストレル・ショウ、ブルースからヒップホップまで	大和田俊之著	2011/04/18
1485573	361.15167	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1650862	343.43472	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1577571	276.50854	Raspberry Piをはじめよう	Matt Richardson, Shawn Wallace著/船田巧訳	2014/01/23
325184	270.64734	巌谷小波とドイツ文学 : 〈お伽噺〉の源	植田敏郎著	1992/03/12
1051115	270.64734	クラバート	オトフリート・プロイスラー作/中村浩三訳	1983/01/13
1102528	270.11996	ネットワークAPI : ソケットとXTI	W. リチャード・スティーヴンス著/篠田陽一訳/W. リチャード・スティーヴンス著/篠田陽一訳	2002/07/16
1103061	270.11996	IPC:プロセス間通信	W. リチャード・スティーヴンス著/篠田陽一訳/W. リチャード・スティーヴンス著/篠田陽一訳	2002/07/16
1101351	270.11996	UNIXシェルプログラミング徹底解説	Lowell Jay Arthur,Ted Burns著/坂本文訳	1999/04/14
1141427	270.11996	UNIXシェルプログラミング	Lowell Jay Arthur著/千吉良英毅 [ほか] 訳	
1205698	268.60425	Rubyソースコード完全解説 : Ruby hacking guide	青木峰郎著	2004/08/04
1236954	266.88092	ダイナミックインフォメーショングラフィックス : 動的な図解表現を用いた知識の視覚化	原田泰 [著]	2005/09/01
27282	266.88092	飼料学總論	岩田久敬	
284254	266.6721	絵で学ぶドイツ文学の思潮	ゲーロ・フォン・ヴィルペルト [原著]/松井利夫訳	1989/11/02
1259057	266.00043	LINUXネットワーク管理	Tony Bautts, Terry Dawson, Gregor N.Purdy著/伊藤真浩訳	2006/02/10
1578723	265.62332	Linuxサーバーセキュリティ徹底入門 : オープンソースによるサーバー防衛の基本	中島能和著	2014/02/05
1483744	265.33563	Raspberry Piユーザーガイド : 安くて小さいカードPCでトコトン遊びつくそう!	Eben Upton, Gareth Halfacree共著/クイープ訳	2013/10/09
1025034	265.1562	ツキュディデスの場合 : 歴史記述と歴史認識	田中美知太郎著	
1187572	264.9795	ネイティヴ・アメリカンの文学 : 先住民文化の変容	西村頼男, 喜納育江編著	2003/11/27
1476112	264.81198	ドイツ児童書の社会史 : ほらばなしはいかにして啓蒙の時代を生き延びたか	佐藤茂樹著	2013/07/08
1117996	264.03644	古典古代における伝承と伝記	秀村欣二, 久保正彰, 荒井献編/秀村欣二/吉田敦彦/川島重成/井上忠/久保正彰/中山恒夫/吉村忠典/弓削達/荒井献/八木誠一	
1137168	261.72464	UNIXネットワークプログラミング	W. リチャード・スティーヴンス著/篠田陽一訳	
984157	261.27393	詳解UNIXプログラミング	W. リチャード・スティーヴンス著/大木敦雄訳	2002/07/16
882312	261.22614	隠された子どもの叡知 : 北ドイツの治療教育施設での記録	川手鷹彦著	1999/11/04
324829	261.22614	ドイツの子どもの本 : 大人の本とのつながり	野村◆D17319◆著	1992/02/17
1044896	261.22614	大どろぼうホッツェンプロッツ	プロイスラー作/トリップ絵/中村浩三訳	1984/03/07
163913	261.22614	大どろぼうホッツエンプロッツ	オトフリート=プロイスラー作  中村浩三作	
1131979	261.22614	ドイツの子どもの本 : 大人の本とのつながり	野村◆D17319◆著	
900885	260.7332	トゥキュディデスの文体の研究	柳沼重剛著	2000/07/18
1635938	260.01718	秘密保護法対策マニュアル	海渡雄一著	2015/04/13
1463170	260.01718	何のための秘密保全法か : その本質とねらいを暴く	海渡雄一, 前田哲男著	2013/12/18
1125644	260.01718	最新企業秘密・ノウハウ関係判例集	知的所有権法研究会編	
1298160	259.85562	ネットワークはなぜつながるのか : 知っておきたいTCP/IP、LAN、光ファイバの基礎知識	戸根勤著	2007/08/31
1453000	258.7539	ブレンダーからはじめよう! : 無料でできる3Dアニメーション	原田大輔著	2012/09/12
1484127	258.6981	語りべのドイツ児童文学 : "O・プロイスラーを読む"	吉田孝夫著	2013/09/27
1312501	258.3843	子どもと学校の世紀 : 18世紀フランスの社会文化史	天野知恵子著	2008/05/08
1462884	258.01794	アルゴリズムC : 基礎データ構造整列探索	R. セジウィック著/野下浩平 [ほか] 共訳	2013/02/22
1238865	256.68707	プーフェンドルフの政治思想	L・クリーガー著/倉島隆訳	1986/04/07
1597345	256.13834	3Dプリンタと無料のCADで模型&グッズを作ろう! : くまモングッズも作れます	水野操著	2014/06/26
580493	256.06998	General linguistics : an introductory survey	R.H. Robins	1990/01/25
1135132	256.02908	巌谷小波とドイツ文学 : 「お伽噺」の源	植田敏郎著	1992/04/28
1307277	255.69157	オペレーティングシステムの仕組み	河野健二著/野崎昭弘 [ほか] 編集	2007/12/19
1292392	254.57397	Ferroelectric thin films : basic properties and device physics for memory applications	Masanori Okuyama, Yoshihiro Ishibashi (eds.)	2005/09/29
1308935	253.3035	General linguistics : an introductory survey	[by] R. H. Robins	1997/08/20
1677754	253.23473	日本語総まとめN3文法 : 「日本語能力試験」対策	佐々木仁子, 松本紀子著	2016/02/10
817774	252.31552	歴史	トゥーキューディデース [著]/青木巖譯	1999/01/29
711196	252.31552	トゥーキュディデース	トゥーキュディデース [著]/小西晴雄訳	1997/08/18
561005	252.00874	Bearing the cross : Martin Luther King, Jr., and the Southern Christian Leadership Conference	David J. Garrow	1988/07/11
470016	252.00874	Religion USA; an inquiry into religion and culture by way of time magazine	Matthew Fox	1976/01/22
1147946	252.00874	ヒルベルト23の問題	杉浦光夫編	
1424801	251.53487	Java3Dグラフィックス入門	田中成典編集/松原吏志 [ほか] 共著	2011/10/13
1592844	251.4821	Introduction to 3-manifolds	Jennifer Schultens	2014/06/24
860732	250.42418	一万年の旅路 : ネイティヴ・アメリカンの口承史	ポーラ・アンダーウッド著/星川淳訳	1999/07/23
1414711	250.29538	ヘロドトス/トゥキュディデス	村川堅太郎責任編集/村川堅太郎 [著]/ヘロドトス著/松平千秋訳/トゥキュディデス著/久保正彰訳	2011/09/08
1208673	250.24237	アルゴリズムC : 基礎データ構造整列探索	R. セジウィック著/野下浩平 [ほか] 共訳	2009/01/28
1715779	249.52713	3次元コンピュータビジョン計算ハンドブック	金谷健一, 菅谷保之, 金澤靖共著	2017/01/26
1672434	248.20634	3Dグラフィックスのための数学入門 : クォータニオン・スプライン曲線の基礎	郡山彬, 原正雄, 峯崎俊哉共著	2016/01/14
1677698	247.81429	日本語総まとめN3語彙 : 「日本語能力試験」対策	佐々木仁子, 松本紀子著	2016/02/10
1634437	247.65782	国家と秘密 : 隠される公文書	久保亨, 瀬畑源著	2015/03/25
1361302	247.51924	3Dグラフィックスのための数学 : 「ベクトル」「行列」の基本から「交差判定」「衝突検知」まで	大川善邦著/第二I/O編集部編集	2010/01/13
989921	246.89949	日本語行動論	飛田良文編	2006/03/30
1301541	246.25119	Java 3Dによる3次元CGプログラミング	林武文, 吉田英代共著	2007/10/24
274724	245.6692	ハーフコート・バスケットボール : 3対3バスケットボールのオフィシャル・ブック	ジャック・ハーシュラッグ著  小椋博,二杉茂共訳	1989/03/08
881879	245.658	フォレストスケープ : 森林景観のデザインと演出	全国林業改良普及協会企画・編集	1999/10/20
1124370	245.59036	アルゴリズムとデータ構造	石畑清 [著]/長尾真 [ほか] 編	2006/03/30
700027	244.96478	Three-dimensional geometry and topology	William P. Thurston/edited by Silvio Levy	1997/05/13
507003	244.7077	Actes du 1er Colloque International sur les Methodes Vectorielles et Paralleles en Calcul Scientifique (Paris, 17-18 mars 1983)	presentes par A. Bossavit	1985/12/16
1021971	244.7077	音声の研究 第3輯	音声学協会編	1981/03/28
1477889	244.55797	秘密保全法批判 : 脅かされる知る権利	田島泰彦, 清水勉編	2013/07/24
1725949	244.13649	ビジネス基礎	小松章 [ほか] 著	2017/06/01
1590939	242.80705	CG&ゲームを仕事にする。 : 必要なスキル、ワークフロー、つくる楽しさ	尾形美幸著	2014/06/04
1428636	242.80705	NS2によるネットワークシミュレーション入門 : 有線からワイヤレスアドホックネットワークまで	水野秀樹著	2012/02/02
1412767	242.80705	手形・小切手	大塚龍児, 林竧, 福瀧博之著	2011/09/08
1236978	242.80705	中学校国語 : 学習指導資料	学校図書株式会社著	2004/03/08
1008419	242.80705	中学校国語	今泉忠義 [ほか] 著	2002/07/17
1214048	242.80705	中学校国語	今泉忠義 [ほか] 著	1979/03/10
1371484	242.10582	ドイツの子どもの本 : 大人の本とのつながり	野村泫著	2010/05/12
1224090	241.86775	共同研究道徳教育	井坂行男, 勝部真長, 澤田慶輔著/貝塚茂樹監修	2005/03/30
745175	241.86775	六・三・三・四を通ずる教育制度上の諸問題と勤労青少年の批判検討	日本教職員組合編/日本教職員組合編	1998/02/09
1301536	241.05858	詳解Linuxカーネル	Daniel P. Bovet, Marco Cesati著/杉田由美子 [ほか] 訳	2007/10/24
1607765	240.01082	類似薬の使い分け : 症状に合った薬の選び方とその根拠がわかる	藤村昭夫編	2014/08/27
1633458	240.01082	現場に学ぶ、女性と多様なニーズに配慮した災害支援事例集 : 災害支援にジェンダーの視点を! : こんな支援が欲しかった!		2014/08/01
1363420	240.01082	Low dimensional topology	Tomasz S. Mrowka, Peter S. Ozsváth, editors/[Dan Freed, series editor]	2010/02/09
646417	240.01082	Low-dimensional topology	edited by Klaus Johannson	1996/01/12
1577273	239.95078	3Dプリンターで世界はどう変わるのか	水野操著	2014/01/22
1130837	239.6459	英国の子どもの本 : 「子ども観」の変遷小史	本多英明著	1984/02/16
1113782	239.6459	イギリス児童文学論 : その伝統と特質を探る	吉田新一著	1982/08/10
1385056	239.46132	イギリス児童文学の作家たち : ファンタジーとリアリズム	猪熊葉子, 神宮輝夫著	1982/12/07
1161267	239.093	中学校国語	志賀直哉 [ほか] 著	2002/10/25
1221137	238.70256	基礎からわかるTCP/IPネットワーク実験プログラミング	村山公保著	2016/06/03
1411373	238.18216	常微分方程式論演習	齋藤利弥著/小松勇作編集	2011/09/05
1225502	238.18216	道徳教育の理論	[上田薫著]/貝塚茂樹監修	2005/03/30
270667	238.12303	愛の完成・静かなヴェロニカの誘惑	ムージル作  古井由吉訳	1989/01/05
1222627	237.93202	啓蒙主義	ロイ・ポーター [著]/見市雅俊訳	2005/02/24
780357	237.64099	Clinical interpretation of the Wechsler intelligence scale for children (WISC)	Alan J. Glasser and Irla Lee Zimmerman	1977/03/31
1202278	237.51997	ヒルベルトの挑戦 : 世紀を超えた23の問題	ジェレミー・J・グレイ著/好田順治, 小野木明恵訳	2004/05/19
1201202	237.27826	3D anatomy : 腹部エコー・CTを立体的に読む	加藤高明著	2004/06/11
1212132	236.91994	老人ホームの錬金術	ティモシー・ダイアモンド著/工藤政司訳	2004/08/27
1709629	236.38116	In the shadow of Yalta : art and the avant-garde in Eastern Europe, 1945-1989	Piotr Piotrowski/translated by Anna Brzyski	2016/12/06
1318988	236.38116	Action Script 3.0 アニメーション : 数学・物理の基本理論から応用まで	Keith Peters著/永井勝則翻訳	2008/06/23
1173281	236.38116	Youth leadership in action : a guide to cooperative games and group activities	written by and for youth leaders	2003/05/08
494163	236.38116	Geometric topology in dimension 2 and 3	Edwin E. Moise	1977/11/07
529129	236.38116	Jam : Projecte der Arthropoden zur Gestaltung der Zukunft	von James Burns/aus dem Americanischen uebersetzt von Lothar M. Hohmann	
1487057	235.49084	3.11クライシス!	佐藤優著	2013/09/27
867519	235.49084	地球温暖化と環境外交 : 京都会議の攻防とその後の展開	田辺敏明著	1999/07/07
276712	235.49084	ECの調和と発展	吉牟田勲編著	1998/09/14
1034788	235.49084	欧米諸国の間接税 : EC型付加価値税と売上税	橋本徹編	1988/11/18
1463229	235.49084	ECの協調と対立	松本博一, 吉牟田勲編著	1985/10/18
1460395	234.60721	折紙の数理とその応用	野島武敏, 萩原一郎編/日本応用数理学会監修	2013/02/07
1411081	234.60721	日本古代典籍史料の研究	鹿内浩胤著	2011/09/01
846802	234.60721	フリークライミングの真髄 : 誰も書かなかった教本	綿引英俊著	2000/08/21
883373	234.60721	日米同盟 : 米国の戦略	マイケル・グリーン, パトリック・クローニン編/リチャード・サミュエルズ [ほか著]/川上高司監訳	1999/11/10
1580203	233.9647	三次元ビジョン入門	月刊画像ラボ編集部編集	2014/01/29
1397670	233.9647	The ultimate challenge : the 3x+1 problem	Jeffrey C. Lagarias, editor	2011/03/01
1150591	233.73018	日本林業の構造的変化と再編過程 : 2000年林業センサス分析	餅田治之編著	2002/09/18
371448	233.73018	子どもが育つ施設とは : 精神薄弱施設の実証的研究	M. マイケル・クレーバー著/田ケ谷雅夫訳	1994/09/27
1019863	233.73018	古代史籍続集	天理図書館善本叢書和書之部編集委員会編	1981/03/28
1599044	232.85966	あの日・あの時の私たちは… : 2011.3.11 東日本大震災のドキュメント		2014/03/19
836473	232.85966	Hilbert	with an appreciation of Hilbert's mathematical work by Hermann Weyl	1999/04/13
298465	232.85966	シェイクスピア全集 : 対訳	田中晏男訳	1990/07/02
434306	232.85966	A Hilbert space problem book	Paul R. Halmos	1983/08/23
1664215	232.51616	次世代シーケンサー活用術 : トップランナーの最新研究事例に学ぶ	伊藤昌可, 伊藤恵美編	2015/11/12
1445450	232.34239	聞き書き震災体験 : 東北大学90人が語る3.11	とうしんろく編	2012/07/27
949406	232.34239	オブジェクト指向フレームワークによる構成と応用	平野廣美著/平野廣美著	2001/01/09
1289801	231.99564	初等常微分方程式の解法	内藤敏機, 申正善共著	2007/01/09
120400	231.99564	新指定重要文化財 : 解説版	「重要文化財」編纂委員会編	1982/04/28
1331718	231.74101	実例で学ぶゲーム3D数学	Fletcher Dunn, Ian Parberry著/松田晃一訳	2009/02/04
1574562	231.65308	3Dプリンタではじめるデジタルモノづくり : わかる使う作る : 3Dプリンタの自作にもチャレンジ	門田和雄著	2014/01/15
868309	231.65308	3次元ビジョン	徐剛, 辻三郎著	1999/08/30
1331057	231.13799	3DキャラクタアニメーションBlender : Blender Foundation公認	トニー・マレン著/長尾高弘訳	2008/11/19
1371259	231.13799	国語総合	会田貞夫 [ほか] 編	2004/03/31
434782	231.13799	Low dimensional topology	edited by Roger Fenn	1985/08/09
1602915	230.51433	EC competition law : text, cases, and materials	Alison Jones and Brenda Sufrin	2014/02/13
1358110	230.51433	3DCGをはじめよう : POV-Ray入門	齊藤剛, 年森敦子, 田代裕子著	2009/11/25
140649	230.51433	DSM-3精神障害の分類と診断の手引	[米国精神医学会]編  高橋三郎[ほか]訳	1983/02/14
1574559	230.40529	Raspberry Pi「実用」入門 : 手のひらサイズのARM/Linuxコンピュータを満喫!	Japanese Raspberry Pi Users Group著	2014/01/15
1662062	230.28664	門田先生の3Dプリンタ入門 : 何を作れるのか、どう役立つのか	門田和雄著	2015/10/28
1414885	230.28664	三宅雪嶺集	三宅雪嶺 著/本山幸彦 編集解説	2011/09/08
1268992	230.28664	手形・小切手	大塚龍児, 林竧, 福瀧博之著	2006/10/02
921580	230.28664	マリー・アントワネット	シュテファン・ツワイク作/高橋禎二, 秋山英夫訳	2000/09/19
304079	230.15404	チョムスキー	田中克彦著	1990/11/05
1474525	229.44156	精選国語総合	安藤宏 [ほか] 著	2013/06/17
1358108	229.44156	3ds Max Uppers : プロのCGテクニック:デジタルダブルからVFX、アニメーションまで	山本健介著	2011/01/17
1297506	229.44156	債権総論	大江忠著/大江忠著	2007/02/15
1166059	229.44156	現代ファイナンスの基礎理論	高森寛著	2004/01/15
1182445	229.44156	ブラームス : 交響曲第3番ヘ長調 作品90. ベートーヴェン : 序曲「献堂式」 作品124		2003/09/19
1126095	229.44156	指圧	増永静人著	1999/08/27
623371	229.44156	The Riemann-Hilbert problem : a publication from the Steklov Institute of Mathematics	D.V. Anosov, A.A. Bolibruch/adviser, Armen Sergeev	1994/08/31
1220367	229.44156	指圧療法臨床	山口久吉, 加藤普佐次郎著/日本指圧学校編	1979/03/31
1677696	229.38669	日本語総まとめN3漢字 : 「日本語能力試験」対策	佐々木仁子, 松本紀子著	2016/02/10
1432144	229.10806	ゲノムが拓く生態学 : 遺伝子の網羅的解析で迫る植物の生きざま	種生物学会編/永野惇, 森長真一責任編集	2012/02/10
1596686	228.80428	Ruby on Rails 4 アプリケーションプログラミング	山田祥寛著	2014/07/16
1633457	228.60266	災害とジェンダー	東日本大震災女性支援ネットワーク研修プロジェクト担当編	2014/08/01
1432643	228.60266	遊び図鑑 : いつでもどこでもだれとでも	奥成達文/ながたはるみ絵	2012/02/16
1162961	228.60266	中学校国語	今泉忠義 [ほか] 著	2002/10/25
871942	228.60266	六・三・三制の成立	三羽光彦著	1999/07/23
1028464	228.60266	目のはたらきと子どもの成長	湖崎克著	1986/08/02
1305683	227.91965	データ構造とアルゴリズム	五十嵐健夫著	2011/10/13
1677704	227.76985	日本語総まとめN3読解 : 「日本語能力試験」対策	佐々木仁子, 松本紀子著	2016/02/10
1460595	227.76985	火成作用	日本地質学会フィールドジオロジー刊行委員会編/高橋正樹, 石渡明著	2013/01/10
783165	227.76985	死の前の肖像	ヴラマンク著/里見勝蔵訳	1998/09/08
283449	227.27492	アーサー王物語とクレチヤン・ド・トロワ	ジャン・フラピエ著/松村剛訳	1989/10/04
1352998	227.16422	3分間ネットワーク基礎講座	網野衛二著	2009/10/07
1620071	226.94312	DHの最先端を知る	樺山紘一 [ほか執筆]	2014/10/31
1433175	226.94312	震災復興 : 地震災害に強い社会・経済の構築	佐藤主光, 小黒一正著	2012/03/08
1228495	226.94312	手形・小切手	大塚龍児, 林竧, 福瀧博之著	2005/11/10
946217	226.94312	ゲノム : 新しい生命情報システムへのアプローチ	T.A. Brown [著]/村松正實監訳	2002/02/26
1035771	226.94312	何のための数学か : 数学本来の姿を求めて	モーリス・クライン著/雨宮一郎訳	1987/10/27
402999	226.94312	The theory of monopolistic competition : a re-orientation of the theory of value	by Edward Hastings Chamberlin	1984/12/17
1137654	226.94312	子どものあそびと絵本	岡田純也著	
1430264	226.12234	よくわかる指圧テクニック : 術者の体にもやさしい呉竹指圧	岡本雅典著	2012/01/27
447123	226.12234	Lectures on three-manifold topology	William Jaco	1983/05/10
1099755	226.12234	こんなときこんな絵本 : 子どもと読みたい絵本300冊	園田とき編著	
1687362	226.06905	韓国は裏切る	室谷克実著	2016/05/13
998901	226.06905	巖手縣統計書		2002/05/28
243833	226.06905	絵巻物による日本常民生活絵引	渋沢敬三編著	1987/07/21
53190	226.06905	教育評価の技術 : 教師作成テストのつくり方と標準検査の用い方	橋本重治  榊原清編著	1979/11/21
4989	226.06905	循環系の力学と計測	鴫谷亮一  望月政司  金井寛編	1976/12/03
199264	226.06905	循環系の力学と計測	鴫谷亮一[ほか]編	1975/02/28
244342	226.06905	絵巻物による日本常民生活絵引	渋沢敬三,神奈川大学日本常民文化研究所編	
1166025	226.02644	Formal approaches to Japanese linguistics 3 : proceedings from FAJL 3	edited by María Cristina Cuervo ... [et al.]	2005/01/27
1031743	225.63452	バーバパパのふうせんりょこう	アネット=チゾン,タラス=テイラ-作/やましたはるおやく	1986/03/31
1695362	225.30748	震災後の自治体ガバナンス	小原隆治, 稲継裕昭編/小原隆治 [執筆]/天川晃 [執筆]/阿部昌樹 [執筆]/松井望 [執筆]/伊藤正次 [執筆]/北村亘 [執筆]/西出順郎 [執筆]/稲継裕昭 [執筆]/和田明子 [執筆]/松井望 [執筆]/大谷基道 [執筆]/西田奈保子 [執筆]/竹内直人 [執筆]/河合晃一 [執筆]/村松岐夫, 恒川惠市監修	2016/07/11
1480392	225.30748	ヒルベルトの忘れられた問題	D.フックス, S.タバチニコフ [著]/蟹江幸博訳	2013/08/28
1186721	225.30748	ヒンドゥー聖地思索の旅	宮本久義著	2006/12/01
1044773	225.30748	王妃マリー・アントワネット	遠藤周作著	1982/04/27
1468041	225.20169	3.11 : disaster and change in Japan	Richard J. Samuels	2013/04/02
1492551	224.98439	結び目理論とゲーム : 領域選択ゲームでみる数学の世界	河内明夫, 岸本健吾, 清水理佳著	2013/12/12
390433	224.01765	朝日新聞社史	朝日新聞百年史編修委員会編	1995/11/13
1677996	223.44159	日本語総まとめN3語彙 : 「日本語能力試験」対策 : 英語・ベトナム語訳	佐々木仁子, 松本紀子著	2016/02/10
1462585	222.89778	方言を救う、方言で救う : 3.11被災地からの提言	東北大学方言研究センター著	2013/02/04
1289262	222.89778	図解OpenGLによる3次元CGアニメーション	橋本洋志, 小林裕之共著	2006/12/21
1647552	222.84601	グローバル化と私たちの社会	原田順子, 北川由紀彦編著	2015/07/06
1261294	222.84601	新制高等学校の制度と教育/「大学基準」およびその解説 : 昭和23・25・28年	[大照完著]/[大学基準協会編]/平原春好責任編集	2006/03/01
1718147	221.31976	CNNニュース・リスニング : CD&電子書籍版付き	「CNN English Express」編集部編	2017/02/15
1581120	220.85242	「3Dプリンタ」で遊ぼう	rerofumi著	2014/02/17
1392132	220.5391	変身願望	宮原浩二郎著	2010/12/17
957674	220.5391	京都議定書の評価と意味 : 歴史的国際合意への道 : 英国王立国際問題研究所(チャタムハウス)エネルギーと環境プログラム	マイケル・グラブ, クリスティアン・フローレイク, ダンカン・ブラック共著/松尾直樹監訳	2001/02/15
890105	220.5391	にせもの美術史 : 鑑定家はいかにして贋作を見破ったか	トマス・ホーヴィング著/雨沢泰訳	2000/01/28
1352654	219.76392	Research methods in information	Alison Jane Pickard	2009/08/25
1060376	219.76392	SPSS X introductory statistics guide	Marija J. Norusis	1987/02/12
1147273	219.76392	3次元多様体入門	森元勘治著	
1453543	219.21599	Blenderでつくる、ポリゴンキャラクター	友著	2012/09/19
1392895	218.99417	3次元デジタルアーカイブ : 3d digital archiving	池内克史, 大石岳史編著	2012/01/20
1410564	218.99417	スポーツマーケティング入門 : コトラーのマーケティング3.0に学ぶ	久保田正義著	2011/08/26
1263442	218.99417	推古朝と聖徳太子	森田悌著	2006/03/22
973378	218.99417	宇宙神話と君主権力の起源	中村哲 [著]	2001/08/10
576238	218.99417	Microwave cavity antennas	A. Kumar, H.D. Hristov	1989/07/21
1702446	218.6889	3.11 : 震災は日本を変えたのか	リチャード・J・サミュエルズ著/プレシ南日子, 廣内かおり, 藤井良江訳	2016/09/28
1573810	218.6889	はじめての3Dプリンタ : 3Dデータ作成/出力まるごと体験ガイド	水野操 [ほか] 著	2014/01/08
1381445	218.6889	3Dの時代	渡辺昌宏, 深野暁雄著	2010/09/15
347085	218.37885	量子力学の形成と論理	武谷三男, 長崎正幸著	1993/07/26
1579039	218.22978	津波防災を考える : 「稲むらの火」が語るもの	伊藤和明 [著]	2013/12/18
1640804	217.7754	3D-CGプログラマーのためのクォータニオン入門 : 「ベクトル」「行列」「テンソル」「スピノール」との関係が分かる!	金谷一朗著/I/O編集部編集	2015/05/21
1337943	217.7754	耳鼻咽喉科	高橋茂樹著	2009/01/30
866817	217.7754	Incommensurate phase transitions	guest editors, A.R. Bishop ... [et al.]	1999/08/25
140965	217.69376	チョムスキー	田中克彦著	1983/03/02
1591688	217.47073	体系化する知的財産法	辰巳直彦著	2014/06/04
1428432	217.47073	「生活防災」のすすめ : 東日本大震災と日本社会	矢守克也著	2011/12/26
1393316	217.47073	温熱療法	シドニー・リヒト編, 九州大学医学部整形外科教室訳	2010/12/03
1347626	217.47073	道徳教育の教科書	貝塚茂樹著	2009/07/17
1089588	217.47073	Basic research methods for librarians	Ronald R. Powell/Charles R. McClure and Peter Hernon, editors	
1606413	217.35248	秘密保護法何が問題か : 検証と批判	海渡雄一, 清水勉, 田島泰彦編/西谷修 [ほか] 執筆	2014/08/04
1687824	216.86392	新田一族の中世 : 「武家の棟梁」への道	田中大喜著	2016/05/11
1430420	216.86392	Mastering mental ray : rendering techniques for 3D & CAD professionals	Jennifer O'Connor	2012/02/08
1380387	216.86392	3DCG技術を利用した造形イメージの構築法に関する研究 : 絵画の構想ツールとしての活用	星美加 [著]	2010/08/26
1354041	216.86392	3D character animation manual (スリーディー キャラクター アニメーション マニュアル) : ローポリアニメーションのすべて	K.KINO著	2009/10/14
1347745	216.86392	ローポリモデリング	海賊屋著	2009/07/22
1332708	216.86392	ローポリスーパーテクニック	ntny著	2008/11/28
1231241	216.86392	ロシアフォークロアの世界	伊東一郎編	2005/06/10
251365	216.86392	ロシア民衆の口承文芸		1987/12/03
251368	216.86392	ロシア民衆の口承文芸		1987/12/03
251371	216.86392	ロシア民衆の口承文芸		1987/12/03
98221	216.86392	最新透視図技法 : 入門編	高橋靖夫,高橋久美子著	1980/06/30
42569	216.86392	口承文芸-ロシヤ	N.クラフツォフ編  中田甫訳	1980/06/30
323593	216.86392	ロシアの昔話	アー・エヌ・カラリコーヴァ[述]  田中泰子訳	1978/10/24
726925	216.71693	八代集抄	山岸徳平編/[北村季吟著]/[北村季吟著]/智仁親王編/岡本保孝[著]/松田直兄[著]/山岸徳平編	2015/03/26
1279803	216.71693	VectorWorks12インテリアデザインブック	河村容治著	2006/11/24
1483220	216.66798	グローバル化時代の新しい社会学	西原和久, 保坂稔編	2013/10/01
876166	216.66798	生のかたち死のかたち : ドイツ文学・思想にみる生と死	岩本忠夫 [ほか] 著	1999/08/20
1446355	215.96834	地域を豊かにする働き方 : 被災地復興から見えてきたこと	関満博著	2012/08/21
1737678	215.36989	詳細!Python3入門ノート	大重美幸著	2018/01/17
1648438	215.36989	OpenCV2プログラミングブック : OpenCV2.2/2.3対応	OpenCV2プログラミングブック制作チーム著	2015/06/30
1489685	215.36989	3分間ルーティング基礎講座	網野衛二著	2013/11/20
1362366	215.36989	線形代数学 : 基礎理学	数学教科書編集委員会編	2010/01/19
1355771	215.36989	日本書紀 (ヤマトブミ) 30巻	舎人親王撰	2009/04/28
1329543	215.36989	新編新しい科学 : 2分野	三浦登 [ほか] 著	2008/11/05
1209245	215.36989	ポストゲノムの分子生物学 : ゲノム情報から遺伝子機能への新展開を探る	村上康文編	2004/08/04
1003203	215.36989	フランス第二帝制の構造	野村啓介著	2002/09/27
970058	215.36989	放射線防護の基礎	辻本忠, 草間朋子著	2001/06/27
819595	215.36989	Communal unity	M.K. Gandhi	1999/02/04
340097	215.36989	ホフマン全集	ホフマン [著]/深田甫訳	1992/10/19
273951	215.36989	3次元CAD/CAMにおける形状処理技術	塩谷景一著	1989/03/03
482534	215.36989	Introduction to modern genetics	Robert P. Wagner ... [et al.]	1984/02/17
272409	215.36989	OPアンプ回路の設計 : 再現性の重視と統計的手法による回路設計	岡村廸夫著	1981/08/08
60520	215.36989	ホフマン全集	ホフマン  深田甫訳	1980/01/21
55703	215.36989	力学系人門	斎藤利弥	1979/12/05
222896	215.36989	ユルバニスム	ル・コルビュジェ  樋口清訳	1978/02/10
993010	215.36989	日本書紀, 30巻	[舎人親王等編/小寺清先校]	1977/03/31
1102184	215.22491	ショートエクササイズ集	林伸一[ほか]編集	2000/07/28
881639	215.22491	MiniCAD Vector Works : インダストリアルデザインガイド	河田健一郎著	1999/10/01
585069	215.22491	Max Weber : selections in translation	edited by W. G. Runciman/translated by E. Matthews	1990/07/02
1043029	214.78294	赤ずきん	グリム〔原作〕/バーナディット・ワッツ絵/生野幸吉訳	1984/10/18
1453743	214.74213	アルゴリズムとデータ構造	原隆浩, 水田智史, 大川剛直著	2012/09/27
1144140	214.68407	教育史	齋藤太郎, 山内芳文著	2001/01/30
297188	214.68407	ことばの科学 : 言語学研究会の論文集	言語学研究会編	1990/06/08
1695495	214.48659	大変を生きる : 日本の災害と文学	小山鉄郎著	2016/07/11
1577507	214.48659	はだしのゲンはピカドンを忘れない	中沢啓治[著]	2013/12/18
1436322	214.48659	水素結合による機能性分子の自己集合化に関する研究 : 固体状態での電子及び発光機能制御への展開	崔星集 [著]	2012/04/09
1097789	214.48659	The university in ruins	Bill Readings	1998/07/15
380404	214.48659	人狼変身譚 : 西欧の民話と文学から	篠田知和基著	1995/01/27
369975	214.48659	戦後教育の源流	黒澤英典著	1994/08/26
98893	214.48659	沖縄県離島住民の保健医療情報の収集・評価ならびにその対策に関する研究 : 波照間島を事例として	杉浦正輝[ほか著]	1980/09/20
1120980	214.48659	コーラン	藤本勝次責任編集/藤本勝次著/藤本勝次 [ほか] 訳	
1712199	213.89629	ITアーキテクトはA3用紙に図解する	春田健治著	2016/12/28
1632393	213.89629	教師力を鍛えるケースメソッド123 : 学校現場で生じる事例とその対応	赤井悟, 柴本枝美著	2014/06/24
1463842	213.89629	量子的な微分・積分	大森英樹, 前田吉昭著/シュプリンガー・ジャパン編	2013/02/14
1419223	213.89629	電気数学	木下隆博著	2011/09/08
1419224	213.89629	電気数学	木下隆博著	2011/09/08
1366557	213.89629	Amakudari : the hidden fabric of Japan's economy	Richard A. Colignon and Chikako Usui	2010/03/05
1337323	213.89629	3D-CGプログラマーのためのリアルタイムシェーダー入門 : 理論と実践	金谷一朗著	2009/01/27
1289571	213.89629	Schelling lesen	Wilhelm G. Jacobs	2007/05/01
951502	213.89629	周波數變調	前田憲一, 林龍雄編著	2001/02/21
929872	213.89629	デカルトの幾何學	河野伊三郎譯・解説	2000/10/30
1102863	213.89629	最新コンピュータグラフィックスがわかる	輿水大和, 村上和人, 沼田宗敏著	2000/06/30
857376	213.89629	手形・小切手法	大山俊彦 [ほか] 著	1999/06/02
1099465	213.89629	ファジィ理論の基礎	井上洋, 天笠美知夫著	1999/01/07
801369	213.89629	イラストレーションの展開とタイポグラフィの領域	京都造形芸術大学編/京都造形芸術大学編	1998/07/15
700077	213.89629	イラストレーション	J.ヒリス・ミラー著/尾崎彰宏, 加藤雅之訳	1997/03/05
644818	213.89629	Memory management : international workshop IWMM 95, Kinross, UK, September 27-29, 1995 : proceedings	Henry G. Baker (ed.)	1995/11/17
369526	213.89629	科学技術計算のためのロータス[1-2-3]	ウィリアム J. オーヴィス著/フェムテック訳	1994/07/19
600688	213.89629	Computing and graphics in statistics	Andreas Buja, Paul A. Tukey, editors	1992/10/01
1029972	213.89629	宇宙創成はじめの3分間	S・ワインバーグ著/小尾信弥訳	1987/09/11
228330	213.89629	電子メールとメッセージ通信 : 高度情報通信システムの実際	ピーター・バーベスト編著  井手口哲夫[ほか]訳	1986/07/14
1091364	213.89629	1 2 3	Brian Wildsmith	1981/03/28
449195	213.89629	Logic	by Wilfrid Hodges	1980/12/19
502821	213.89629	Wood chemistry	ed. by Louis E. Wise and Edwin C. Jahn	
566074	213.89629	The functions of the executive	by Chester I. Barnard/with an introd. by Kenneth R. Andrews	
1598545	213.66759	インタラクティブ・データビジュアライゼーション : D3.jsによるデータの可視化	スコット・マレイ著/長尾高弘訳	2014/07/10
1607349	213.46382	高齢者に対する支援と介護保険制度	笠原幸子著	2014/08/08
1716500	213.02501	震災前後 : 2000年以降	栗原彬編/工藤博康 [ほか執筆]/栗原彬 [ほか] 編集委員	2017/02/03
1409265	213.02501	The currency transaction tax : rate and revenue estimates	Rodney Schmidt	2011/07/25
1202864	213.02501	深在性真菌症の診断・治療ガイドライン	深在性真菌症のガイドライン作成委員会編	2004/06/14
1283785	213.02501	六年生の社会 : 指導書	学校図書著	2004/03/08
880692	213.02501	フランス社会事業史研究 : 慈善から博愛へ、友愛から社会連帯へ	林信明著	1999/09/24
800304	213.02501	小学校の算数教育・理科教育の国際比較 : 第3回国際数学・理科教育調査最終報告書	国立教育研究所 [編]	1998/06/26
306926	213.02501	日本政党史論	升味準之輔著	1998/02/05
322678	213.02501	何のための数学か : 数学本来の姿を求めて	モーリス・クライン著  雨宮一郎訳	1987/09/28
486862	213.02501	3-manifolds	by John Hempel	1976/12/15
1344145	213.02501	最新世界大地圖	誠文堂新光社編集部編/田中阿歌麿校閲	
1729436	212.73615	マイヤース腹部放射線診断学 : 発生学的・解剖学的アプローチ	Morton A. Meyers, Chusilp Charnsangavej, Michael Oliphant [著]/太田光泰, 幡多政治監訳	2017/06/21
1600945	212.73615	カシミール3D : 山と風景を楽しむ地図ナビゲータ	杉本智彦著	2014/04/14
1428068	212.73615	連立1次方程式から学ぶ線形代数	佐藤信哉著	2012/02/01
1037471	212.73615	バーバパパのふうせんりょこう	アネット=チゾン,タラス=テイラ-さく/やましたはるおやく	1989/07/04
181407	212.73615	教育史	荒井武編著	1985/06/08
1043117	212.73615	だるまちゃんとうさぎちゃん	加古里子さく・え	1984/10/18
184609	212.73615	明治文化全集	明治文化研究会編	
1130197	212.62192	チョムスキ-	田中克彦著	
1695268	212.44272	もっと知りたい大学教員の仕事 : 大学を理解するための12章	羽田貴史編著	2016/07/13
1584116	212.44272	くまのローラ	トルード・デ・ヨングさく/ジョージーン・オーバーワーターえ/横山和子やく	2013/11/15
1585671	212.44272	2ひきのくまの物語	アンナ・ヘグルンド作/菱木晃子訳	2013/11/15
1492804	212.44272	くまさんくまさんおはいんなさい	小野かおるさく	2013/10/18
1474514	212.44272	新編国語総合 : 言葉の世界へ	影山輝國 [ほか] 著	2013/06/17
1408798	212.44272	フランスの配色	城一夫著	2011/07/20
1389529	212.44272	キューブリック全書	デイヴィッド・ヒューズ著/内山一樹, 江口浩, 荒尾信子訳	2010/11/24
1363505	212.44272	Tadao Ando recent project		2010/01/27
1282987	212.44272	海藻フコイダンの科学	山田信夫著	2006/12/15
1297055	212.44272	Translation and empire : postcolonial theories explained	Douglas Robinson	2006/10/30
1155911	212.44272	中学数学	高橋睦男 [ほか] 著	2002/09/20
1009075	212.44272	エリック・カール		2002/08/20
1127022	212.44272	ビップとちょうちょう	与田準一作/堀文子画	2002/03/08
1100084	212.44272	ふうせんのおしらせ	与田凖一作/竹山博画	2002/03/08
947240	212.44272	医学は人を救っているか	朝日新聞社編	2001/01/31
933322	212.44272	Sylloge sphæropsidearum et melanconiearum : omnium hucusque cognitarum	digessit P.A. Saccardo/digressit P.A. Saccardo	2000/11/15
923759	212.44272	神名の語源	松村任三著	2000/09/28
910410	212.44272	エゼキエル書 : 旧約聖書	関根正雄訳	2000/07/05
1102017	212.44272	あおむしだれのこ	いわさきちひろ画/北原白秋訳/中川李枝子作/川崎大治文/与田準一文	1999/09/24
854728	212.44272	サンドイッチ構造の基礎	宮入裕夫著	1999/04/23
783000	212.44272	兵庫縣史跡名勝天然記念物國寳・重要美術品目録		1998/09/07
391995	212.44272	Ti拡散LiNbO3光導波路の光学的物性と応用に関する研究	藤原巧 [著]	1995/09/07
1040942	212.44272	おばけサーカス	さのようこおはなし・え	1990/07/23
1039965	212.44272	あおむしだれのこ	与田準一脚本/武智みつえ画	1990/02/13
269093	212.44272	イラストレーション		1988/10/12
1030374	212.44272	ちょう	大島進一さく	1987/12/18
1031066	212.44272	ゆうびんやのくまさん	フィービとセルビ・ウォージントンさく・え/まさきるりこやく	1987/12/02
1031067	212.44272	せきたんやのくまさん	フィービとセルビ・ウォージントンさく・え/いしいももこやく	1987/12/02
1029371	212.44272	3びきのこぐまさん	村山籌子さく/村山知義え	1986/11/28
231622	212.44272	フェルミ流体の理論 : 低温に於ける液体He3の性質	A.A.Abrikosov,I.M.Halatnikov著  吉村徹訳	1986/06/24
1025996	212.44272	ヘムロック山のくま	アリス・デルグレーシュ作/松岡享子,藤森和子共訳/太田大八画	1984/10/18
1052720	212.44272	ゆっくりくまさん	森比佐志作/西巻茅子絵	1984/10/18
1042789	212.44272	ごうじょっぱりのピエロ	ミッシャ・ダムヤン作/ギアン・カスティ絵/やまむろしずか訳	1984/10/18
1042799	212.44272	スプーンおばさんのクリスマス	アルフ=プリョイセンさく/ビョーン=ベルイえ	1984/10/18
1043034	212.44272	いえをたてる	トニー・ウルフ絵/ゼルギオ・ガバグリオ台本/まえのみきお訳	1984/10/18
1045138	212.44272	おばけとかっぱ	ヨゼフ・ラダさく/おかのゆたか,うちだりさこやく	1984/10/18
1016764	212.44272	神々の誕生	松前健編	1984/07/31
1737176	212.44272	アマテラスの誕生	筑紫申真著	1984/05/17
153039	212.44272	3次元情報を用いる物体認識の研究	大島正毅著	1984/03/31
1052828	212.44272	風船をとばせ！	アイバン・サウスオール作/久米穣訳	1983/06/27
1043212	212.44272	あかいふうせんとぞうさん	おおみあらたさく・え	1981/11/12
1053000	212.44272	ふうせんまってー	三好碩也作/いもとようこ絵	1981/10/01
1113288	212.44272	論文・エッセイ	富士川英郎他訳	1981/09/12
1052868	212.44272	ふうせんとおじさん	南本樹作・絵	1981/09/04
1055046	212.44272	ビルのふうせんりょこう	ライナー・チムニク文・絵/尾崎賢治訳	1981/09/04
1053067	212.44272	花と虫	中川宏文/たかはしきよし絵	1981/09/01
99713	212.44272	古碑帖臨書精選		1981/03/06
32332	212.44272	イラストレーション	伊東寿太郎	1978/09/25
333767	212.44272	歌舞伎 II 下	丹羽靖一郎ほか制作/高橋光演出/岸辺茂雄ほか監修	
1052284	212.44272	もりのむしとのはらのむし	三芳梯吉作・絵	
1045944	212.44272	かみふうせんとおりがみ	小林実著/荒木桜子絵	
1047342	212.44272	サーカスのライオン	川村たかし文/斎藤博之絵	
1049389	212.44272	スプーンおばさんのぼうけん	アルフ・プリョイセン著/大塚勇三訳	
1049390	212.44272	スプーンおばさんのゆかいな旅	アルフ・プリョイセン著/大塚勇三訳	
1143972	212.44272	MPEG/マルチメディア符号化の国際標準	安田浩編著	
1050678	212.44272	きつねのふうせん	富永秀夫作・絵	
1710178	211.8716	モチベーション3.0	ダニエル・ピンク著/大前研一訳	2016/12/17
1609967	211.8716	データビジュアライゼーションのためのD3.js徹底入門 : Webで魅せるグラフ&チャートの作り方	古籏一浩著	2014/09/08
1374585	211.71307	3次元画像処理入門	村上伸一著	2010/06/16
1666776	211.5832	リサーチ・クエスチョンの作り方 : 診療上の疑問を研究可能な形に	福原俊一著/臨床研究デザイン塾 [編]	2015/11/27
1297516	211.5832	資料組織法	木原通夫, 志保田務, 高鷲忠美著	2007/08/22
683375	211.5832	Microstrip lines and slotlines	K.C. Gupta ... [et al.]	1996/11/21
646113	211.5832	クライン : 19世紀の数学	Felix Klein著/石井省吾, 渡辺弘訳	1996/01/30
372412	211.5832	計測工学入門	中村邦雄著	1994/10/03
597043	211.5832	The SPSS guide to data analysis for SPSS/PC+	Marija J. Norusis	1991/12/17
1443672	211.5832	歴史教育資料集 : 地域学習・主題学習を中心として	日本私学教育研究所編	1989/05/25
1105419	211.5832	図書館とコンピュータ	坂本徹朗著	
1735677	211.00879	3D図解による建築構法	松村秀一編著/小見康夫 [ほか] 著	2017/07/31
1715285	211.00879	あさきゆめみし : 源氏物語 : バイリンガル版	大和和紀著/ステュウット・アットキン, とよざきようこ訳/Waki Yamato ; translated by Stuart Atkin and Yoko Toyozaki	2017/01/12
1679468	211.00879	素人のための手芸図案の描き方 : 付録応用図案百種/手芸図案/自由学園工芸図案集	藤井達吉 [著]/広川松五郎 [著]/自由学園工芸部 [著]/森仁史監修	2016/03/10
1461241	211.00879	臨床薬理学	古川裕之, 赤瀬智子, 林正健二編	2013/01/18
1388538	211.00879	3D立体映像表現の基礎 : 基本原理から制作技術まで	河合隆史 [ほか] 共著	2011/02/28
1396788	211.00879	ナノ・バイオサイエンスへの挑戦	大野弘幸監修	2011/02/09
1392189	211.00879	自然学者たちへの論駁/倫理学者たちへの論駁	セクストス・エンペイリコス [著]/金山弥平, 金山万里子訳	2010/12/27
1288923	211.00879	3次元映像ハンドブック	尾上守夫, 池内克史, 羽倉弘之編集	2007/01/11
1280619	211.00879	臨床薬理学	古川裕之, 赤瀬智子, 林正健二編	2006/11/27
1187776	211.00879	邪馬台国時代の出雲と大和 : Symposium	香芝市二上山博物館編	2003/11/20
893833	211.00879	アジアとヨーロッパ : 1900年代-20年代	山内昌之 [ほか] 執筆/樺山紘一 [ほか] 編	1999/11/08
839404	211.00879	An introduction to algebraic structures	Azriel Rosenfeld	1999/05/06
812779	211.00879	Euthyphro/Apology/Crito/Phaedo/Phaedrus	with an English translation by Harold North Fowler	1999/01/12
790732	211.00879	立山山13号墳 : 福岡県八女市立山所在古墳の調査	八女市教育委員会 [編]/八女市教育委員会 [編]	1998/09/29
763443	211.00879	The Phaedo of Plato	edited with introduction, notes, and appendices by R.D. Archer-Hind	1998/06/11
700876	211.00879	絵に隠された構図	セイラ・ケント著/西嶋憲生訳/リリーフ・システムズ訳	1997/03/12
330714	211.00879	UNIX 4.3BSDの設計と実装	S. J. Leffler [ほか著]/中村明 [ほか] 共訳	1996/09/27
624781	211.00879	Elements of linear algebra	P.M. Cohn	1994/10/13
624294	211.00879	The state of matter : a volume dedicated to E. H. Lieb	editors, Michael Aizenman, Huzihiro Araki	1994/09/26
257229	211.00879	PEP教育診断検査	E.ショプラー,茨木俊夫著	1988/11/22
938588	211.00879	高等小學圖画	文部省著	1988/11/10
1032057	211.00879	すてきな三にんぐみ	トミー・アンゲラーさく/いまえよしともやく	1986/03/31
1052949	211.00879	宝島	スティーブンソン作/坂井晴彦訳/寺島龍一画	1984/02/03
110503	211.00879	乳・幼児の運動の発達	エム・イ・ファナリョフ編著  伊集院俊隆[ほか]訳	1981/09/08
1019281	211.00879	生活指導における読書指導	全国学校図書館協議会編	1981/03/28
57929	211.00879	茶室の材料と構法	北尾春道	1980/02/01
540013	211.00879	Air pollution	ed. by Arthur C. Stern	1978/03/30
1098381	211.00879	Topological algorithms for digital image processing	edited by T. Yung Kong, Azriel Rosenfeld	
1085482	211.00879	Euthyphro/Apology/Crito/Phaedo/Phaedrus	Plato/with an English translation by Harold North Fowler/and an introduction by W.R.M. Lamb	
1678013	210.82326	日本語総まとめN3聴解 : 「日本語能力試験」対策 : 英語・ベトナム語訳	佐々木仁子, 松本紀子著	2016/02/10
1479707	210.82326	震災後に読む文学	堀内正規編	2013/08/09
1274182	210.82326	トポロジー集中講義 : オイラー標数をめぐって	佐久間一浩著	2008/03/19
1207697	210.82326	ムハンマドの生涯	アンヌ=マリ・デルカンブル著/小林修, 高橋宏訳	2004/08/11
1183072	210.82326	啄木短歌に時代を読む	近藤典彦著	2003/10/08
713103	210.82326	ドイツ競争制限禁止法の成立と構造	高橋岩和著	1997/05/13
695313	210.82326	日本名詩集成 : 近代詩から現代詩まで	天沢退二郎 [ほか] 編	1997/01/31
370171	210.82326	角川日本姓氏歴史人物大辞典	竹内理三 [ほか] 編/宮城県姓氏家系大辞典編纂委員会編著	1994/08/19
359152	210.82326	角川日本姓氏歴史人物大辞典	竹内理三 [ほか] 編/神奈川県姓氏家系大辞典編纂委員会編著	1994/01/14
295233	210.82326	いね科植物の形質転換による有用遺伝子の導入		1989/05/17
243952	210.82326	現代詩鑑賞講座	伊藤信吉[ほか]編	1987/07/20
1051046	210.82326	くまくんのおともだち	E.H.ミナリックぶん/モーリス・センダックえ/まつおかきょうこやく	1984/02/03
1125434	210.82326	国語学史	山田孝雄著	1979/12/27
1606980	210.16081	3D Printing Handbook : 自己表現のための新しいツールを使う・考える	平本知樹, 神田沙織著	2014/08/07
1580378	210.16081	はだしのゲンはヒロシマを忘れない	中沢啓治著	2013/12/18
1475352	210.16081	災害に強い情報社会 : 東日本大震災とモバイル・コミュニケーション	本條晴一郎, 遊橋裕泰著	2013/06/26
1444978	210.16081	要件事実論30講	村田渉, 山野目章夫編著/後藤巻則 [ほか] 著	2012/07/18
1412158	210.16081	Metasequoia+Max REAL MODELLING BOOK	望月昌樹著	2011/09/21
748001	210.16081	数学教育改革論	ペリー, クライン著/丸山哲郎訳	2010/06/02
1273422	210.16081	三年生の社会 : 指導書	学校図書著	2004/03/08
906718	210.16081	ISO14000に対応するリサイクル対策マニアル	阪本三郎監修/岩崎和男編著代表	1999/12/15
138452	210.16081	全国精神薄弱施設要覧	日本精神薄弱者愛護協会編	1983/02/01
1141496	210.16081	絵本と子どものこころ : 豊かな個性を育てる	佐々木宏子著	
1687042	209.59406	「学歴社会」という神話 : 戦後教育を読み解く	苅谷剛彦著/日本放送協会編	2016/04/26
1592702	209.59406	われ反抗す、ゆえにわれら在り : カミュ『ペスト』を読む	宮田光雄著	2014/06/09
1574954	209.59406	力のつり合いを理解する構造力学 : 考えるプロセスがわかる	小野里憲一, 西村彰敏著	2014/01/15
1479517	209.59406	色を探究する	佐藤仁美編著	2013/08/08
1461353	209.59406	Arithmetic and geometry around Galois theory	Pierre Dèbes ... [et al.], editors	2013/01/22
1429408	209.59406	Quantum invariants of knots and 3-manifolds	Vladimir G. Turaev	2012/01/24
1420342	209.59406	キャンパスは変わる	苅谷剛彦編	2011/09/08
1352352	209.59406	3分間DNS基礎講座 : Domain Name System	網野衛二著	2009/09/29
1279778	209.59406	中耳・側頭骨解剖アトラス	須納瀬弘, 小林俊光著	2006/11/17
1139600	209.59406	口頭弁論 : §§125～181	竹下守夫, 伊藤眞編集/新堂幸司 [ほか] 編集代表	2006/03/09
1270639	209.59406	石狩紅葉山49号遺跡発掘調査報告書 : 伏籠川総合治水対策特定河川事業に伴う埋蔵文化財発掘調査		2005/12/19
977908	209.59406	都市計画道路穴部国府津線街路整備工事にともなう調査	かながわ考古学財団 [編]	2001/10/12
937494	209.59406	Arguments and case : explaining Burzio's generalization	edited by Eric Reuland	2000/11/17
938665	209.59406	考える日々 : One size fits all	池田晶子 [著]	2000/10/24
886106	209.59406	Selecta fungorum carpologia of the brothers L.R. and C. Tulasne	translated into English by W.B. Grove/edited by A.H. Reginald Buller and C.L. Shear	2000/01/14
890428	209.59406	Personality and person perception across cultures	edited by Yueh-Ting Lee, Clark McCauley, Juris Draguns	2000/01/13
878432	209.59406	金属の百科事典	木原諄二 [ほか] 編	1999/10/13
821323	209.59406	兵庫縣赤穗郡西野山第3號墳	松岡秀夫編	1999/02/10
762681	209.59406	長法寺南原古墳	大阪大学南原古墳調査団編	1998/06/08
883517	209.59406	長法寺南原古墳の研究	大阪大学南原古墳調査団編	1998/03/05
743400	209.59406	羽咋市一ノ宮遺跡B地区 : 滝古墳群		1998/02/02
371277	209.59406	紛争地域現代史	岡本幸治, 木村雅昭編著	1994/09/22
602680	209.59406	A history of art education : intellectual and social currents in teaching the visual arts	Arthur D. Efland	1992/07/08
300106	209.59406	日本女性生活史	女性史総合研究会編	1991/10/04
455099	209.59406	Movement education	John S. Fowler	1990/10/22
249282	209.59406	国文法講座	山口明穂編	1988/01/28
1055203	209.59406	魔法使いのチョコレート・ケーキ : マーガレット・マーヒーお話集	マーガレット・マーヒー [著]/シャーリー・ヒューズ画/石井桃子訳	1985/02/20
1016247	209.59406	線形代数の基礎 上	野水克己著	1984/05/21
1105401	209.59406	岩波生物学辞典	山田常雄 [ほか] 編集	1983/11/09
136679	209.59406	微分	茂木勇著	1983/03/03
106248	209.59406	硬質磁性材料	岩間義郎著	1981/02/05
104978	209.59406	現代日語語法手冊	現代日語語法手冊編写小組編	1980/12/11
61662	209.59406	物語中津藩の歴史	原田種純	1980/02/19
55725	209.59406	反原発事典	反原発事典編集委員会編	1979/12/05
513051	209.59406	The measurement of artistic abilities : a survey of scientific studies in the field of graphic arts	by Madaline Kinter	1979/01/30
425720	209.59406	Evaluating educational programmes : the need and the response : A collection of resource materials prepared	by Robert E. Stake	
2854	209.59406	児童の行動と発達	東京文理科大國内児童研究会編	
567845	209.59406	Phase diagrams for ceramists	Ernest M. Levin, Carl F. Robbins and Howard R. McMurdie/Margie K. Reser, editor	
1113111	209.59406	内田魯庵集	稻垣達郎編	
319725	209.03815	比較児童文学論	原昌著	1991/12/02
1443168	208.94447	子どもの命は守られたのか : 東日本大震災と学校防災の教訓	数見隆生編著	2012/07/02
1425394	208.94447	走らないランニング・トレーニング : you don't have to run so hard!	青山剛著	2011/11/16
1413124	208.94447	ヨーロッパのデモクラシー	網谷龍介, 伊藤武, 成廣孝編	2011/09/08
1376687	208.94447	聖なる家族 : ムハンマド一族	森本一夫著	2010/07/09
377196	208.94447	陸上競技	金原勇著	1995/01/10
306329	208.94447	陸上競技の方法	関岡康雄編著	1992/07/20
243951	208.94447	現代詩鑑賞講座	伊藤信吉[ほか]編	1987/07/20
13978	208.94447	陸上競技トレーニング教科書	ゼノン・ヴァジニ  清和洋子訳  織田幹雄監修	1975/12/01
1625764	208.7574	ガードナーの不思議な最終講義	マーティン・ガードナー著/阿部剛久訳	2014/12/10
1474513	208.7574	国語総合	井口時男 [ほか] 著	2013/06/17
1372018	208.7574	教育相談 : その理論と方法	江川玟成編著	2010/05/17
342887	208.7574	応用偏微分方程式 : 近代的方法への入門	K. E. グスタフソン著/阿部剛久 [ほか] 訳	1997/06/09
763366	208.7574	Werke in drei Bänden	Friedrich Nietzsche/[herausgegeben von Karl Schlechta]	
1707591	208.19818	初めてのThree.js : WebGLのためのJavaScript 3Dライブラリ	Jos Dirksen著/あんどうやすし訳	2016/11/17
1577407	208.19818	3Dで探る生命の形と機能	綜合画像研究支援編	2014/01/23
1441277	208.19818	力学	エリ・デ・ランダウ, イェ・エム・リフシッツ著/広重徹, 水戸巌訳	2012/06/15
1441023	208.19818	大学図書館英会話集 : 名古屋大学中央図書館カウンターでの対応	名古屋大学附属図書館編	2012/05/28
1439785	208.19818	Advanced neural computers	edited by Rolf Eckmiller	2012/05/18
1401573	208.19818	専門医をめざす人の精神医学	山内俊雄 [ほか] 編集	2011/05/20
1394428	208.19818	Biochemistry	Donald Voet, Judith G. Voet	2011/01/20
1348624	208.19818	Javaによる3Dグラフィクス入門	山口泰著	2009/08/05
1212160	208.19818	閉じつつ開かれる世界 : メディア研究の方法序説	水島久光著	2006/11/24
877482	208.19818	エージェント技術	本位田真一, 飯島正, 大須賀昭彦著	2006/11/02
884828	208.19818	コンピュータゲームのテクノロジー	宮沢篤, 武田政樹, 柳原孝安著	2006/03/30
964081	208.19818	30年のあゆみ	30年のあゆみ編集委員会編	2001/02/23
938095	208.19818	ロボットビジョンの基礎	出口光一郎著	2000/08/30
843962	208.19818	東松照明	東松照明 [撮影]/長野重一, 飯沢耕太郎, 木下直之 [編集]	1999/02/12
759445	208.19818	Statistics in finance	edited by David J. Hand and Saul D. Jacka	1999/01/21
569933	208.19818	Security markets : stochastic models	Darrell Duffie	1998/12/04
813272	208.19818	事務ガイドライン集	金融年報編集委員会編/金融年報編集委員会編集	1998/09/28
803361	208.19818	Money, credit, and capital	James Tobin with the collaboration of Stephen S. Golub	1998/09/14
809574	208.19818	Futures and options in risk management	Terry J. Watsham	1998/09/14
592934	208.19818	Prices in financial markets	Michael U. Dothan	1998/08/31
740766	208.19818	秋田方言	秋田縣學務部學務課編	1998/01/21
715904	208.19818	明治大正文學全集		1997/09/08
733356	208.19818	文部行政資料	文部省編	1997/08/07
613808	208.19818	The classification of knots and 3-dimensional spaces	Geoffrey Hemion	1993/08/06
603658	208.19818	1830-1930 : a century of geometry : epistemology, history, and mathematics	L. Boi, D. Flament, J.-M. Salanskis (eds.)	1992/09/28
306070	208.19818	シェイクスピアの英語 : 言葉から入るシェイクスピア	マンフレート・シェーラー著/岩崎春雄, 宮下啓三共訳	1990/12/20
927006	208.19818	平面解析幾何学	矢野健太郎著	1989/12/04
1039537	208.19818	すてきな三にんぐみ	トミー・アンゲラーさく/いまえよしともやく	1989/11/28
1038694	208.19818	サーカスがやってきた	ガブリエル・バンサンさく/森比左志やく	1989/09/20
1059574	208.19818	The Decline and reform of the Académie des sciences à Paris, 1676-1699	Elmo Stewart Saunders	1986/02/25
39215	208.19818	多目標問題解決の理論と実例	ラルフ・L・キニー  ハワード・ライファー共著	1983/01/18
1108963	208.19818	日本人の体力標準値	東京都立大学身体適性学研究室編	1982/09/18
1116986	208.19818	彫刻	「重要文化財」編纂委員会編/「重要文化財」編纂委員会編	1981/05/18
433619	208.19818	Handbook of operations research	edited by Joseph J. Moder and Salah E. Elmaghraby	1981/02/20
437224	208.19818	Handbook of operations research	edited by Joseph J. Moder and Salah E. Elmaghraby	1980/09/13
486424	208.19818	Handbook of operations research	ed. by Joseph J. Moder and Salah E. Elmaghraby	1979/11/29
1165617	208.19818	晩咲堂畫傳	(清)上官周 [撰]	1977/03/31
126380	208.19818	文部省美術展覧会図録 : 第3部	文部省編	
439360	208.19818	The enzymes	edited by Paul D. Boyer	
88026	208.19818	秋田方言	秋田県学務課編纂	
1129993	208.19818	号・別名辞典	日外アソシエーツ株式会社編集	
1044830	208.19818	おおかみと七ひきの子やぎ : グリム童話より	グリム〔著〕/スベン・オットーえ/矢川澄子やく	
1650299	207.3726	臨床薬理学 : ハーバード大学講義テキスト	David E. Golan [ほか] 著/渡邉裕司監訳	2015/07/23
1365111	207.3726	数学はいかにして創られたか : 古代から現代にいたる歴史的展望	Luke Hodgkin著/阿部剛久, 竹之内脩訳	2010/02/19
889930	207.3726	理工・システム系の線形代数 : 基礎から応用へ	阿部剛久 [ほか] 著	1999/12/16
1034881	207.3726	アジアの砂漠を越えて 上	横川文雄訳/スウェン・ヘディン〔著〕	1989/01/27
183860	207.3726	理工系・ベクトル解析	阿部剛久[ほか]共著	1986/09/03
12337	207.3726	学校における教育相談	鈴木清[等]編	1976/12/22
78198	207.3726	樺太地誌	大野東雲	
1111693	207.3726	スケジューリング理論	鍋島一郎著	
1708888	206.82079	急性期ケアにおける輸液管理 : 92の生の声に答えた「質問コーナー」付き	丸山一男著	2016/11/30
1703297	206.82079	スケッチ描き始めの一本 : 山田雅夫のかんたん構図レッスン : 絵のすべては最初に引く線で決まる!	山田雅夫著	2016/10/05
1673209	206.82079	3原色できわめる油絵 : ビギナーからステップアップ	池田清明著, 月刊美術編	2016/01/13
1638509	206.82079	飯田古墳群	長野県飯田市教育委員会編集	2014/08/19
1490972	206.82079	ヴァスコ・ダ・ガマの「聖戦」 : 宗教対立の潮目を変えた大航海	ナイジェル・クリフ著/山村宜子訳	2013/12/02
1480900	206.82079	基礎課程線形代数	浅芝秀人著	2013/09/09
1440523	206.82079	やさしいファジィ	田中英夫,市橋秀友著	2012/05/14
1430206	206.82079	よくわかる刑事政策	藤本哲也著	2012/01/26
1422263	206.82079	生き方としての健康科学	山崎喜比古, 朝倉隆司編	2011/09/08
1393081	206.82079	Shadeでいこう! : はじめての3DCG:3D形状をつくる・光を当てる	でった☆著	2011/01/12
1389020	206.82079	Sheet silicates : micas	M.E. Fleet/by M.E. Fleet	2010/11/18
1374530	206.82079	詳解ActionScript 3.0アニメーション : 衝突判定・AI・3DからピクセルシェーダまでFlash上級テクニック	Keith Peters著/相川愛三訳	2010/06/16
1359170	206.82079	仕事がみるみる速くなるパソコン絶妙ちょいワザ164 : 選びに選び抜いたワンランク上の感動テクニック	トリプルウイン著	2009/11/16
1338920	206.82079	オグシオ・デイズ	バドミントン・マガジン編集部編著	2009/02/20
1298456	206.82079	バドミントンノックバイブル	ベースボール・マガジン社編集	2007/09/12
1266712	206.82079	リーガル・リサーチ	いしかわまりこ, 村井のり子, 藤井康子著	2007/05/07
1261938	206.82079	傅山集 : 明	傅山[筆]	2006/02/16
1173651	206.82079	建築と都市	西村幸夫担当編集委員/ヴィジュアル版建築入門編集委員会編	2004/08/04
1172047	206.82079	中・高・大学生スポーツテストの30年の変遷 : 1964年～1993年	瀬戸進, 水間惠美子著	2003/04/22
1164426	206.82079	タンパク質分解の不思議 : こわれなくてもこわれすぎてもいけない	第15回「大学と科学」公開シンポジウム組織委員会編	2003/01/28
878494	206.82079	オウムと私	林郁夫著	1999/09/16
865543	206.82079	Radiation dosimetry		1999/09/09
695374	206.82079	傅山評伝	魏宗禹著/匡亜明主編/薫健 [ほか] 副主編	1999/06/18
856135	206.82079	甦るアレクサンドリア : 地中海文明の中心都市/吉田春美, 花輪照子訳	ジャン	1999/05/27
838711	206.82079	権力の終焉	H.R.ハルデマン, ジョセフ・ディモーナ著/大江舜訳	1999/04/26
810858	206.82079	高圧下におけるシアノ化合物の相転移と固相重合反応	山脇浩 [著]	1999/01/05
649790	206.82079	憲法	伊藤正己著	1998/10/20
748267	206.82079	政治過程	東京大学社会科学研究所編/辻清明著/松下圭一著/清水睦著/杣正夫著/井出嘉憲著/天川晃著/星野安三郎著/荒瀬豊著/奥平康弘著/東京大学社会科学研究所編	1997/02/28
627213	206.82079	The think aloud method : a practical guide to modelling cognitive processes	Maarten W. van Someren, Yvonne F. Barnard, Jacobijn A.C. Sandberg	1995/01/13
334299	206.82079	アルメニア, リトアニア, モルダビアの音楽		1992/09/21
600470	206.82079	Microlocal analysis and applications : lectures given at the 2nd session of the Centro internazionale matematico estivo (C.I.M.E.) held at Montecatini Terme, Italy, July 3-11, 1989	J.M. Bony ... [et al.]/editors, L. Cattabriga, L. Rodino	1992/02/17
319201	206.82079	ブラームス : 交響曲第3番. 悲劇的序曲		1991/12/18
278181	206.82079	多次元データの解析	鷲尾泰俊, 大橋靖雄著	1991/05/20
308616	206.82079	明代文人論	内山知也著	1991/02/15
173560	206.82079	細井広沢の生涯	佐佐木杜太郎著	1984/09/06
1016455	206.82079	語源・慣用語	信光社編	1984/06/06
1020058	206.82079	ルネッサンス夜話 : 近代の黎明に生きた人びと	高階秀爾著	1981/03/28
98163	206.82079	中心地論	森川洋著	1980/05/26
1313335	206.82079	Die Relevanz der Philosophie Martin Heideggers für das Rechtsdenken	vorgelegt von Walter Heinemann	1978/02/24
890644	206.82079	道化節用小野[ばかむら]譃字盡	式亭三馬著	1977/03/31
500292	206.82079	Variete	Paul Valery	1976/03/17
508	206.82079	放射線の防護	江藤秀雄[等]著	1975/02/21
1198534	206.82079	増加図書年報	総理府統計局図書館編	
2430	206.82079	日本思想大系	家永三郎(等)編	
1182486	206.73502	ゲノム : 新しい生命情報システムへのアプローチ	T.A. Brown [著]/村松正實監訳	2006/10/05
1409809	206.00609	看護実践/看護倫理	天賀谷隆 [ほか] 編集委員/日本精神科看護技術協会監修	2011/08/05
1320117	206.00609	スキン+ボーンズ : 1980年代以降の建築とファッション	国立新美術館 [ほか] 編集	2008/04/14
1277445	206.00609	ドレスデン国立美術館展 : 世界の鏡		2006/06/09
1259445	206.00609	戦略とイノベーション	伊丹敬之 [ほか] 編/伊丹敬之, 加護野忠男, 伊藤元重編	2006/03/17
1103920	206.00609	学習支援の実践と課題		2001/05/15
747197	206.00609	反応・拡散系のダイナミクス	三池秀敏, 森義仁, 山口智彦著	2000/06/16
717732	206.00609	環境マネジメントの国際規格 : ISO規格の対訳と解説 : ISO 14000		1997/05/19
670471	206.00609	The Microstructure of foreign exchange markets	edited by Jeffrey A. Frankel, Giampaolo Galli, and Alberto Giovannini	1996/09/26
273635	206.00609	矢留校志 : 矢留校創立百周年記念	矢留小学校創立百周年記念誌編集委員会編	1989/02/15
1728992	205.46149	そこが知りたい!動脈血液ガス一刀両断!	Iain A M Hennessey, Alan G Japp著/萩原佑亮編集	2017/06/21
1729017	205.46149	唾液・唾液腺 : 徹底レクチャー	日本唾液腺学会編/芝紀代子 [ほか] 編集協力	2017/06/21
1729444	205.46149	大腸腫瘍病理組織図譜	藤盛孝博編著	2017/06/21
1729454	205.46149	大腸がん診療における遺伝子関連検査のガイダンス	日本臨床腫瘍学会編	2017/06/21
1729458	205.46149	脳静脈	清末一路編著/田上秀一, 石黒友也著	2017/06/21
1729462	205.46149	特発性間質性肺炎診断と治療の手引き	日本呼吸器学会びまん性肺疾患診断・治療ガイドライン作成委員会編集	2017/06/21
1722705	205.46149	ヨーロッパ扉	山崎脩写真・文	2017/04/12
1723380	205.46149	みんなのへや	敷田弘子編	2017/04/12
1723383	205.46149	Hisao Suzuki : velocity in sculpture	北澤智豊編	2017/04/12
1723391	205.46149	小井土滿展 : 鉄水墨		2017/04/12
1723405	205.46149	あかり/akali : デザインされた日本の光	山口拡編	2017/04/12
1723425	205.46149	被災地からの発信 : ふくしま3.11以降を描く : 記録集	福島県立美術館編	2017/04/12
1702169	205.46149	小原台堡塁跡・小原第3遺跡第2次調査 : 防衛大学校浴場棟新設に伴う発掘調査		2016/08/02
1632351	205.46149	シミュレーションで見る光学現象	Masud Mansuripur著/辻内順平訳	2015/01/30
1608883	205.46149	イタリアン・セオリー	岡田温司著	2014/08/27
1590367	205.46149	3・11慟哭の記録 : 71人が体感した大津波・原発・巨大地震	金菱清, 東北学院大学震災の記録プロジェクト編	2014/01/14
1456625	205.46149	雪と氷の大研究 : 白く美しいふしぎな世界 : 固体の水のひみつをさぐろう!	片平孝著	2012/10/26
1453534	205.46149	EPUB3標準マニュアル : FUSEeβ/Sigil/Word/テキストで作る!	押山隆著	2012/09/19
1421829	205.46149	MBA実践ビジネス問題集 : MBA経営学を学ぶための初めての問題集 : 「Q&Aでわかる」	相葉宏二著	2011/09/08
1366599	205.46149	大エジプト展 : ドイツ民主共和国ベルリン国立博物館(ボーデ博物館)蔵	東京国立博物館 [ほか] 編	2010/02/10
1365354	205.46149	古代エジプト展 : オランダ国立ライデン古代博物館所蔵	東京新聞編	2010/02/05
1361113	205.46149	シチリア・マフィアの世界	藤澤房俊 [著]	2010/01/14
1350267	205.46149	色の博物誌 + 身体をみつめる + アート・ピクニック	降旗千賀子編	2009/06/16
1343480	205.46149	あたらしい人体解剖学アトラス	パトリック・W・タンク, トーマス・R・ゲスト著/佐藤達夫訳	2009/05/19
1329971	205.46149	POV-Rayで楽しむグラフコレクション	西村進著	2008/11/10
1230126	205.46149	花巻市文化財調査報告書		2008/06/30
1315015	205.46149	民法総則	伊藤真著	2008/03/13
1309600	205.46149	人体計測値図表 : デザインのための資料	人間工学人体計測編集委員会編	2007/09/12
1263364	205.46149	ゆきちゃんのせかいりょこう	川尻泰司作・画	2006/03/15
1223163	205.46149	読書と豊かな人間性の育成	天道佐津子編著	2005/03/02
976265	205.46149	呼蘭河附近土地圖		2001/09/28
1130890	205.46149	グラフ理論3段階	根上生也著	1999/10/28
882749	205.46149	Coaching youth tennis	American Sport Education Program in cooperation with the United States Tennis Association	1999/10/25
882124	205.46149	家庭から社会へ	[ウィニコット著]/井原成男, 上別府圭子, 斉藤和恵訳/[ウイニコット著]	1999/09/24
1101390	205.46149	The Java 3D API仕様	Henry Sowizral, Kevin Rushforth, Michael Deering著/竹内里佳訳	1999/05/27
832679	205.46149	泥炭地利用に關する調査 : 美唄原野に於ける土地改良と農業經營		1999/03/17
737346	205.46149	石油!	アプトン・シンクレア著/ポール・ケート, 高津正道共譯	1997/12/26
754658	205.46149	経済学に最低限必要な数学 : 直観による理解	吉田和男著	1997/12/17
729890	205.46149	Teaching: discipline : behavioral principles toward a positive approach	[by] Charles H. Madsen, Jr. , Clifford K. Madsen	1997/11/21
644233	205.46149	The Cassell dictionary of appropriate adjectives	E.H. Mikhail	1995/10/30
642196	205.46149	文章題解答中の非言語的行動の表出と読みとりに関する研究	河野義章 [著]	1995/09/07
387079	205.46149	木材科学講座	高橋徹, 中山義雄編	1995/05/24
369695	205.46149	信州の建築と景観		1994/07/21
345693	205.46149	シェイクスピア : 人生・言葉・劇場	S. シェーンボーム [著]/川地美子訳	1993/05/24
327619	205.46149	明治の国土開発史 : 近代土木技術の礎	松浦茂樹著	1992/05/08
1372292	205.46149	黄金のエジプト王朝展 : ナイルが伝える悠久の遺産 : 国立カイロ博物館所蔵	図録監修・執筆吉村作治, 執筆酒井傳六[ほか]	1990/09/21
1040921	205.46149	たまごとひよこ	ミリセント・E.セルサムぶん/竹山博え/松田道郎やく	1990/07/23
1040125	205.46149	インドネシアのむかし話 : 木の上のたまご姫/ほか	松野明久編訳	1990/05/29
891835	205.46149	在名屋號	小竹学人書	1988/11/10
254365	205.46149	謎のファラオツタンカーメン : 発掘にかけたある考古学者の生涯	フィリップ・ファンデンベルグ著  坂本明美訳	1988/02/01
1031068	205.46149	うえきやのくまさん	フィービとジョーン・ウォージントンさく・え/まさきるりこやく	1987/12/02
233656	205.46149	定陵注略	文秉撰	1986/12/05
1031633	205.46149	道ばたの四季	高橋清え/岡部牧夫ぶん	1986/02/28
1032507	205.46149	かぜひいちゃった	スザンナ・グレッツ,アリソン・セージ作・絵/各務三郎訳	1985/09/03
1030262	205.46149	馬のたまご : バングラデシュの民話	アブル・ハシム・カーンえ/ビプラダス・バルアさいわ/たじましんじやく	1985/09/03
1054353	205.46149	はるなつあきふゆ	矢川澄子詩/ひらやまえいぞう絵	1985/02/20
1054323	205.46149	はらがへったらじゃんけんぽんほか	川北亮司[著]/藤島生子絵	1984/10/18
1054653	205.46149	トビーのサーカス旅行	Ｊ. オーティス作/田辺令一訳/柏村由利子絵	1984/10/18
1042855	205.46149	ふしぎなさーかす	安野光雅さく/え	1984/10/18
1042914	205.46149	たぬきじゃんけん : ことばあそびうたあそび	関根栄一うた/大道あやえ	1984/10/18
1048107	205.46149	じゃんけんねこ	佐藤さとる作/岩村和朗絵	1984/10/18
1048858	205.46149	しりたがりやのこいぬとたまご	イバ=ヘルツィーコバー/ズデネック=ミレル/ちのえいいちやく	1984/10/18
1047483	205.46149	さむがりやのサンタ	レイモンド・ブリッグスさく・え/すがはらひろくにやく	1984/02/21
1052946	205.46149	ホーマーとサーカスれっしゃ	ハーディ・グラマトキー著/渡辺茂男訳	1984/02/03
1053619	205.46149	ふしぎなたまご	ディック・ブルーナ文・絵/石井桃子訳	1984/02/03
1047339	205.46149	さーかす	ディック・ブルーナぶん・え/いしいももこやく	1984/02/03
141839	205.46149	制御工学 : 基礎と例題	河合素直著	1983/05/26
117842	205.46149	樺太市街地図・商工人名総覧	国書刊行会編	1982/02/17
490060	205.46149	Teaching/discipline : a positive approach for educational development	Charles H. Madsen, Jr., Clifford K. Madsen	1982/02/05
1044431	205.46149	海のたまご	ルーシィ・M・ボストン著/猪熊葉子訳	1981/09/01
59636	205.46149	積分	石原繁	1980/03/07
217883	205.46149	くまのパディントン	マイケル・ボンド作  ペギー・フォートナム画  松岡享子訳	
1052422	205.46149	雪の女王	アンデルセン作/ラース・ボー画/大塚勇三訳	
1053622	205.46149	ほしのサーカス	小沢良吉作・画	
1047088	205.46149	こびとのおくりもの	荻太郎画/上沢謙二再話	
1136751	205.46149	ふゆのはなし	エルンスト・クライドルフぶん・え/おおつかゆうぞうやく	
1134340	205.46149	二ひきのこぐま	イーラ作/松岡享子訳	
1142411	205.46149	ちいさなもみのき	マ-ガレット・ワイズ・ブラウンさく/バ-バラ・ク-ニ-え/かみじょうゆみこやく	
1132726	205.46149	図画と手工の話	山本鼎著	
1658370	205.28558	グローバル化のなかの近代日本 : 基軸と展開	小風秀雅, 季武嘉也編	2015/09/29
706434	205.28558	陸上競技 : 練習法百科	帖佐寛章他著	1997/04/24
695444	205.28558	現代の二都物語 : なぜシリコンバレーは復活し、ボストン・ルート128は沈んだか	アナリー・サクセニアン著/大前研一訳	1997/01/31
359150	205.28558	角川日本姓氏歴史人物大辞典	竹内理三 [ほか] 編/沖縄県姓氏家系大辞典編纂委員会編著	1994/01/14
1120135	205.28558	陸上競技の指導	学校体育研究同志会編	1981/07/14
68770	205.28558	陸上競技	山本邦夫	
23381	205.28558	陸上競技	浅川正一	
384168	205.28558	西周全集	大久保利謙編	
1286487	205.06242	3D CADデザイン術 : 誰も教えてくれない : SolidWorksによるデジタルスカルプチャーの実践	飯田吉秋著	2007/01/10
1582601	204.65742	聖徳太子はいなかった	谷沢永一著	2014/01/10
1001401	204.65742	制御工学 : 古典から現代まで	奥山佳史 [ほか] 著	2002/05/15
126189	204.65742	続群書類従	塙保己一編	2001/02/21
956264	204.65742	Microstrip antenna design handbook	Ramesh Garg ... [et al.]	2001/02/06
733175	204.65742	小笠原諸島他遺跡分布調査	小笠原諸島他遺跡分布調査会[編]/小笠原諸島他遺跡分布調査会編	1997/12/08
592160	204.65742	Eye and brain : the psychology of seeing	Richard L. Gregory, with a new introduction by the author	1991/04/26
931005	204.45926	歴史	トゥキュディデス [著]/藤縄謙三訳	2005/08/01
1743291	204.11993	The world goes to war	produced by Nugus/Martin Productions Ltd.	2017/10/13
1743421	204.11993	山田耕筰と美術史	五十殿利治講演	2017/10/13
1743431	204.11993	融合芸術論の実相	後藤暢子基調報告	2017/10/13
1743532	204.11993	プチ・ポエムから歌曲へ/演技を求める歌曲 : コンサート		2017/10/13
1743539	204.11993	プチ・ポエムと舞踏詩	佐野光司講演	2017/10/13
1743563	204.11993	3びきのこぐまさん : 婦人の友社建業100周年記念	村山籌子作/村山知義画/佐藤オリエナレーション	2017/10/13
1729853	204.11993	C言語で学ぶコンピュータ科学とプログラミング	小高知宏著	2017/06/28
1724657	204.11993	咳のみかた, 考えかた	倉原優著	2017/05/25
1709106	204.11993	海洋底科学の基礎	日本地質学会「海洋底科学の基礎」編集委員会編	2016/12/06
1619718	204.11993	大神氏の研究	鈴木正信著	2014/10/29
1608827	204.11993	変身の形態学 : マンテーニャからプッサンへ	金山弘昌責任編集/喜多村明里 [ほか] 著	2014/08/27
1584133	204.11993	クマくんのバタつきパンのジャムつきパン	柳生まち子さく	2013/11/15
1335695	204.11993	詳説ActionScript 3.0	Colin Moock著/永井勝則訳	2011/01/12
1392941	204.11993	UV硬化の基礎と実践	市村國宏著	2011/01/12
1350926	204.11993	津田青楓の図案 : 芸術とデザイン	津田青楓著	2009/09/02
1330206	204.11993	USB 2.0インターフェース設計術	安部惠一著	2008/11/12
1320495	204.11993	微分積分	坂田定久, 萬代武史, 山原英男共著	2008/07/02
1308299	204.11993	入門CGデザイン		2008/01/09
1263370	204.11993	こまどりのクリスマス : スコットランド民話	渡辺茂男訳/丸木俊子画	2006/03/15
1234105	204.11993	海をわたった華花 : ヒョウタンからアサガオまで	国立歴史民俗博物館編集	2005/07/22
1231587	204.11993	Screen memories		2005/06/10
1205836	204.11993	古筆名品集		2004/08/05
1373519	204.11993	中学校書写	石橋犀水 [ほか] 著	2004/03/31
1158979	204.11993	A vocabulary of the Canton dialect	Robert Morrison/with an introduction by Kingsley Bolton/series edited by Kingsley Bolton and Christopher Hutton	2002/11/20
886168	204.11993	契約法の研究	広中俊雄著	2000/01/14
844523	204.11993	ブラームス : 交響曲第1番&第3番		1999/01/29
802477	204.11993	地域概論 : その理論と応用	木内信蔵著	1998/11/24
790679	204.11993	Islamic art	David Talbot Rice	1998/09/29
776294	204.11993	西洋哲學史	フォールレンデル [著]/粟田賢三, 吉野源三郎, 古在由重共譯	1998/08/12
772837	204.11993	Lehrbuch der Geschichte der Philosophie : mit einem Schlusskapitel die Philosophie im 20. Jahrhundert ...	Wilhelm Windelband/herausgegeben von Heinz Heimsoeth	1998/07/27
771812	204.11993	哲學の根本問題	ヴヰンデルバンド [著]/松原寛譯	1998/07/22
748256	204.11993	教育學/最近の教育思潮	乙竹岩造著/長田新著	1998/02/20
687437	204.11993	光ファイバとファイバ形デバイス	川上彰二郎, 白石和男, 大橋正治共著/菅野卓雄[ほか]監修	1996/11/21
647820	204.11993	生まれてはみたけれど	小津安二郎監督/ジェームス, 槇原作/伏見 晃脚本/松田春翠活弁	1996/02/08
650542	204.11993	ケルトの探求	J.レイヤード著/山中康裕監訳/齋藤眞, 仁里文美, 三宅裕子訳	1996/01/26
374615	204.11993	情報化時代のデザイン : かたちの新風景 : 世界デザイン会議詳録		1994/11/04
370612	204.11993	カナダ先住民デネーの世界 : インディアン社会の変動	新保満著	1994/08/01
343886	204.11993	経営財務と会計の諸問題	森昭夫編著	1993/03/02
302327	204.11993	量子統計物理学	藤田重次著/原啓明 [ほか] 共訳	1991/09/18
287827	204.11993	注解民事執行法	鈴木忠一, 三ケ月章編	1989/11/28
1084273	204.11993	Textbook of medicine	[edited by] Cecil]/edited by James B. Wyngaarden [and] Lloyd H. Smith, Jr.	1989/10/23
280554	204.11993	国土の開発と河川 : 条里制からダム開発まで	松浦茂樹著	1989/07/21
1033910	204.11993	国勢調査報告 昭和50年 第3巻 その3	総理府統計局編	1988/10/28
656097	204.11993	Muqarnas : an annual on Islamic art and architecture	edited by Oleg Grabar	1988/07/12
1030002	204.11993	バーバパパのだいサーカス	アネット=チゾン,タラス=テイラーさく/やましたはるおやく	1986/06/13
1032101	204.11993	さーかす	ディック・ブルーナさく・え/いしいももこやく	1986/03/26
1031754	204.11993	クリスマスのうさぎさん	ウィルとニコラスさく・え/わたなべしげおやく	1986/02/28
1053350	204.11993	のみたろうのだいサーカス	てしまゆうすけ作/おかもとさつこ絵	1984/10/18
1043142	204.11993	あいうえお	ゆのせいいち著	1984/10/18
1051071	204.11993	くまのサーカスザンパーノ	ヤノッシュえ・ぶん/さくまゆみこやく	1984/10/18
167230	204.11993	新修シェークスピア全集	シェークスピア著  坪内逍遥訳	1984/05/17
1046133	204.11993	クリスマスのものがたり	フェリクス・ホフマンさく/しょうのこうきちやく	1983/12/06
1051064	204.11993	くまのえほん : やまのごちそう	ひらやまえいぞう作	1983/11/10
1015328	204.11993	交通事故	吉岡進編	1983/02/02
1044424	204.11993	うみのサーカス	南本樹作	1982/06/16
1047930	204.11993	花神2/斬殺/慶応長崎事件	司馬遼太郎著/司馬遼太郎著	1981/05/20
275995	204.11993	江戸時代料理本集成 : 翻刻	吉井始子編	1980/12/16
54710	204.11993	新釈漢文大系		1979/09/27
260121	204.11993	現代青年心理学講座	依田新[ほか]編	1978/09/13
184997	204.11993	明恵上人	白洲正子	1978/03/29
504824	204.11993	Plato's Phaedo	translated with an introduction and commentary by R. Hackforth	
84563	204.11993	哲学概論	ヴィンデルバント  清水清訳	
1141206	204.11993	サ-カス!	ピ-タ-・スピア作/ほずみたもつ訳	
1107849	204.11993	青年期の発達的意義	依田新[ほか]編/依田新[ほか]編	
1591289	203.68156	臨床生物化学分析検査	山内一由編集	2014/06/06
1041064	203.59262	くまくんのおともだち	E.H.ミナリックぶん/モーリス・センダックえ/まつおかきょうこやく	1990/10/03
1464952	203.32632	フィクションの機構	中村三春著	2015/10/14
1602349	203.32632	Hilbert's fifth problem and related topics	Terence Tao	2014/08/20
1571828	203.32632	普仏戦争 : 籠城のパリ132日	松井道昭著	2013/12/25
1391722	203.32632	心電図パーフェクトガイド : 初心者からエキスパートまで	山下武志責任編集/永井良三総編集	2010/12/17
1294189	203.32632	岩波文庫の80年	岩波文庫編集部編	2007/05/11
1225386	203.32632	風俗営業・売春防止	佐藤文哉編	2005/03/18
966647	203.32632	コンピュータグラフィックス理論と実践	James D. Foley [ほか] 共著/佐藤義雄監訳	2001/06/27
947331	203.32632	メタセコイア : 生ける化石植物	三木茂著	2001/01/31
889197	203.32632	人口統計	樺太廳長官々房調査課 [編]	2000/02/03
835297	203.32632	小笠原の自然 : 小笠原諸島の学術・天然記念物調査報告書		1999/04/05
1033598	203.32632	心洗われる話	佐藤春夫著/芥川竜之介著/有島武郎著/ルグロ著 平野威馬雄訳ほか16編/安野光雅〔ほか〕編	1988/11/15
1029959	203.32632	みみずくと3びきのこねこ	アリス&マーティン・プロベンセンさく/きしだえりこやく	1986/06/13
1052013	203.32632	ゆきおと木まもりオオカミ	いぬいとみこ作/いせひでこ絵	1985/02/25
449791	203.32632	Dynamic radiology of the abdomen : normal and pathologic anatomy	Morton A. Meyers	1977/03/02
1052305	203.32632	ゆきむすめ	木島始文/朝倉摂絵	
1047602	203.32632	3人のちいさな人魚	デニス・トレ,アレイン・トレえとぶん/麻生九美やく	
1127084	203.32632	誰が「赤ずきん」を解放したか	金成陽一著	
1385608	203.27611	3要因の分散分析をすべてカバー	竹原卓真著	2011/01/26
1054492	202.95128	てぶくろをかいに	にいみなんきち文/わかやまけん絵	
1739369	202.7958	憲法	渋谷秀樹著	2017/12/13
1678085	202.7958	Bob Marley	Vicky Shipton	2016/03/10
1587946	202.7958	ドイツ・ロマン主義の教育学 : ロマン主義教育学の基礎と国民教育学の思想	O.F.ボルノウ著/岡本英明訳	2014/05/16
1572623	202.7958	大学新入生のための力学	西浦宏幸, 田中東著	2014/01/08
1473391	202.7958	宿駅制度と女性差別 : 買われた性・「飯盛女」	宇佐美ミサ子著	2013/05/29
1453748	202.7958	WebGL+HTML5 3DCGプログラミング入門	松田晃一著	2012/09/26
1412155	202.7958	テクノ手芸	テクノ手芸部著	2011/09/21
1421912	202.7958	法実践への提言	井上達夫, 嶋津格, 松浦好治編/井上達夫, 嶋津格, 松浦好治編	2011/09/08
1418395	202.7958	日本古代国家論究	上田正昭‖著	2011/09/08
1397479	202.7958	歴史学の名著30	山内昌之著	2011/01/28
1238898	202.7958	多体シュレーディンガー方程式	磯崎洋著/伊藤雄二編	2010/02/10
1289596	202.7958	明代の遊郭事情風月機関	小川陽一著	2007/05/01
1264847	202.7958	先天性心疾患	中澤誠編	2006/03/24
1265676	202.7958	ボロテリーのテニスコーチング	ニック・ボロテリー著/宍戸真訳	2006/03/17
1205003	202.7958	Inverse problems and spectral theory : proceedings of the Workshop on Spectral Theory of Differential Operators and Inverse Problems, October 28-November 1, 2002, Research Institute for Mathematical Sciences, Kyoto University, Kyoto, Japan	Hiroshi Isozaki, editor	2004/07/05
1201966	202.7958	ケーススタディ看護形態機能学 : 臨床実践と人体の構造・機能・病態の知識をつなぐ	菱沼典子編集	2004/06/07
1371294	202.7958	国語総合	大川公一 [ほか] 著	2004/03/31
1370435	202.7958	中学社会 : 地理的分野	西村睦男 [ほか] 著	2004/03/31
1160651	202.7958	アメリカ食肉産業と新世代農協	大江徹男 [著]	2003/01/09
950326	202.7958	ヴェブレン	宇沢弘文著	2001/03/23
931214	202.7958	青年学級振興法詳解/青年学級振興法 : 開設とその運営/共同学習の手引 : 青年団と青年学級のために	[田中彰ほか著/文部省社会教育法令研究会編]/[田中彰著]/[青年団研究所編]	2001/01/30
946280	202.7958	バスケットボール型ゲーム, サッカー型ゲーム, ベースボール型ゲーム, バレーボール型ゲーム : 3・4年	藤崎敬, 時枝隆編著	2000/12/04
932934	202.7958	電磁気学	高橋秀俊著/山内恭彦 [ほか] 編	2000/11/20
926338	202.7958	数値計算	一松信著	2000/10/12
933020	202.7958	写真でわかる筋力トレーニング : 正しいトレーニングと栄養補給でカラダをつくる	小沢孝著	2000/10/02
894607	202.7958	成果主義人事・賃金 : 先進8社の事例研究	社会経済生産性本部生産性労働情報センター編	1999/12/20
885343	202.7958	家族のレギュラシオン : 多元主義の法社会学	丸山茂著	1999/10/26
880843	202.7958	Attack : Andre Agassi & Nick Bollettieri		1999/10/15
836708	202.7958	日本の近代学校における学級定員・編制問題 : 過大学級、二部教授問題を中心として	志村廣明著	1999/07/30
840298	202.7958	Introduction to calculus and analysis	Richard Courant and Fritz John, with the assistance of Albert A. Blank, Alan Solomon	1999/05/12
842810	202.7958	近代天皇制国家とジェンダー : 成立期のひとつのロジック	早川紀代著	1999/02/09
1101232	202.7958	International Standards for quality and environmental management : 9000 : 14000	International Organization for Standardization	1998/12/11
1078421	202.7958	ゲノム生物学	藤山秋佐夫, 松原謙一編	1998/07/21
774780	202.7958	The atlas of finite groups : ten years on	Robert Curtis, Robert Wilson	1998/07/07
794657	202.7958	ヌードのポリティクス : 女性写真家の仕事	笠原美智子著	1998/05/06
1141897	202.7958	入門仏教史 : 釈尊から現代までの2500年	山野上純夫著	1998/02/27
714019	202.7958	播磨国風土記 : 古代からのメッセージ	播磨学研究所編	1997/05/14
691011	202.7958	ソフトテニス研究報告ファイル		1997/01/10
349957	202.7958	血液幹細胞の運命	須田年生著	1993/06/24
355701	202.7958	ベートーヴェン : 交響曲第5番ハ短調作品67<運命>. <レオノーレ>序曲第3番作品72a [レーザーディスク]		1992/10/19
603690	202.7958	Computational techniques for fluid dynamics	C.A.J. Fletcher	1991/05/24
1290485	202.7958	Handbook of monetary economics	edited by Benjamin M. Friedman and Frank H. Hahn	1991/01/25
274070	202.7958	鉄砲洲百年	記念誌実行委員会編	1989/02/15
400093	202.7958	Computational fluid mechanics and heat transfer	Dale A. Anderson, John C. Tannehill, Richard H. Pletcher	1985/10/17
1050530	202.7958	黄色い風船	ルジュール作/南本史訳	1984/10/18
1051054	202.7958	くまさぶろう	もりひさし文/ユノセイイチ絵	1984/09/10
350340	202.7958	いまいち市史	今市市史編さん委員会編	1983/07/16
350341	202.7958	いまいち市史	今市市史編さん委員会編	1983/07/16
350343	202.7958	いまいち市史	今市市史編さん委員会編	1983/07/16
350345	202.7958	いまいち市史	今市市史編さん委員会編	1983/07/16
350347	202.7958	いまいち市史	今市市史編さん専門委員会編	1983/07/16
350348	202.7958	いまいち市史	今市市史編さん委員会編	1983/07/16
350349	202.7958	いまいち市史	今市市史編さん専門委員会編	1983/07/16
350350	202.7958	いまいち市史	今市市史編さん専門委員会編	1983/07/16
350351	202.7958	いまいち市史	今市市史編さん専門委員会編	1983/07/16
1130824	202.7958	萩原朔太郎集	解説:北川冬彦/注釈:久保忠夫	1982/08/02
951769	202.7958	電子計算機のプログラミング	一松信著	1981/03/28
102542	202.7958	皇室典範の制定経過	高尾亮一[著]	1981/03/06
1115238	202.7958	看護・医学事典	日野原重明〔ほか〕編集	1980/03/10
468361	202.7958	Radiation dosimetry	ed. by Frank H. Attix, Eugene Tochilin	1979/02/15
33977	202.7958	学級会活動の計画と展開	宇留田敬一編	1978/12/05
200920	202.7958	世田谷区史料	世田谷区史編さん室[編]	1978/03/31
231547	202.7958	現代損害賠償法講座	有泉亨監修	1975/03/29
7285	202.7958	実験化学講座	日本化学会編	1973/02/15
439794	202.7958	Introduction to approximation theory	E. W. Cheney	
446995	202.7958	Lectures on analysis	edited by J. Marsden, T. Lance, and S. Gelbart	
129381	202.7958	エジプト	吉川逸治編	
7336	202.7958	実験化学講座	日本化学会編	
512314	202.7958	Lectures on analysis	edited by J. Marsden, T. Lance, and S. Gelbart	
1123907	202.7958	西ドイツの教育のすべて	マックス・プランク教育研究所研究者グループ著/天野正治監訳	
1134698	202.7958	鉄砲 : 伝来とその影響	洞富雄著	
1678008	201.75264	日本語総まとめN3読解 : 「日本語能力試験」対策 : 英語・ベトナム語訳	佐々木仁子, 松本紀子著	2016/02/10
1480090	201.75264	Japan's 3/11 disaster as seen from Hiroshima : a multidisciplinary approach	HCU 3/11 Forum	2013/05/15
1458564	201.75264	地域包括ケア時代に迫られる、病院"大再編"と地域医療"大変革"	ヘルスケア総合政策研究所企画・編集・制作/医療経済研究機構編	2012/12/06
1452986	201.75264	現代の社会学 : グローバル化のなかで	丸山哲央編著	2012/09/12
1374702	201.75264	財務3表一体理解法 : 決算書がスラスラわかる	國貞克則著	2012/06/27
1337242	201.75264	骨折の画像診断 : 救急・当直で必ず役立つ! : 全身の骨折分類のシェーマと症例写真でわかる読影のポイント	福田国彦, 丸毛啓史編	2009/01/23
958841	201.75264	陸上競技編	遠藤辰雄著	2001/04/09
653488	201.75264	我が国の教育水準	文部省編	1981/12/11
1165629	201.75264	近代陸上競技史	山本邦夫著	
1728999	201.48872	そこが知りたい!心音一刀両断!	Elspeth M Brown [ほか] 著/水野篤編	2017/06/21
1718044	201.48872	学校じゃ教えてくれないまとめる技術 : プレゼンや商談の資料作成・レポート作りで!	永山嘉昭著	2017/02/13
1698802	201.48872	素材とデザインの教科書	日経デザイン編	2016/08/09
1114810	201.48872	社会教育に関する答申集	全日本社会教育連合会編	2014/12/22
1372662	201.48872	救急・集中治療医学レビュー : 最新主要文献と解説	岡元和文, 横田裕行編集	2014/07/11
1476513	201.48872	ゲーム制作者になるための3Dグラフィックス技術	西川善司著	2013/07/08
1463059	201.48872	すべての人に知っておいてほしいHTML5&CSS3の基本原則	秋葉秀樹 [ほか] 共著	2013/02/06
1203226	201.48872	テクストはまちがわない : 小説と読者の仕事	石原千秋著	2012/01/26
1388579	201.48872	つり橋わたれ : ほか	長崎源之助, 安房直子, 木村裕一著/徳田秀雄 [ほか] 挿画/長崎源之助作/徳田秀雄絵/安房直子作/柳田明子絵/木村裕一作/あべ弘士絵/村上幸一絵/中西一弘著	2010/11/12
1383502	201.48872	ごぼう、里いも、はす、大根 : しずおかの伝統食	静岡市生活改善グループ連絡協議会編	2010/10/14
1281576	201.48872	ダイヤモンドはなぜ美しい? : 離散調和解析入門	砂田利一著	2010/02/10
1338182	201.48872	出版人のための出版営業ハンドブック・実践編	岡部一郎著	2009/02/13
1309472	201.48872	新疆およびフェルガナのマザール文書 (影印)	菅原純, 河原弥生編	2008/06/09
1298958	201.48872	Physics in nuclear medicine	Simon R. Cherry, James A. Sorenson, Michael E. Phelps	2007/12/14
1307125	201.48872	一万人が残した落書き [映像資料] : ポンペイ・帝国繁栄の光と影	NHK制作・著作	2007/12/12
1297791	201.48872	通信システム工学	安達文幸著	2007/08/24
1263451	201.48872	てんからふってきたたまごのはなし	チャペック作/三好碩也文・画	2006/03/15
1270800	201.48872	千葉県九十九里地域の古墳研究	平岡和夫編	2005/12/19
1196669	201.48872	今竹七郎とその時代 : グラフィックデザイン、モダン絵画の先駆者	今竹七郎の記録編集委員会編集	2004/01/15
1184315	201.48872	大規模データベースを用いた信用リスク計測の問題点と対策 : 変数選択とデータ量の関係	山下智志, 川口昇 [著]	2003/05/16
853985	201.48872	写真の哲学のために : テクノロジーとヴィジュアルカルチャー	ヴィレム・フルッサー著/深川雅文訳	2001/12/26
966523	201.48872	ジョージ・グロス : 20世紀最大の風刺画家 : ベルリン-ニューヨーク	ジョージ・グロス [画]/水沢勉編集	2001/04/20
952912	201.48872	泌尿器科腹腔鏡手術	松田公志担当編集委員	2001/01/19
872229	201.48872	ファイナンスへの数学 : 金融デリバティブの基礎	S.N.ネフツィ著/投資工学研究会訳	2001/01/12
921345	201.48872	ジュニアのためのテニス指導教本	N.ボレッティエリ, J.アンソニー共著/飯田藍訳	2000/08/11
918365	201.48872	近代日本における倫理教育の研究	日本大学教育制度研究所編	2000/06/02
902712	201.48872	鬼ものがたり : 鬼と鉄の伝承	大橋忠雄 [著]	2000/02/15
895134	201.48872	ポンペイの壁画 : ヴェスヴィオ山噴火で埋没した地域の壁画集成	ジュゼッピーナ・チェルッリ・イレッリ [ほか] 編/青柳正規, 篠塚千恵子訳	2000/01/25
848829	201.48872	ディスコルシ	永井三明訳/マキァヴェッリ [著]	1999/03/03
795632	201.48872	史記	司馬遷著/田中篤実等校訂/長澤規矩也編	1998/10/29
796746	201.48872	随筆集 : moods cashey	服部之總著/cashey	1998/10/27
783661	201.48872	文部省美術展覽會圖録	文部省編	1998/09/09
776650	201.48872	イギリスの功利主義	塩尻公明著	1998/08/13
757105	201.48872	Oracle Media Objectsで魅せる感性情報デザイン	松田紀之著	1997/10/09
694585	201.48872	Numeral classifier systems : the case of Japanese	Pamela Downing/editors, Sandra A. Thompson, Paul J. Hopper	1997/02/14
356030	201.48872	現代児童文学作家対談	神宮輝夫著	1993/11/19
327637	201.48872	船橋の天道念仏 : 第3次船橋市民俗芸能調査報告	船橋市教育委員会 [編]	1991/06/05
307546	201.48872	線形代数	甘利俊一, 金谷健一著	1991/02/01
1041027	201.48872	ベンガル虎の少年は…	斉藤洋作/伊藤寛絵	1990/09/28
290228	201.48872	「魏志倭人伝」の虚構と真実	李家正文著	1990/02/05
279264	201.48872	古代エジプトの栄光 : ナポレオン『エジプト誌』図録聚英	ボブ・ブライア,ピーター・ドーマン解説	1988/10/25
782125	201.48872	雪はよごれていた : 昭和史の謎二・二六事件最後の秘録	沢地久枝著	1988/10/04
1117230	201.48872	武州御嶽山史料と民俗	西海賢二著	1988/07/22
249587	201.48872	ロシア昔話	ウラジーミル・プロップ著  斎藤君子訳	1987/11/27
238174	201.48872	イスファハン	並河万里写真	1987/03/17
1029043	201.48872	日本書籍考 : 附経典題説	〔林鵞峰著〕	1986/12/12
503633	201.48872	Encyclopedia of associations	Katherine Gruber, editor	1985/09/27
214949	201.48872	わがケースワーク・わが実存 : 市福祉現業員の体験的・哲学的自問	今村徹著	1985/09/05
1048256	201.48872	12人の浮かれる男 : 筒井康隆劇場	筒井靖隆著	1984/02/10
519992	201.48872	Dimension of stratifiable spaces	Shinpei Oka	1983/02/10
1120940	201.48872	風雲つげる幕末維新 : 江戸時代末期	木村礎責任編集	1983/01/25
116554	201.48872	空気調和・衛生工学便覧	空気調和・衛生工学会編	1982/01/27
39688	201.48872	写真芸術論	重森弘淹	1978/12/18
772574	201.48872	歴史的世界と人間存在 : 生命・精神・実存の哲学体系序説	藤田健治著	1978/03/31
11009	201.48872	1億人の昭和史		1978/03/30
1257065	201.48872	ベンサム功利説の研究	山田孝雄著	1975/03/17
90396	201.48872	日本畜産史 : 食肉・乳酩篇	加茂儀一	
19423	201.48872	禅	長坂金雄	
251712	201.48872	講座美学新思潮		
533656	201.48872	Order statistics	H. A. David	
1121590	201.48872	中央アジア探検史	深田久弥著/深田久弥著	
1129250	201.48872	画像理解 : 3次元認識の数理	金谷健一著	
1053330	201.48872	小さなスプーンおばさん	アルフ=プリョイセン作/大塚勇三訳	
1138369	201.48872	岡田淳・斉藤洋・皿海達哉	神宮輝夫著/神宮輝夫著	
1140796	201.48872	組織の中の決定理論	高橋伸夫著/今野浩, 松原望編集	
1112396	201.48872	毛沢東主義 : 理論と実践の歴史的検討	三浦つとむ著	
1574385	201.46533	民族とネイション : ナショナリズムという難問	塩川伸明著	2014/01/10
1141409	200.97491	イギリス児童文学論	三宅興子著	
1650921	200.71541	動かして学ぶ3Dゲーム開発の数学・物理 : 表現の幅を広げるための数式プログラミングを具体的にわかりやすく解説!	加藤潔著	2015/07/23
1601552	200.71541	33の素敵な数学小景 : フィボナッチ数, タイル張り, アルゴリズムを線形代数で眺めてみると--	イジィ・マトウシェク著/徳重典英訳	2014/07/09
1486361	200.71541	東日本大震災と日本 : 韓国からみた3.11	関西学院大学災害復興制度研究所, 高麗大学校日本研究センター共編	2013/10/24
1463213	200.71541	AutoCAD LT操作ハンドブック : 描きたい操作がすぐわかる! : 2013/2012/2011/2010/2009対応	鈴木孝子著	2013/01/28
1452939	200.71541	Vulnerable places, vulnerable people : trade liberalization, rural poverty and the environment	edited by Jonathan A. Cook ... [et al.]	2012/08/01
1313450	200.71541	聖徳太子の真実	大山誠一編	2008/04/07
1306682	200.71541	ディジタル映像表現 : CGによる映像制作	ディジタル映像表現編集委員会監修	2008/03/19
1291671	200.71541	三次元画像工学	映像情報メディア学会編/佐藤誠 [ほか] 共著/映像情報メディア学会編	2007/02/22
1289683	200.71541	環境のための数学	小川束著	2006/12/20
1263450	200.71541	あかずきん	グリム原作/大塚勇三訳/宮脇公実画	2006/03/15
756627	200.71541	精神薄弱兒	兒童研究会編/児童研究会編	1998/04/15
653048	200.71541	日本図書館紀行	海野弘著	1996/05/22
1736181	200.71541	宗教と文化	斎藤昭俊教授還暦記念論文集刊行会編	1991/01/11
1119555	200.71541	教員文化の社会学的研究	久冨善之編著	1988/07/29
1053294	200.71541	バイオリンの村	赤座憲久文/鈴木義治絵	1984/10/18
1043084	200.71541	赤ずきん	グリム〔原作〕/バーナディット・ワッツ絵/生野幸吉訳	1984/10/18
1044840	200.71541	大きいツリー小さいツリー	ロバート・バリーぶんとえ/光吉夏弥やく	1984/10/18
60091	200.71541	新教育への道	梅根悟	1979/12/13
2851	200.71541	特殊児童の心理	東京文理科大國内児童研究会編	
1045045	200.71541	おつかいありさん	関根栄一著/丸木俊絵	
1136636	200.71541	アメリカ環境法	ロジャー・W・フィンドレー, ダニエル・A・ファーバー著/稲田仁士訳/石黒一憲, アメリカ・ビジネス法研究グループ企画監修	
1746693	200.19838	アート・パワー	ボリス・グロイス著/石田圭子 [ほか] 訳	2017/11/15
1709811	200.19838	バンディット問題の理論とアルゴリズム	本多淳也, 中村篤祥著	2017/02/09
1703186	200.19838	グアルディオラのポジショナルプレー特別講座 : 世界最前線のペップ式実践メソッド	オスカル・カノ・モレノ著/羽中田昌, 羽中田まゆみ訳	2016/10/05
1620380	200.19838	「無」の科学	ジェレミー・ウェッブ編/水谷淳訳	2014/11/05
1453324	200.19838	帝国日本の官僚と植民地台湾	[内海忠司著]/近藤正己, 北村嘉恵, 駒込武編/[内海忠司著]/近藤正己, 北村嘉恵, 駒込武編	2012/09/14
1444418	200.19838	常微分方程式と物理現象	神田学著	2012/07/13
1441368	200.19838	逸楽と飽食の古代ローマ : 『トリマルキオの饗宴』を読む	青柳正規 [著]	2012/06/13
1430666	200.19838	社会福祉援助実践の展開 : 相談援助の基盤と専門職	植田章著	2012/01/30
1430033	200.19838	2番教室からの日本語講座 : 方言・地名・語源のなぞ	添田建治郎著	2012/01/23
1423007	200.19838	HTML5&CSS3辞典	アンク著	2011/09/28
1382100	200.19838	出版社のための本を売る知識と販売戦略	岡部一郎著	2010/09/22
1370892	200.19838	石川直樹	国立新美術館編集/国立新美術館編集	2010/04/12
1334557	200.19838	アルフレート・シュッツのウィーン : 社会科学の自由主義的転換の構想とその時代	森元孝著	2008/07/28
1307226	200.19838	私法入門	五十嵐清著	2008/03/13
1310219	200.19838	地域の比較社会史 : ヨーロッパとロシア	土肥恒之編	2008/01/23
1271034	200.19838	局所ディリクレ-ノイマン写像と再構成アルゴリズム	磯崎洋研究代表	2006/07/05
1206479	200.19838	「サッカーらしさ」とは何か	中村敏雄著	2006/02/23
1171075	200.19838	Space plasma simulation	J. Büchner, C.T. Dum, M. Scholer (eds.)	2003/05/27
1157520	200.19838	高等学校数学	泉信一, 近藤基吉, 穂刈四三二共著	2002/09/20
1157713	200.19838	数学III	寺田文行, 野口広著	2002/09/20
985459	200.19838	ユーベルヱ゛ーク大哲學史	加藤将之譯;出隆監修	2002/01/16
972446	200.19838	ソビエト社会史概説	ヴェ・レリチュク, ユ・ポリャコフ, ア・プロトポポフ [著]/[プログレス出版所訳]	2001/05/25
955881	200.19838	パリ・コレクション・インディヴィジュアルズ : 1998-1999	林央子 [著]	2001/01/24
912536	200.19838	ロシヤ社会史	ポクローフスキイ著/外村史郎訳	2000/07/19
909568	200.19838	勞農縣(州)内國貿易部に關する規定並に勞農勞働組合法規/СССР内に於ける外國人商業從事に關する規定	哈爾賓商品陳列舘編	2000/06/29
914736	200.19838	イラストレーション	日本グラフィックデザイナー協会教育委員会編	2000/06/13
894690	200.19838	Investments	Zvi Bodie, Alex Kane, Alan J. Marcus	2000/02/16
837125	200.19838	全国の活動の実際	村山正治, 山本和郎編	1999/01/29
835210	200.19838	教育思想史	中内敏夫著	1998/12/25
789538	200.19838	陶器講座		1998/09/24
652592	200.19838	デイヴィッド・ナッシュ展 : 音威子府の森	デイヴィッド・ナッシュ [作]/北海道立旭川美術館 [ほか] 編	1998/04/14
744058	200.19838	Computational fluid mechanics and heat transfer	John C. Tannehill, Dale A. Anderson, Richard H. Pletcher	1997/12/17
729486	200.19838	学校演劇脚本集	遠藤愼吾編	1997/11/20
724988	200.19838	認識の現象学	カッシーラー著/木田元, 村岡晋一訳/カッシーラー著/木田元, 村岡晋一訳	1997/06/19
671982	200.19838	阿部知二	阿部知二 [著]/竹松良明編	1996/09/02
646294	200.19838	獣医繁殖学	森純一 [ほか] 編	1996/02/08
367066	200.19838	祭礼事典 : 都道府県別	愛知県祭礼研究会編	1994/06/22
587126	200.19838	Superfluidity and superconductivity	David R. Tilley, John Tilley	1993/09/30
312957	200.19838	木の美―絵画と彫刻のあいだ展	北海道立旭川美術館編	1991/03/28
301661	200.19838	孔子	金谷治 [著]	1990/08/30
288619	200.19838	PC-8801BASIC+機械語プログラムの構造化手法入門	押野崇芳著	1990/01/17
289969	200.19838	子どものための野外教育 : 教育キャンプの今日的課題と実際	佐野豪著	1989/12/11
