1755768	63.633686	地球環境と安全保障	臼井久和, 綿貫礼子編	2018/01/30
1755677	5.9296985	パーソナル・コンピュータの研究と市場性		2018/01/30
1752208	55.386395	「土」という精神 : アメリカの環境倫理と農業	ポール・Ｂ．トンプソン ： 太田和彦	2018/01/26
1752648	49.031616	環境心理学（シリーズ心理学と仕事 17）	太田信夫 ： 羽生和紀	2018/01/26
1756503	45.552963	噴火のこだま : ピナトゥボ・アエタの被災と新生をめぐる文化・開発・NGO	清水展著	2018/01/26
1750780	38.10239	先生、犬にサンショウウオの捜索を頼むのですか！(「鳥取環境大学」の森の人間動物行動学)	小林朋道	2018/01/26
1753918	37.776573	国際看護学 : 看護の統合と実践 : 開発途上国への看護実践を踏まえて　改訂版	柳澤理子	2018/01/26
1753964	4.3326106	線維筋痛症診療ガイドライン　２０１７	日本線維筋痛症学会 ： 日本医療研究開発機構線維筋痛症研究班	2018/01/26
1752543	50.7795	堅牢なスマートコントラクト開発のためのブロックチェーン「技術」入門	田籠照博	2018/01/25
1752335	43.98498	フッ素化合物の分解と環境化学（化学の要点シリーズ 24）	日本化学会 ： 堀久男	2018/01/25
1752550	6.4904456	基礎からわかるごみ焼却技術	タクマ環境技術研究会	2018/01/25
1752190	61.33553	米州の貿易・開発と地域統合	所康弘	2018/01/24
1752281	59.2243	生物環境物理学ことはじめ	高見晋一	2018/01/24
1752360	55.386395	中国ごみ問題の環境社会学	金太宇	2018/01/24
1752272	52.015636	基礎から実践までの環境化学　第２版	西川治光 ： 高原康光	2018/01/24
1750985	55.386395	読者ネットワークの拡大と文学環境の変化	小林英美 ： 中垣恒太郎	2018/01/19
1751965	41.301918	ひと目でわかるＶｉｓｕａｌ　Ｂａｓｉｃ　２０１７データベース開発入門	ファンテック株式会社	2018/01/18
1754913	3.7131686	極寒のシベリアに生きる : トナカイと氷と先住民	高倉浩樹編/高倉浩樹 [執筆]/佐々木史郎 [執筆]/中田篤 [執筆]/藤原潤子 [執筆]/吉田睦 [執筆]/檜山哲哉 [執筆]/高倉浩樹 [執筆]/吉田睦 [執筆]/池田透 [執筆]/奥村誠 [執筆]/藤原潤子 [執筆]/永山ゆかり [執筆]/山田仁史 [執筆]/高倉浩樹 [執筆]	2018/01/18
1750906	37.776573	シャイン博士が語る組織開発と人的資源管理の進め方 : プロセス・コンサルテーション技法の用い方	エドガー H. シャイン, 尾川丈一, 石川大雅著 ; 松本美央, 小沼勢矢訳	2018/01/15
1747163	59.2243	スマートフォンの環境経済学	吉田文和	2018/01/12
1749933	38.10239	都市、環境、エコロジー（関西学院大学総合政策学部教育研究叢書 6）	関西学院大学総合政策学部	2018/01/12
1748622	63.633686	環境リスクマネジメントハンドブック	中西準子	2018/01/11
1750533	5.5675273	図表で見る教育ＯＥＣＤインディケータ　２０１７年版	経済協力開発機構 (OECD)	2018/01/11
1749878	39.460663	詳細!Swift 4 iPhoneアプリ開発入門ノート : Swift 4+Xcode 9対応	大重美幸	2018/01/10
1728734	0.976251	再生可能エネルギー政策の国際比較 : 日本の変革のために	植田和弘, 山家公雄編/内藤克彦 [執筆]/山家公雄 [執筆]/長山浩章 [執筆]/加藤修一 [執筆]/飯沼芳樹 [執筆]/安田陽 [執筆]/高村ゆかり [執筆]/小川祐貴 [執筆]/稲澤泉 [執筆]/中山琢夫 [執筆]/尾形清一 [執筆]/山家公雄 [執筆]	2018/01/10
1749558	55.386395	他者としての自然（環境人文学 2）	野田研一 ： 山本洋平	2018/01/04
1749559	52.015636	文化のなかの自然（環境人文学　１）	野田研一 ： 山本洋平	2018/01/04
1748254	52.015636	一級建築士試験環境工学のツボ	大西正宜	2017/12/28
1750369	63.633686	あなたにもできる！　環境教育・ESD	能條歩	2017/12/27
1749234	55.386395	グリーン・イノベーション（環境経営イノベーション 10）	植田和弘 ： 國部克彦	2017/12/27
1748153	45.552963	Scrum boot camp the book : スクラムチームではじめるアジャイル開発	西村直人 ： 永瀬美穂	2017/12/27
1752057	5.247051	戦後教育はなぜ紛糾したのか	菱村幸彦著	2017/12/27
1748158	50.7795	詳細！Ｓｗｉｆｔ　３　ｉＰｈｏｎｅアプリ開発入門ノート	大重美幸	2017/12/25
1748157	53.869892	Ａｎｄｒｏｉｄ　ＳｔｕｄｉｏではじめるＡｎｄｒｏｉｄアプリ開発の教科書	松岡謙治	2017/12/22
1756566	53.869892	GitHub実践入門 : Pull Requestによる開発の変革	大塚弘記著	2017/12/21
1756597	49.031616	地球環境46億年の大変動史	田近英一著	2017/12/21
1756604	46.371395	96%の大絶滅 : 地球史におきた環境大変動	丸岡照幸著	2017/12/21
1755805	59.2243	文明とは何か : 文明の交流と環境	小林道憲著/小林道憲著	2017/12/20
1755376	49.031616	法学・経済学・自然科学から考える環境問題	青木淳一 [ほか] 著	2017/12/20
1755542	39.460663	冷戦変容期の国際開発援助とアジア : 一九六〇年代を問う	渡辺昭一編著	2017/12/20
1751217	36.476265	「海に住まうこと」の民族誌 : ソロモン諸島マライタ島北部における社会的動態と自然環境	里見龍樹著	2017/12/20
1749038	3.7919197	平成28年熊本地震 大学避難所45日 : 障がい者を受け入れた熊本学園大学震災避難所運営の記録	熊本学園大学編著	2017/12/19
1755253	74.76681	環境工学	山崎慎一編著/青木哲 [ほか] 執筆	2017/12/18
1755184	65.9021	人材開発研究大全	中原淳編	2017/12/18
1755151	1.79772	若者のキャリア形成 : スキルの獲得から就業力の向上、アントレプレナーシップの育成へ : OECDスキル・アウトルック2015年版	経済協力開発機構(OECD)編著/竹内一真 [ほか] 訳	2017/12/18
1755062	72.16734	現代の化学環境学 : 環境の理解と改善のために	御園生誠著	2017/12/15
1755074	50.7795	UnityによるARゲーム開発 : 作りながら学ぶオーグメンテッドリアリティ入門	Micheal Lanham著/高橋憲一 [ほか] 訳	2017/12/15
1754953	39.880264	知られざる地下微生物の世界 : 極限環境に生命の起源と地球外生命を探る	タリス・オンストット著/松浦俊輔訳	2017/12/15
1754526	63.633686	環境経済学のフロンティア	有村俊秀, 片山東, 松本茂編著	2017/12/13
1749424	61.74093	レイチェル・カーソンに学ぶ現代環境論 : アクティブ・ラーニングによる環境教育の試み	嘉田由紀子, 新川達郎, 村上紗央里編	2017/12/13
1754420	59.2243	地球の科学 : 変動する地球とその環境	佐藤暢著	2017/12/13
785972	55.386395	環境基準・規制対策の実務 追録		2017/12/13
1754086	45.552963	Pythonによるクローラー&スクレイピング入門 : 設計・開発から収集データの解析・運用まで	加藤勝也, 横山裕季著	2017/12/13
1754459	43.98498	米国エネルギー法の研究 : 経済規制と環境規制の法と政策	草薙真一著	2017/12/13
1754347	36.476265	大都市圏郊外の新しい政治・行政地理学 : 米軍基地・環境・ジェンダー	新井智一著	2017/12/13
1695820	6.061125	魔法の世紀	落合陽一著	2017/12/13
1754489	3.8805127	「ディープ・ラーニング」ガイドブック : deep learning	I/O編集部編集	2017/12/13
1754586	0.7946852	国際規範はどう実現されるか : 複合化するグローバル・ガバナンスの動態	西谷真規子編著/西谷真規子 [執筆]/山田高敬 [執筆]/石垣友明 [執筆]/庄司真理子 [執筆]/杉田米行 [執筆]/大平剛 [執筆]/西谷真規子 [執筆]/小川裕子 [執筆]/高橋良輔 [執筆]/臼井陽一郎 [執筆]	2017/12/13
1755049	0.5551371	現代アメリカ経済史 : 「問題大国」の出現	谷口明丈, 須藤功編/須藤功 [執筆]/萩原伸次郎 [執筆]/河内信幸 [執筆]/藤木剛康 [執筆]/小林健一 [執筆]/名和洋人 [執筆]/小山久美子 [執筆]/水野里香 [執筆]/須藤功 [執筆]/三谷進 [執筆]/大橋陽 [執筆]/谷口明丈 [執筆]/夏目啓二 [執筆]/関口定一 [執筆]/浅野敬一 [執筆]/佐藤千登勢 [執筆]/中島醸 [執筆]/本田浩邦 [執筆]/谷口明丈 [執筆]	2017/12/13
1755824	55.386395	ナノ素材の毒性・健康・環境問題	Challa S.S.R. Kumar [編]/小林剛訳註	2017/12/12
1754252	63.633686	陸水環境化学	藤永薫編集/大嶋俊一[ほか]著	2017/12/11
1754090	71.20336	アジャイル開発への道案内	片岡雅憲, 小原由紀夫, 光藤昭男著/日本プロジェクトマネジメント協会編	2017/12/08
1753540	59.2243	環境のための数学・統計学ハンドブック	Frank R.Spellman, Nancy E.Whiting [著]	2017/12/08
1749857	39.880264	Rではじめる機械学習 : データサイズを抑えて軽量な環境で攻略法を探る	長橋賢吾著	2017/12/08
1751827	4.655093	超高層建築と地下街の安全 : 人と街を守る最新技術	尾島俊雄編著/小林昌一 [ほか] 著	2017/12/08
1751828	3.493033	臨海産業施設のリスク : 地震・津波・液状化・油の海上流出	濱田政則著	2017/12/08
1753571	1.1279095	若者たちの食卓 : 自己、家族、格差、そして社会	外山紀子, 長谷川智子, 佐藤康一郎編著/外山紀子執筆/長谷川智子執筆/佐藤康一郎執筆/外山紀子執筆/長谷川智子執筆/佐藤康一郎執筆/外山紀子執筆/長谷川智子執筆/小塩真司執筆/岡田努執筆/橋本健二執筆/小林盾執筆/佐藤康一郎執筆/今田純雄執筆	2017/12/08
1751599	57.36081	粉体技術と次世代電池開発	日本粉体工業技術協会編纂	2017/12/06
1753289	55.386395	微生物パワーで環境汚染に挑戦する	椎葉究著	2017/12/06
1753268	45.552963	持続可能な開発目標とは何か : 2030年へ向けた変革のアジェンダ	蟹江憲史編著	2017/12/06
1751215	36.476265	サーヘルの環境人類学 : 内陸国チャドにみる貧困・紛争・砂漠化の構造	石山俊著	2017/12/06
1750255	27.293245	無量院跡 : 東京都文京区 : 小石川三丁目38番地内の開発事業に伴う埋蔵文化財発掘調査報告書	文京区教育委員会編	2017/12/06
1750259	4.8476453	稲荷台遺跡発掘調査報告書 : 東京都板橋区 : 稲荷台15番1号地点	共和開発株式会社編	2017/12/06
1361767	2.5293252	中野区広町遺跡 : 発掘調査報告書	共和開発株式会社編	2017/12/06
1750203	59.2243	よくわかる環境社会学	鳥越皓之, 帯谷博明編著	2017/12/04
1749655	43.323406	開発援助アジェンダの政治化 : 先進国・途上国関係の転換か?	増島建著	2017/12/01
823663	5.5839214	公害関係法規総覧 関東編 //  vol.初号,追録/	厚生省環境衛生局公害部	2017/11/29
1750416	5.956293	Hints : 課題「解決」先進国をめざせ	NIRA総合研究開発機構編	2017/11/28
1750405	4.526673	日本の課題を読み解くわたしの構想 : 中核層への90のメッセージ	総合研究開発機構編	2017/11/28
1409908	3.6895988	野口久光	野口久光 [画]/根本隆一郎企画・監修・編集	2017/11/28
1748780	45.552963	Emacs実践入門 : 思考を直感的にコード化し、開発を加速する	大竹智也著	2017/11/24
1748339	43.323406	いちばんやさしいPythonの教本 : 人気講師が教える基礎からサーバサイド開発まで	鈴木たかのり, 杉谷弥月, ビープラウド著	2017/11/24
1748562	6.2993026	科学をめざす君たちへ : 変革と越境のための新たな教養	科学技術振興機構研究開発戦略センター編	2017/11/24
1748454	63.633686	脳内環境辞典	高橋良輔 [ほか] 編集	2017/11/22
1746637	39.460663	空間紛争としての持続的スポーツツーリズム : 持続的開発が語らない地域の生活誌	村田周祐著	2017/11/15
1745860	57.36081	開発経済学 : 貧困削減へのアプローチ	黒崎卓, 山形辰史著	2017/11/10
653713	7.1541247	廃棄物年鑑		2017/11/10
1745757	57.36081	マルチエージェントによる自律ソフトウェア設計・開発	大須賀昭彦 [ほか] 著	2017/11/09
1745781	55.386395	都市環境から考えるこれからのまちづくり	都市環境学教材編集委員会編	2017/11/09
1745268	45.552963	多民族「共住」のダイナミズム : マレーシアの社会開発と生活空間	宇高雄志著	2017/11/09
1745416	74.76681	環境法	北村喜宣著	2017/11/08
1215325	33.607666	史跡新府城跡 : 山梨県韮崎市 : 環境整備事業にともなう発掘調査報告書		2017/11/06
1333873	3.5788274	埋蔵文化財試掘調査報告書 : 山梨県南アルプス市		2017/11/06
1744652	61.33553	電気自動車と電池開発の展望	佐藤登, 小林敏雄監修	2017/11/02
1744663	57.36081	高機能アクリル樹脂の開発と応用	西久保忠臣監修	2017/11/02
1674372	5.2176094	自分で動く就職 : マニュアル本や就職サイトだけでいいと思っているあなたへ	雇用開発センター編	2017/11/01
1381336	48.024445	プロになるためのWeb技術入門 : なぜ,あなたはWebシステムを開発できないのか	小森裕介著	2017/10/26
1743363	34.805714	技術者のための新サービス企画の提案法 : プロジェクトの企画ノウハウをシステム開発の成功・失敗例から学ぶ	宮保憲治, 小川猛志, 塩本公平共著	2017/10/26
1742811	29.087	トヨタ式A3プロセスで製品開発 : A3用紙1枚で手戻りなくヒット商品を生み出す : essential thinking in LPPD	稲垣公夫, 成沢俊子著	2017/10/25
1736784	43.323406	我が国における各教科のデジタル教科書の活用及び開発に関する総合的調査研究	研究代表者 伊勢呂裕史	2017/10/24
1181211	7.3816853	大気汚染常時測定局測定結果報告 : 年報		2017/10/24
653380	0.8132519	中小企業白書	中小企業庁編	2017/10/24
1742800	50.7795	リーン顧客開発 : 「売れないリスク」を極小化する技術	シンディ・アルバレス著/児島修訳	2017/10/23
1741191	4.3326106	教員政策の教育行政学的研究	日本教育行政学会編/日本教育行政学会編	2017/10/23
1742353	81.93427	環境	井上真編著	2017/10/19
1742196	68.75247	新環境と生命	及川紀久雄編著/今泉洋, 北野大, 村野健太郎共著	2017/10/19
1740915	0.7270736	軍縮と武器移転の世界史 : 「軍縮下の軍拡」はなぜ起きたのか	横井勝彦編著/横井勝彦著/倉松中著/西川純子著/松永友有著/横井勝彦著/ジョナサン・グラント著/山下雄司訳/ジョナサン・グラント著/山下雄司訳/小野塚知二著/飯窪秀樹著/山下雄司著/横井勝彦著/奈倉文二著/千田武志著/奈倉文二著/鈴木淳著	2017/10/18
1741987	74.76681	環境概論	勝田悟著	2017/10/16
1741986	55.386395	海辺に学ぶ : 環境教育とソーシャル・ラーニング	川辺みどり著	2017/10/16
1741307	41.832172	狩猟採集民からみた地球環境史 : 自然・隣人・文明との共生	池谷和信編	2017/10/16
1741721	5.1482697	多文化世界の可能性	國學院大學研究開発推進センター編/古沢広祐責任編集	2017/10/16
1744044	57.36081	教員養成プログラムの開発に関する国際シンポジウム		2017/10/13
1741096	53.869892	医療・福祉マネジメント : 福祉社会開発に向けて	近藤克則著	2017/10/13
1743891	45.760765	大学院と学部が協働する研修プログラム開発 : 中間報告書 : 文部科学省委託「発達障害に関する教職員育成プログラム開発事業」	兵庫教育大学特別支援教育モデル研究開発室[編]	2017/10/13
1743922	39.460663	小・中学校における特別支援教育スーパーバイザー(仮称)育成プログラムの開発 : 中間報告書	兵庫教育大学特別支援教育モデル研究開発室[編]	2017/10/13
1744045	39.460663	「先端的な教職科目体系のモデル開発プロジェクト」の成果と今後の見通し報告書		2017/10/13
1743888	34.805714	「埼玉大学教育学部を中核とした発達障害に強い教職員育成システムの開発」最終報告書		2017/10/13
1743889	17.906803	先端的な教職科目体系のモデル開発 : カリキュラム・フレームワーク(Cuffet)の構造的深化・高度化による学びの組織化 : 最終報告書 : 平成22-24年度概算要求特別経費(プロジェクト分)高度な専門職業人の養成や専門教育機能の充実		2017/10/13
1741716	5.369641	オーストリアのガラス建築	AZ環境計画研究所, 山崎泰孝, 大工原潤企画編集	2017/10/13
1743935	3.9154096	特別支援教育における地域リーダー育成 : 特別支援教育コーディネーターに対する「部長研修」を通して : 平成25年度「調査・研究」	兵庫県立特別教育支援センター, 兵庫教育大学大学院特別支援教育コーディネーターコース・特別支援教育モデル研究開発室[編]/兵庫県立特別教育支援センター, 兵庫教育大学大学院特別支援教育コーディネーターコース・特別支援教育モデル研究開発室[編]	2017/10/13
1740532	53.869892	グランピング施設開発・運営実務資料集		2017/09/29
1740555	43.98498	グリム童話と森 : ドイツ環境意識を育んだ「森は私たちのもの」の伝統	森涼子著	2017/09/29
1740054	2.134482	国際化時代の地域経済学	岡田知弘 [ほか] 著/富樫幸一 [執筆]/岡田知弘 [執筆]/鈴木誠 [執筆]/川瀬光義 [執筆]/岡田知弘 [執筆]	2017/09/29
1740013	4.7338357	企業と人とのあいだから	六車明著/六車明著	2017/09/28
1740012	4.3646846	「人」という視点から	六車明著/六車明著	2017/09/28
1739964	63.633686	アクティブ・ラーニングと環境教育	日本環境教育学会編	2017/09/27
1412274	55.386395	自然の権利 : 環境倫理の文明史	ロデリック・F・ナッシュ著/松野弘訳	2017/09/27
1739999	1.9418441	保育原理 : 世界の保育者と共に	小泉裕子編著/小泉裕子著/佐藤康富著/平井悠介, 佐藤康富, 小泉裕子著/細田成子著/本山ひふみ著/松川恵子著/高橋功著/Satomi,I.Taylor, Sabrina Brinson, Tetsuya Ogawa著/水野恵子, 吉次豊見著/高橋功著	2017/09/27
1739847	77.4321	カリキュラムの開発	岡出美則編・解説/岡出美則編・解説	2017/09/22
1739717	5.369641	植物を食べつくすシカ	三浦慎悟監修	2017/09/21
1738060	1.6646323	風蓮湖流域の再生 : 川がつなぐ里・海・人	長坂晶子編著/長坂晶子 [執筆]/柴沼成一郎, 辻泰世, 門谷茂 [執筆]/石川靖, 白岩孝行, 高宮良樹 [執筆]/小路敦, 三島啓雄 [執筆]/長坂晶子, 長坂有 [執筆]/長坂晶子,  小路敦,  三島啓雄 [ほか述]	2017/09/21
1739733	63.633686	環境教育指導資料	国立教育政策研究所教育課程研究センター [著]	2017/09/20
1739742	49.031616	戦略の経営学 : 日本を取り巻く環境変化への解	高橋琢磨著	2017/09/20
1739236	45.552963	原爆投下をめぐるアメリカ政治 : 開発から使用までの内政・外交分析	山田康博著	2017/09/20
1739683	33.607666	環境社会の変化と自然学校の役割 : 自然学校に期待される3つの基軸 : くりこま高原自然学校での実践を踏まえて	佐々木豊志著	2017/09/20
1737789	5.4864945	人文・社会科学研究活動報告集 : 2015年までの歩みとこれから	宇宙航空研究開発機構編	2017/09/19
1739486	41.832172	どうすれば環境保全はうまくいくのか : 現場から考える「順応的ガバナンス」の進め方	宮内泰介編/宮内泰介 [執筆]/大沼進 [執筆]/丸山康司 [執筆]/田代優秋 [執筆]/山本信次, 細田(長坂)真理子, 伊藤春奈 [執筆]/平野悠一郎 [執筆]/鈴木克哉 [執筆]/三上直之 [執筆]/松村正治 [執筆]/菊地直樹・敷田麻実・豊田光世・清水万由子 [執筆]/富田涼都 [執筆]/福永真弓 [執筆]/宮内泰介 [執筆]	2017/09/15
1739676	1.7478029	セオリー&プラクティス経済政策	柳川隆, 永合位行, 藤岡秀英編/柳川隆 [執筆]/永合位行 [執筆]/藤岡秀英 [執筆]/小葉武史 [執筆]/熊谷太郎 [執筆]/水野倫理 [執筆]/衣笠智子 [執筆]/朴勝俊 [執筆]/勇上和史 [執筆]/菅野早紀 [執筆]	2017/09/15
1739075	43.98498	エコバイオリファイナリー : 脱石油社会へ移行するための環境ものづくり戦略	植田充美, 田丸浩監修	2017/09/13
1718144	41.301918	Pythonによるスクレイピング&機械学習開発テクニック : BeautifulSoup、scikit-learn、TensorFlowを使ってみよう	クジラ飛行机著	2017/09/13
1737299	2.9686449	アクティブ・ラーニング「深い学び」実践の手引き : 新学習指導要領のねらいを実現する授業改善	田中博之著	2017/09/13
1738900	1.2041312	老年看護	正木治恵編集/正木治恵, 高橋香代子執筆/岡本充子執筆/藤田冬子執筆/後智子執筆/田所良之, 桑田美代子執筆/塩塚優子, 桑田美代子執筆/吉岡佐知子執筆/藤田冬子執筆/吉岡佐知子執筆/塩塚優子, 桑田美代子執筆/島田広美執筆/清水安子執筆/岡本充子執筆/得居みのり, 加藤愛執筆/江尻友理子執筆/正木治恵執筆/得居みのり執筆/石橋みゆき執筆/桑田美代子執筆/藤田冬子執筆/後智子執筆/高橋良幸執筆/塩塚優子, 桑田美代子執筆/坂井さゆり執筆/塩塚優子, 桑田美代子執筆/森山祐美執筆/森山祐美執筆/鳥田美紀代執筆/得居みのり執筆/得居みのり執筆/岡本充子執筆/桑田美代子執筆	2017/09/13
1737927	61.71287	初めてのアジャイル開発 : スクラム、XP、UP、Evoで学ぶ反復型開発の進め方	クレーグ・ラーマン著/越智典子訳	2017/09/12
1736653	66.54822	環境倫理を育む環境教育と授業 : ディープ・エコロジーからのアプローチ	山本容子著	2017/09/05
1737739	41.47267	自閉症スペクトラム障害の最適予後のための早期介入に関する研究 : 国立研究開発法人国立精神・神経医療研究センター精神・神経疾患研究開発費26-1		2017/09/05
1737703	5.077378	うちのDEアート15年の軌跡 : 地域アートプロジェクトを通じて見えてきたもの	新潟大学教育学部芸術環境講座(美術)編	2017/09/05
1737836	4.7053537	光の属性・干渉・回折	安藤幸司著	2017/09/05
1738137	3.7919197	はじめてのAngular4	清水美樹著	2017/09/04
1735961	49.031616	芸術と環境 : 劇場制度・国際交流・文化政策	伊藤裕夫, 藤井慎太郎編/松井憲太郎著/恵志美奈子著/美山良夫著/戸舘正史著/丹治陽著/片山正夫著/菅孝行著/徳永高志著/伊藤裕夫著/梅原宏司著/金牡蘭著/李宛儒著/岡眞理子著/桶田真理子著/藤井慎太郎著/秋野有紀著/滝口健著/稲木徹著/光岡寿郎著	2017/09/01
1737650	3.5006742	教員養成スタンダードに基づく教員の質保証 : 学生の自己成長を促す全学的学習支援体制の構築	別惣淳二, 渡邊隆信編/兵庫教育大学教員養成スタンダード研究開発チーム著	2017/08/30
1739275	59.2243	環境整備事業報告書	甲州市教育委員会生涯学習課編	2017/08/29
1738116	32.26806	福井駅西口中央地区第一種市街地再開発事業に伴う発掘調査報告書		2017/08/29
1736828	22.448053	本郷台遺跡群第3地点 : 東京都文京区 : 文京区本郷七丁目2番1号地内の開発事業に伴う埋蔵文化財発掘調査報告書	大成エンジニアリング株式会社編	2017/08/29
1737032	4.681664	舟渡遺跡第17地点発掘調査報告書 : 東京都板橋区 : 舟渡二丁目5番地点	共和開発株式会社編	2017/08/29
1737030	4.381615	舟渡遺跡第16地点発掘調査報告書 : 東京都板橋区 : 舟渡二丁目11番14号地点	共和開発株式会社編	2017/08/29
654478	8.308984	レジャー白書	余暇開発センター編	2017/08/25
1735978	52.015636	基礎力が身につく建築環境工学	三浦昌生著	2017/08/24
1736774	61.33553	はじめてのジェンダーと開発 : 現場の実体験から	田中由美子, 甲斐田きよみ, 高松香奈編著	2017/08/23
1736717	48.024445	帝国から開発援助へ : 戦後アジア国際秩序と工業化	秋田茂著	2017/08/23
1736877	4.5052137	理想の住まい : 隠遁から殺風景へ	オギュスタン・ベルク著/鳥海基樹訳	2017/08/23
1477770	65.9021	地域開発と文化資源	国立歴史民俗博物館, 青木隆浩編/国立歴史民俗博物館編	2017/08/22
1734266	49.031616	チンギス・カンの戒め : モンゴル草原と地球環境問題	白石典之編	2017/08/10
1734010	41.301918	エリック・エヴァンスのドメイン駆動設計 : ソフトウェアの核心にある複雑さに立ち向かう : ソフトウェア開発の実践	エリック・エヴァンス著/和智右桂, 牧野祐子訳	2017/08/09
1737012	33.48888	総曲輪三丁目地区第一種市街地再開発事業に伴う埋蔵文化財発掘調査	アーキジオ編	2017/08/08
1737062	33.48888	瑞芳鉱山・金瓜石鉱山と近代石見銀山 : 藤田組による鉱山開発と文化的景観	島根県教育委員会編集/島根県教育委員会, 大田市教育委員会編集	2017/08/08
1598041	0.8132519	文部科学白書	文部科学省編	2017/08/08
998197	0.8132519	文部科学白書	文部科学省編	2017/08/07
1276951	41.301918	小・中・高一貫制にもとづく教科・教科外のカリキュラム開発研究	桑原隆研究代表	2017/08/01
1736837	23.46026	特定環境保全公共下水道事業に伴う埋蔵文化財立会調査報告 : 田原町遺物散布地・網引町遺物散布地・中野町遺物散布地	加西市教育委員会編集	2017/08/01
1736841	21.139269	中条垣内遺跡・中野城跡/繁陽町遺物散布地/玉丘祇園山1・2号墳 : 特定環境保全公共下水道事業に伴う埋蔵文化財発掘調査報告書	加西市教育委員会編集	2017/08/01
1736813	1.9378899	再生可能エネルギーシフトから作る東アジア低炭素経済コミュニティー	亜細亜大学アジア研究所編/范云涛 [著]/古屋力 [著]/久留島守弘 [著]/大島正克, 仲伯維 [著]/亜細亜大学アジア研究所編	2017/08/01
1735231	53.869892	計画経済の実証分析 : 中国の経済開発	白石麻保著	2017/07/27
1735214	50.7795	集成材 : 「木を超えた木」開発の建築史	小松幸平著	2017/07/27
1734805	41.832172	環境デザインの授業 : 世界でいちばん受けたい : 70 keywords of environmental architecture	中村勉 [ほか] 著	2017/07/26
1734818	37.776573	開発途上国における森林保全 : 経済学と空間情報科学を融合した学際的研究	高橋遼著	2017/07/26
1732029	55.386395	環境問題のとらえ方と解決方法	岡田光正, 藤江幸一編著	2017/07/21
1734338	48.024445	はじめてのiOSアプリ開発 : Xcode 8+Swift 3対応	長谷川智希著	2017/07/21
1733870	61.33553	国際地域開発学入門	日本大学生物資源科学部国際地域開発学研究会編	2017/07/19
1733649	46.371395	鳥と人間をめぐる思考 : 環境文学と人類学の対話	野田研一, 奥野克巳編著/奥野克巳 [執筆]/近藤祉秋 [執筆]/山田悠介 [執筆]/奥野克巳 [執筆]/山本洋平 [執筆]/山田仁史, 野田研一 [述]/北川扶生子 [執筆]/唐戸信嘉 [執筆]/李恩善 [執筆]/河野哲也 [執筆]/中村邦生, 野田研一 [述]/山田仁史 [執筆]/島田将喜, 宮澤楓 [執筆]/辻貴志 [執筆]/相馬拓也 [執筆]/菅原和孝 [執筆]	2017/07/19
1460481	38.10239	図表でみる世界の主要統計 : OECDファクトブック : 経済、環境、社会に関する統計資料	経済協力開発機構編著/テクノ訳	2017/07/19
1734470	3.3301547	徹底マスターJavaScriptの教科書	磯博著	2017/07/19
1733568	36.230343	自分の発明は自分で守ろう : 実例から学ぶ技術開発・特許戦略と強い特許明細書の作り方	犬飼新平著	2017/07/18
1733725	3.7919197	ICD10対応電子カルテ用標準病名集	医療情報システム開発センター編集	2017/07/18
1733535	4.048943	ステップ・プレイリー・タイガ	[Ramon Folch編]/大澤雅彦監訳/[Ramon Folch編]/大澤雅彦総監訳	2017/07/13
1730587	59.2243	環境から拓く、経済・社会のイノベーション	環境省編/環境省編	2017/07/10
1728582	48.024445	Pythonクローリング&スクレイピング : データ収集・解析のための実践開発ガイド	加藤耕太著	2017/07/10
1734343	1.2041312	宇沢弘文傑作論文全ファイル : 1928-2014	宇沢弘文著	2017/07/10
1732699	5.456439	カーボンナノチューブのすべて	新エネルギー・産業技術総合開発機構編	2017/07/07
1732617	0.5927641	医療と経済	松浦成昭, 河越正明, 日高政浩編集/松浦成昭 [執筆]/本間正明 [ほか執筆]/本間正明 [ほか執筆]/吉田あつし [執筆]/前川聡子 [執筆]/田倉智之 [執筆]/籔本雅巳 [執筆]/真鍋雅史, 中嶋貴子, 跡田直澄 [執筆]/河越正明, 武者加苗, 入江啓彰 [執筆]/河越正明, 鈴木善充 [執筆]/前浜隆広 [執筆]/吉田あつし, 鹿野繁樹 [執筆]/河越正明, 入江啓彰 [執筆]/河越正明, 鈴木善充 [執筆]/松浦成昭 [執筆]/籔本雅巳 [執筆]/左近賢人 [執筆]/遠山正彌 [執筆]/河口洋行 [執筆]/岩崎利彦 [執筆]/師穎新, 丁穎, 韓松花 [執筆]/田畑雄紀 [執筆]/杉田米行 [執筆]	2017/07/06
1732287	55.386395	公衆衛生学 : 社会・環境と健康	柳川洋, 尾島俊之編著/黒沢洋一 [ほか] 著	2017/07/05
1731786	49.031616	しくみがわかる建築環境工学 : 基礎から計画・制御まで	上野佳奈子 [ほか] 著	2017/07/05
1730200	43.323406	ジェネリックvs.ブロックバスター : 研究開発・特許戦略からみた医薬品産業の真相	山中隆幸著	2017/07/05
1730198	41.832172	よくわかる!自閉症スペクトラムのための環境づくり : 事例から学ぶ「構造化」ガイドブック	梅永雄二監修・著	2017/07/05
1229070	4.3326106	ガイドライン外来診療 : 今日の診療のために	泉孝英編集主幹	2017/07/05
1730418	0.7270736	就労支援で高齢者の社会的孤立を防ぐ : 社会参加の促進とQOLの向上	藤原佳典, 南潮編著/稲葉陽二著/塚本成美著/河邉彰男著/渡辺修一郎, 鈴木宏幸著/石橋智昭著/佐藤陽著/田尻孝二著/渡辺吉靖著/渡辺修一郎著/南潮著/倉岡正高著/藤原佳典著	2017/07/05
1454787	52.015636	スポーツ環境専門部会活動報告書	日本オリンピック委員会スポーツ環境専門部会編集	2017/07/04
1732563	3.1034029	館林市内遺跡発掘調査報告書		2017/07/04
1716217	1.8975114	上ノ宿遺跡	後藤俊一 [ほか] 著/常陸大宮市教育委員会, 日考研茨城編	2017/07/04
1734154	0.3928435	日本目録学の基盤確立と古典学研究支援ツールの拡充 : 天皇家・公家文庫を中心に	研究代表者 田島公/田島公 [執筆]/遠藤基郎 [執筆]/吉川真司 [執筆]/馬場基 [執筆]/本郷真紹 [執筆]/尾葉石真理 [執筆]/遠藤珠紀 [執筆]/木下聡 [執筆]/田島公 [執筆]/宮川麻紀 [執筆]/田島公, 粕谷真里子 [執筆]/粕谷真里子 [執筆]/田島公 [執筆]/芝崎有里子 [執筆]/金子拓, 遠藤珠紀 [執筆]/西尾知己, 遠藤基郎 [執筆]/藤原重雄 [執筆]/田島公 [執筆]	2017/07/04
1731670	4.433836	基礎からわかる大気汚染防止技術	タクマ環境技術研究会編	2017/07/03
1731521	55.386395	入門テキスト環境とエネルギーの経済学	大守隆著	2017/06/30
1728970	63.633686	地域環境水利学	渡邉紹裕, 堀野治彦, 中村公人編著/飯田俊彰 [ほか] 著	2017/06/29
1731494	2.7870622	水システム講義 : 持続可能な水利用に向けて	古米弘明, 片山浩之編/古米弘明 [執筆]/徳永朋祥 [執筆]/沖大幹 [執筆]/恩田裕一 [執筆]/山室真澄 [執筆]/片山浩之 [執筆]/滝沢智 [執筆]/田中宏明 [執筆]/佐藤裕弥 [執筆]/古米弘明 [執筆]	2017/06/29
1728858	68.75247	環境分析化学	合原眞 [ほか] 共著	2017/06/28
1728859	52.015636	キーワードで読みとく現代農業と食料・環境	小池恒男, 新山陽子, 秋津元輝編	2017/06/28
1729838	43.323406	科学技術計算のためのPython入門 : 開発基礎、必須ライブラリ、高速化	中久喜健司著	2017/06/28
1359123	43.98498	シンプルに使うパソコン術 : 傑作フリーソフトでつくる快適環境	鐸木能光著	2017/06/27
1147505	3.6895988	サイバースペースの著作権 : 知的財産は守れるのか	名和小太郎著	2017/06/27
1733391	1.5890179	キリスト教と社会学の間 : 宗教と社会倫理論集	村田充八著	2017/06/27
1729701	61.33553	発想法 : 創造性開発のために	川喜田二郎著	2017/06/23
1729183	49.031616	東京新創造 : 災害に強く環境にやさしい都市	尾島俊雄編著/中嶋浩三 [ほか] 著	2017/06/23
1728413	46.371395	食と農の環境問題 : 持続可能なフードシステムをめざして	樫原正澄編/森隆男著/樫原正澄著/樫原正澄著/樫原正澄著/良永康平著/良永康平著/杉本貴志著/辛島恵美子著/高鳥毛敏雄著/吉田宗弘著/吉田宗弘著/樫原正澄著/杉本貴志著	2017/06/23
1350319	74.76681	環境年表	国立天文台編	2017/06/22
1729552	63.633686	地球環境学入門	東樋口護著	2017/06/22
1728581	63.633686	環境経済学をつかむ	栗山浩一, 馬奈木俊介著	2017/06/21
1728514	50.7795	初めてのJavaScript : ES2015以降の最新ウェブ開発	Ethan Brown著/武舎広幸, 武舎るみ訳	2017/06/21
1728524	46.371395	水辺のすこやかさ指標"みずしるべ" : 身近な水環境を育むために	古米弘明編著/石井誠治 [ほか] 著	2017/06/21
1728713	43.98498	3・11以後の環境倫理 : 風景論から世代間倫理へ	菅原潤著	2017/06/21
1728650	2.321307	淡水魚保全の挑戦 : 水辺のにぎわいを取り戻す理念と実践	日本魚類学会自然保護委員会編/渡辺勝敏, 森誠一責任編集/細谷和海, 瀬能宏, 渡辺勝敏/渡辺勝敏/綱川孝俊, 酒井忠幸, 久保田仁志/上原一彦/高橋清孝/向井貴彦/北村淳一/小早川みどり/山村奈美子/Carla Sousa-Santos, et.al./池谷幸樹/森誠一/谷口義則/森誠一/森誠一, 渡辺勝敏/江戸謙顕/熊谷正裕/馬場吉弘/鬼倉徳雄/釜石隆/ピラチヤー・ムシカシントーン/後藤健宏/森誠一, 北島淳也/渡辺勝敏/阿部司, 渡辺勝敏/松田征也, 森誠一/小林光	2017/06/21
1732257	48.024445	赤瀬川原平の冒険 : 脳内リゾート開発大作戦	赤瀬川原平 [著]/名古屋市美術館編集	2017/06/20
1732790	46.371395	史跡宮畑遺跡環境整備事業報告書		2017/06/20
1727555	0.7270736	現代中国のジェンダー・ポリティクス : 格差・性売買・「慰安婦」	小浜正子, 秋山洋子編/金一虹 [執筆]/朴紅蓮訳/馮媛 [執筆]/遠山日出也, 朴紅蓮訳/宋少鵬 [執筆]/及川淳子訳/王政 [執筆]/秋山洋子訳/李小江 [執筆]/秋山洋子訳/屈雅君 [執筆]/福島俊子, 秋山洋子訳/遠山日出也 [執筆]/屈雅君 [執筆]/秋山洋子訳/金一虹 [執筆]/大橋史恵訳/宋少鵬 [執筆]/秋山洋子訳	2017/06/16
1726959	2.2037795	現代行政訴訟の到達点と展望 : 宮崎良夫先生古稀記念論文集	礒野弥生 [ほか] 編/角松生史 [執筆]/斎藤誠 [執筆]/高橋滋 [執筆]/徳本広孝 [執筆]/横田光平 [執筆]/甲斐素直 [執筆]/桑原勇進 [執筆]/田村達久 [執筆]/常岡孝好 [執筆]/中川丈久 [執筆]/人見剛 [執筆]/山本隆司 [執筆]/岩橋健定 [執筆]/北村喜宣 [執筆]/須藤陽子 [執筆]/三神正昭 [執筆]/木村琢磨 [執筆]	2017/06/14
1726954	0.65939355	現代行政法の構造と展開 : 小早川光郎先生古稀記念	宇賀克也, 交告尚史編/飯島淳子著/岩橋健定著/大橋洋一著/北島周作著/仲野武志著/橋本博之著/宇賀克也著/斎藤誠著/櫻井敬子著/増井良啓著/太田匡彦著/新山一雄著/山本隆司著/興津征雄著/陳春生著/加藤幸嗣著/角松生史著/植村栄治著/交告尚史著/常岡孝好著/大江裕幸著/門脇雄貴著/中川丈久著/王天華著/張惠東著/兪珍式著/桑原勇進著/板垣勝彦著/山下淳著/高木光著/木村琢麿著/田尾亮介著/徳本広孝著/横田光平著/肖軍著/島村健著/宍戸常寿著/中原茂樹著/進藤功著/高橋信行著/玉井克哉著/中里実著/長谷部恭男著	2017/06/14
1728455	59.2243	憧憬の地 : 藝術環境	黒田重太郎著	2017/06/08
1726111	50.7795	戦後日本の開発と民主主義 : 地域にみる相剋	庄司俊作編著/広原盛明 [執筆]/小堀聡 [執筆]/原山浩介 [執筆]/尾崎(井内)智子 [執筆]/福家崇洋 [執筆]/河西秀哉 [執筆]/生駒佳也 [執筆]/櫻井重康 [執筆]/杉本弘幸 [執筆]/庄司俊作 [執筆]/櫻澤誠 [執筆]/桐山節子 [執筆]	2017/06/07
1729403	36.230343	西野遺跡ルノ丸地区 : 2005年度調査 : 宅地開発に伴う発掘調査報告書		2017/06/06
1728480	33.607666	井尻村中遺跡 : 竜・井尻地区漁業集落環境整備事業に伴う発掘調査報告書	土佐市教育委員会編	2017/06/06
1634050	2.1295936	蔵王町内遺跡発掘調査報告書	蔵王町教育委員会編	2017/06/06
1728078	1.5199745	青森市合子沢松森(4)遺跡 : 2008・2009・2010年度発掘調査報告書	羽生淳子, 伊藤由美子, 安達香織編/羽生淳子, 安達香織 [執筆]/羽生淳子, 大西智和, 稲野祐介, 安達香織 [執筆]/伊藤由美子 [執筆]/羽生淳子 [執筆]	2017/06/06
1725755	48.024445	共同研究開発契約ハンドブック : 実務と和英条項例	オープン・イノベーション・ロー・ネットワーク編	2017/06/05
654464	1.7478029	中国年鑑	中国研究所編	2017/06/05
1725916	74.76681	農業と環境	塩谷哲夫 [ほか] 著	2017/06/01
1732102	41.301918	小児医薬品の早期実用化に資するレギュラトリーサイエンス研究研究開発報告書		2017/05/30
1724252	63.633686	建築設備・建築環境	日本建築学会編集著作/東日本大震災合同調査報告書編集委員会 [編]	2017/05/25
662522	68.75247	環境六法	環境庁環境法令研究会編	2017/05/22
1724016	63.633686	環境に挑む歴史学	水島司編	2017/05/22
1723611	59.2243	教育者が育つ環境づくり	日本教師教育学会編/日本教師教育学会編	2017/05/17
1725595	39.460663	看護系大学におけるコアカリキュラムに応じた小児看護学教育の実習コアモデルの開発	研究代表者 川名るり	2017/05/17
1351993	53.869892	良い統治と法の支配 : 開発法学の挑戦	松尾弘著	2017/05/15
1723710	49.031616	環境心理学の視点 : 暮らしを見つめる心の科学	芝田征司著	2017/05/15
1723440	63.633686	「文」の環境 : 「文学」以前	河野貴美子 [ほか] 編/河野貴美子 [ほか] 編	2017/05/12
1463887	50.7795	開発法学の基礎理論 : 良い統治のための法律学	松尾弘著	2017/05/10
1251224	71.71238	開発法学 : アジア・ポスト開発国家の法システム	安田信之著	2017/05/02
1722560	45.552963	あたらしい人工知能の教科書 : プロダクト/サービス開発に必要な基礎知識	多田智史著	2017/04/27
1724054	57.36081	ASEANの統合と開発 : インクルーシヴな東南アジアを目指して	石戸光編・著	2017/04/25
1724310	38.749367	国立研究開発法人国立精神・神経医療研究センター精神・神経疾患研究開発費筋ジストロフィーのエビデンス創出を目的とした臨床研究と体制整備(26-6)研究報告書		2017/04/25
1437405	4.4023585	茨城県の人口 : 人口等基本集計結果報告書	茨城県開発部統計課編	2017/04/25
1723930	36.230343	筋ジストロフィー関連疾患の基盤的診断・治療開発研究(26-8) : 総括研究報告書		2017/04/18
1723151	29.040075	原発事故からの復興と住民参加 : 福島原発事故後の法政策 : 一橋大学環境法政策講座・国際シンポジウム	高橋滋, 住友電工グループ社会貢献基金, 一橋大学環境法政策講座編著	2017/04/18
1723058	53.869892	他では聞けない、くすり開発現場の基礎知識	安全性評価研究会編集企画委員会編	2017/04/12
1723096	50.7795	起業家エジソン : 知的財産・システム・市場開発	名和小太郎著	2017/04/12
1723118	50.7795	文化多様性と国際法 : 人権と開発を視点として	北村泰三, 西海真樹編著	2017/04/12
1722189	43.98498	基本権・環境法・国際法 : ディートリッヒ・ムルスヴィーク論文集	ディートリッヒ・ムルスヴィーク著/畑尻剛編訳/柴田憲司訳・解題/土屋武訳・解題/根森健訳・解題/小山剛訳・解題/玉蟲由樹訳・解題/米田雅宏訳・解題/島村健訳・解題/中原茂樹訳・解題/工藤達郎訳・解題/中西優美子訳・解題/畑尻剛訳・解題	2017/04/12
1722977	36.230343	大学改革その先を読む : 立教大学「大学教育開発・支援センター」連続セミナー講演記録	寺崎昌男著	2017/04/12
1723300	23.032162	精神・神経疾患研究開発費26-7国際協調に基づく臨床研究基盤としての神経筋疾患ナショナルレジストリーの活用と希少な難治性疾患への展開を目指した研究報告書		2017/04/12
1692240	4.265038	AMED再生医療公開シンポジウム講演録&ポスター集		2017/04/12
1723030	3.900078	大学における「学びの転換」と学士課程教育の将来	東北大学高等教育開発推進センター編	2017/04/12
1722106	71.969635	自閉症児の教育課程の開発に関する研究開発 : 研究開発実施報告書 : 文部科学省研究開発学校		2017/03/28
1722110	43.574326	自閉症児のための教育課程に関する研究開発III : 学校における指導の成果を、家庭生活や地域生活に広げるための幼稚部、小学部一貫した教育課程の編成・実施の在り方に関する研究 : 研究開発実施報告書 : 文部科学省研究開発学校		2017/03/28
1722186	4.829661	自閉症教育実践研究協議会 : 資料集		2017/03/28
1722122	4.681664	自閉症児教育実践研究協議会 : 要項及び資料		2017/03/28
1722700	49.031616	環境外部性と課税政策 : 成長モデルによる分析	平澤誠著	2017/03/23
1720046	50.7795	グローバル・ガバナンスにおける開発と政治 : 文化・国家政治・グローバリゼーション	笹岡雄一著	2017/03/22
1720038	46.371395	21世紀型学習のリーダーシップ : イノベーティブな学習環境をつくる	OECD教育研究革新センター編著/斎藤里美 [ほか] 訳	2017/03/22
1720043	4.625761	行動公共政策 : 行動経済学の洞察を活用した新たな政策設計	経済協力開発機構(OECD)編著/齋藤長行訳	2017/03/22
1720095	1.059582	女性が活躍する社会の実現 : 多様性を活かした日本へ	加藤久和, 財務省財務総合政策研究所編著/前島優子著/加藤久和著/奥愛, 和田誠子, 越前智亜紀著/本田由紀, 林川友貴著/古平陽子著/横山重宏, 加藤真著/中野円佳著/安藤哲也著/駒崎弘樹著/水落正明著	2017/03/22
1722526	63.633686	環境人文学の地平	白百合女子大学言語・文学研究センター編/岩政伸治責任編集/アーサー・ビナード [ほか執筆]/白百合女子大学言語・文学研究センター編	2017/03/21
1719371	55.386395	音と文明 : 音の環境学ことはじめ	大橋力著	2017/03/16
1722312	39.460663	英語リスニング教材開発の理論と実践 : データ収集からハンドアウトの作成と教授法まで	小林敏彦著	2017/03/07
1701556	7.551584	茨城における絶滅のおそれのある野生生物 : 茨城県版レッドデータブック	茨城県生活環境部環境政策課編	2017/03/07
1722121	3.1759095	名勝三溪園保存整備事業報告書(中間)	三渓園保勝会著作/環境事業計画研究所編	2017/03/07
1719527	68.75247	環境と社会経済	和田尚久著	2017/03/03
1719103	71.20336	人間開発のための仕事	国連開発計画 (UNDP) [編]/国連開発計画(UNDP) [編]	2017/02/27
1719105	63.633686	日本環境教育小史	市川智史著	2017/02/27
1717748	3.2509766	アクティブ・ラーニング実践の手引き : 各教科等で取り組む「主体的・協働的な学び」	田中博之著	2017/02/24
1718934	41.301918	リチウムイオン電池が未来を拓く : 発明者・吉野彰が語る開発秘話	吉野彰著	2017/02/23
1717450	39.880264	The R tips : データ解析環境Rの基本技・グラフィックス活用集	舟尾暢男著	2017/02/23
1718867	49.031616	知っておきたい食・農・環境 : はじめの一歩	龍谷大学農学部食料農業システム学科編/末原達郎 [執筆]/竹歳一紀 [執筆]/石田正昭, 山口道利 [執筆]/坂梨健太 [執筆]/宇山満 [執筆]/野田公夫 [執筆]/中田裕子 [執筆]/渡邊洋之 [執筆]/落合雪野 [執筆]/佐藤龍子 [執筆]	2017/02/22
1718864	46.371395	食と農の環境経済学 : 持続可能社会に向けて	宇山満著	2017/02/22
1718866	46.371395	食・農・環境の新時代 : 課題解決の鍵を学ぶ	龍谷大学農学部食料農業システム学科編/香川文庸 [執筆]/石田正昭 [執筆]/山口道利 [執筆]/淡路和則 [執筆]/中川千草 [執筆]/宇山満, 竹歳一紀 [執筆]	2017/02/22
1718799	1.6079371	ケアと健康 : 社会・地域・病い	近藤克則編著/近藤克則著/福田吉治著/村田千代栄著/埴淵知哉著/羽田明著/相田潤, 近藤克則著/本橋豊, 金子善博, 藤田幸司著/平井寛著/尾島俊之著/斉藤雅茂著/近藤尚己著/松田亮三著/藤野善久著/野中猛著/樋口京子著	2017/02/22
1721921	50.7795	現代カリキュラム研究 : 学校におけるカリキュラム開発の課題と方法	山口満編著	2017/02/21
1720761	49.031616	研究の環境とマネージメント : わが国の科学・技術立国は成るか	畚野信義著	2017/02/21
1721691	45.552963	「持たざる企業」の優位性 : 基盤技術を保有しない企業の製品開発	山崎喜代宏著	2017/02/21
1716912	5.9026084	リスクコミュニケーション論	平川秀幸, 土田昭司, 土屋智子著/「環境リスク管理のための人材養成」プログラム編	2017/02/17
1717881	3.1034029	PISA2012年調査評価の枠組み	経済協力開発機構(OECD)編著	2017/02/15
1721285	74.76681	オツトマンと環境	大野隆徳著	2017/02/14
1716707	43.323406	貝と文明 : 螺旋の科学、新薬開発から足糸で織った絹の話まで	ヘレン・スケールズ著/林裕美子訳	2017/02/14
1717628	49.031616	コロンビアの環境建築 : 混成系の風土における「場所」の構築	北尾靖雅, ハビエル・ペイナード共編	2017/02/10
1717488	63.633686	電気応用とエネルギー環境	植月唯夫編著/望月悦子 [ほか] 共著	2017/02/09
1717476	57.36081	先端計測 : 研究を支える機器開発	日本化学会編	2017/02/09
1717183	1.2949159	保育学とは : 問いと成り立ち	日本保育学会編/汐見稔幸著/湯川嘉津美著/小川博久著/秋田喜代美著/福元真由美著/柴崎正行著/笠間浩幸著/浜口順子著/堀智晴著/無藤隆著/網野武博著/小川清実著/日本保育学会編	2017/02/09
1716971	46.371395	21世紀のICT学習環境 : 生徒・コンピュータ・学習を結び付ける	経済協力開発機構編著/国立教育政策研究所監訳	2017/02/08
1717265	41.301918	骨髄線維症(MF) : 分子病態の解明から新規薬物治療薬の開発まで	小松則夫編著	2017/02/08
1716943	2.9686449	大学生の主体的学びを促すカリキュラム・デザイン : アクティブ・ラーニングの組織的展開にむけて	日本高等教育開発協会, ベネッセ教育総合研究所編	2017/02/08
1181218	8.401755	大気汚染常時測定結果のまとめ	東京都環境局環境評価部広域監視課編	2017/02/07
1696185	4.873049	Globalに生きる		2017/02/07
965725	49.031616	子どもの養育に心理学がいえること : 発達と家族環境	H.R.シャファー著/無藤隆, 佐藤恵理子訳	2017/02/06
1716670	52.015636	シチュエーショナル・ストラテジー : 環境 (シチュエーション)に応じて戦略を使い分ける	池上重輔著	2017/02/03
1704313	49.031616	ツイッターの心理学 : 情報環境と利用者行動	北村智, 佐々木裕一, 河井大介著	2017/02/02
1716699	41.832172	地上と地下のつながりの生態学 : 生物間相互作用から環境変動まで	リチャード・バージェット, デイヴィッド・ワードル著/深澤遊, 吉原佑, 松木悠訳	2017/01/31
1720308	3.2496665	西南北海道に分布する天然地質材料の重金属等吸着性能 : 平成26-27年度経常研究報告書「西南北海道に分布する天然地質材料の重金属等吸着能に関する研究」	野呂田晋 [著]	2017/01/31
1715929	46.371395	環境教育学の基礎理論 : 再評価と新機軸	今村光章編/井上有一 [ほか] 著	2017/01/30
1715765	2.134482	幸福の世界経済史 : 1820年以降、私たちの暮らしと社会はどのような進歩を遂げてきたのか	OECD開発センター編著/徳永優子訳	2017/01/27
1715741	49.031616	持続性の本質 : 物理学からみた地球の環境	広瀬立成著	2017/01/26
1715712	43.98498	雪と氷の世界を旅して : 氷河の微生物から環境変動を探る	植竹淳著	2017/01/26
1712994	66.54822	環境アセス&VRクラウド : 環境コミュニケーションの新展開	傘木宏夫[著]	2017/01/17
1713804	68.75247	農地環境工学	山路永司, 塩沢昌編	2017/01/16
1714223	50.7795	ミレニアム開発目標世界から貧しさをなくす8つの方法	動く→動かす編	2017/01/16
1713786	43.323406	経験学習によるリーダーシップ開発 : 米国CCLによる次世代リーダー育成のための実践事例	シンシア・D.マッコーレイ [ほか] 編/漆嶋稔訳	2017/01/16
1712868	57.36081	現代の開発経済学 : 理論と実証	坂井秀吉, 柳原透, 朽木昭文編著	2017/01/14
1712854	50.7795	アジアの開発と地域統合 : 新しい国際協力を求めて	朽木昭文, 馬田啓一, 石川幸一編著	2017/01/14
1713665	3.5926545	がん患者に対するアピアランスケアの手引き	国立がん研究センター研究開発費がん患者の外見支援に関するガイドラインの構築に向けた研究班編	2017/01/13
1713864	33.607666	マウス表現型解析スタンダード : 系統の選択、飼育環境、臓器・疾患別解析のフローチャートと実験例	伊川正人, 高橋智, 若菜茂晴編集	2017/01/12
1713862	27.192236	NGSアプリケーション : 今すぐ始める!メタゲノム解析実験プロトコール : ヒト常在細菌叢から環境メタゲノムまでサンプル調製と解析のコツ	服部正平編集	2017/01/12
1711786	4.136025	通産政策史資料 : オンライン版//第1期戦前編 第2回配本 C:関係編纂資料	武田晴人監修	2017/01/12
1713202	43.98498	魅力ある森林景観づくりガイド : ツーリズム、森林セラピー、環境教育のために	奥敬一, 香川隆英, 田中伸彦編著	2017/01/11
1712893	66.54822	建築環境工学 : 環境のとらえ方とつくり方を学ぶ	堀越哲美 [ほか] 著	2017/01/05
1712363	50.7795	キャリア開発論 : 自律性と多様性に向き合う	武石恵美子著	2016/12/28
1711634	3.1034029	PISA2015年調査評価の枠組み	経済協力開発機構(OECD)編著	2016/12/28
1711467	43.98498	地球環境政策ネットワーク調査(アメリカ)US-GEPONコードブック	辻中豊編著	2016/12/27
1711169	74.76681	環境化学	坂田昌弘編著/磯部友彦 [ほか] 著	2016/12/23
654731	49.031616	年鑑日本の空間デザイン : ディスプレイ・サイン・商環境	年鑑日本の空間デザイン刊行委員会編集部会編	2016/12/22
1711158	49.031616	職場のLGBT読本 : 「ありのままの自分」で働ける環境を目指して	柳沢正和, 村木真紀, 後藤純一著	2016/12/21
1712412	50.7795	近世初期加賀藩の新田開発と石高の研究	今村郁子著	2016/12/20
1723689	4.681664	志村坂上遺跡C地点第2次調査発掘調査報告書 : 志村一丁目15番地点 : 東京都板橋区	共和開発編	2016/12/20
1723864	4.681664	舟渡遺跡第15地点発掘調査報告書 : 東京都板橋区 : 舟渡一丁目6番地点	共和開発株式会社編集	2016/12/20
1723695	3.9973302	志村遺跡第9地点発掘調査報告書 : 凸版印刷株式会社第8棟解体工事に伴う調査 : 東京都板橋区	共和開発編	2016/12/20
1723872	2.845103	小石川三丁目東遺跡 : 東京都文京区 : 集合住宅建設に伴う埋蔵文化財発掘調査報告書	大成エンジニアリング株式会社編集	2016/12/20
1711430	5.247051	救急超音波診 : 救急診療にエコーを活用する	本多英喜編集/J-POCKEYS開発ワーキングチーム著	2016/12/15
1709992	45.552963	プロダクトデザインのスケッチ技法 : 世界を魅了した製品開発メソッドに学ぶ	ケヴィン・ヘンリー著/Bスプラウト翻訳	2016/12/14
1710242	39.880264	こどもの庭 : 仙田満+環境デザイン研究所の「園庭・園舎30」	仙田満著/藤塚光政写真	2016/12/14
1709631	53.869892	野蛮から生存の開発論 : 越境する援助のデザイン	佐藤仁著	2016/12/09
1709558	63.633686	低温環境の科学事典	河村公隆 [ほか] 編集	2016/12/08
1709816	48.024445	UnityによるVRアプリケーション開発 : 作りながら学ぶバーチャルリアリティ入門	Jonathan Linowes著/高橋憲一 [ほか] 訳	2016/12/08
1709118	5.474685	屋久島の地質ガイド	屋久島地学同好会執筆・編集	2016/12/06
1714457	2.355066	BEPSプロジェクト2015年最終報告書 : 行動3, 4, 8-10, 14	経済協力開発機構租税政策・税務行政センター [編]	2016/12/06
1708200	75.34843	「環境を守る」とはどういうことか : 環境思想入門	尾関周二, 環境思想・教育研究会編	2016/11/25
1709085	28.161587	河内の開発と渡来人 : 蔀屋北遺跡の世界 : 狭山池築造一四〇〇年・平成二八年度特別展	大阪府立狭山池博物館編	2016/11/22
1707901	68.75247	環境法basic	大塚直著	2016/11/21
1707530	59.2243	気候 : 変動し続ける地球環境	Mark Maslin著	2016/11/17
1707575	33.607666	名勝浄土寺庭園 : 庭園周囲環境整備工事及び庭園内建物保存修理工事報告書	文化財建造物保存技術協会編集・著作	2016/11/16
1707469	3.5905764	気候変動政策の社会学 : 日本は変われるのか	長谷川公一, 品田知美編/ジェフリー・ブロードベント, 佐藤圭一 [執筆]/喜多川進 [執筆]/佐藤圭一 [執筆]/佐藤圭一 [執筆]/池田和弘 [執筆]/池田和弘 [執筆]/辰巳智行, 中澤高師 [執筆]/中澤高師 [執筆]/野澤淳史 [執筆]/野澤淳史 [執筆]/品田知美 [執筆]/品田知美 [執筆]/藤原文哉, 喜多川進 [執筆]/喜多川進 [執筆]/池田和弘 [執筆]/池田和弘 [執筆]/長谷川公一 [執筆]	2016/11/14
1707419	1.1781313	社会人のための現代ロシア講義	塩川伸明, 池田嘉郎編/塩川伸明 [執筆]/池田嘉郎 [執筆]/松里公孝 [執筆]/小森田秋夫 [執筆]/栖原学 [執筆]/渡邊日日 [執筆]/鳩山紀一郎 [執筆]/本村眞澄 [執筆]/北川弘光 [執筆]/和田春樹 [執筆]	2016/11/10
1720701	43.323406	民間開発に伴う赤穂城下町跡発掘調査報告書	赤穂市教育委員会生涯学習課編集	2016/11/09
1424486	61.33553	アジャイルサムライ : 達人開発者への道	Jonathan Rasmusson著/近藤修平, 角掛拓未訳	2016/11/04
1707197	55.386395	噴火の多様性と環境・社会への影響	ハンス-ウルリッヒシュミンケ著/隅田まり, 西村裕一訳	2016/11/04
1707222	41.832172	子どもの心をはぐくむ生活 : 児童心理治療施設の総合環境療法	滝川一廣 [ほか] 編	2016/11/04
1707491	61.33553	Edison&ArduinoではじめるIoT開発	nekosan著	2016/11/02
1706675	52.015636	地球環境と人類史 : 最新研究で読む	石弘之著	2016/11/02
1706895	39.460663	Bluetooth LE入門 : スマホにつながる低消費電力無線センサの開発をはじめよう	鄭立著	2016/11/02
1706907	38.10239	学力・心理・家庭環境の経済分析 : 全国小中学生の追跡調査から見えてきたもの	赤林英夫, 直井道生, 敷島千鶴編著	2016/11/02
1706901	3.5006742	Intel EdisonではじめるIoTプロトタイピング	NTTデータ [ほか] 著	2016/11/02
1706565	63.633686	文系のための環境科学入門	藤倉良, 藤倉まなみ著	2016/10/31
1706262	52.015636	環境文明論 : 新たな世界史像	安田喜憲著	2016/10/31
1706357	1.972983	ブリッジブック国際法	植木俊哉編/山本良 [執筆]/山本良 [執筆]/植木俊哉 [執筆]/植木俊哉 [執筆]/坂本一也 [執筆]/植木俊哉 [執筆]/坂本一也 [執筆]/河野真理子 [執筆]/尾崎久仁子 [執筆]/植木俊哉 [執筆]/河野真理子 [執筆]/河野真理子 [執筆]/山本良 [執筆]/尾崎久仁子 [執筆]/坂本一也 [執筆]/尾崎久仁子 [執筆]	2016/10/31
1705685	68.75247	都市環境学	都市環境学教材編集委員会編	2016/10/27
1705744	59.2243	環境適応力の向上へむけて	東京都商工指導所調査部編	2016/10/27
1705602	53.869892	次世代型二次電池材料の開発	金村聖志監修	2016/10/27
1705593	0.8132519	機能性粘土素材の最新動向	小川誠監修/小川誠 [執筆]/小川誠 [執筆]/坂本尚史 [執筆]/鈴木正哉, 中西亮介 [執筆]/成田榮一, 會澤純雄 [執筆]/立山博 [執筆]/中戸晃之 [執筆]/小川誠 [執筆]/小川誠 [執筆]/志々目正高 [ほか執筆]/宮脇律郎 [執筆]/鳥居一雄 [執筆]/小川, 誠, 岡田友彦 [執筆]/井出裕介, 小川誠 [執筆]/田村堅志, 山田裕久 [執筆]/小川誠 [執筆]/小川誠, 岡田友彦 [執筆]/中山尋量 [執筆]/佐藤努 [執筆]/蛯名武雄 [執筆]/山崎淳司 [執筆]/川俣純 [執筆]/原口和敏 [執筆]/中戸晃之, 宮元展義 [執筆]/内田聡, 瀬川浩司 [執筆]	2016/10/27
1705497	69.24397	ヒト社会と環境 : ヒトは環境とどのように向き合ってきたか	吉田宗弘編著/武田義明 [ほか] 著	2016/10/26
1705477	7.0117874	都市の技術	首都大学東京大学院都市環境科学研究科都市基盤環境学域編	2016/10/26
1705100	3.7919197	抗リン脂質抗体症候群合併妊娠の診療ガイドライン	平成27年度日本医療研究開発機構成育疾患克服等総合研究事業「抗リン脂質抗体症候群合併妊娠の治療及び予後に関する研究」研究班編	2016/10/26
1705032	0.99801207	奄美群島の自然史学 : 亜熱帯島嶼の生物多様性	水田拓編著/水田拓著/皆藤琢磨著/荒谷邦雄, 細谷忠嗣著/亀田勇一, 平野尚浩著/川北篤著/後藤龍太郎著/馬場友希著/戸田守著/小高信彦著/城ヶ原貴通著/岩井紀子著/宮本旬子著/水田拓著/苅部治紀, 北野忠著/塩野崎和美著/橋本琢磨, 諸澤崇裕, 深澤圭太著/亘悠哉著/渡邉泉著/中村泰之著	2016/10/26
876288	41.832172	新編農業気象学用語解説集 : 生物生産と環境の科学	日本農業気象学会新編農業気象学用語解説集編集委員会編	2016/10/25
1705037	0.9450781	人工知能とは	松尾豊編著/中島秀之 [ほか] 共著/中島秀之著/西田豊明著/溝口理一郎著/長尾真著/堀浩一著/浅田稔著/松原仁著/武田英明著/池上高志著/松尾豊著/山口高平著/山川宏著/栗原聡著	2016/10/24
1704325	4.4743896	教育財政をめぐる問題群	日本教育行政学会編/日本教育行政学会編	2016/10/19
1703856	45.552963	発達モデルに依拠した言語コミュニケーション能力育成のための実践開発と評価	山元悦子著	2016/10/17
1704574	48.024445	コンセプトのつくり方 : たとえば商品開発にも役立つ電通の発想法	山田壮夫著	2016/10/14
1704230	59.2243	中国古代環境史の研究	村松弘一著	2016/10/12
1704262	55.386395	グローバル世界史と環境世界史	深草正博著	2016/10/12
1704630	0.2590963	認知症ケアガイドブック	日本看護協会編/鷲見幸彦執筆/鷲見幸彦執筆/武田章敬執筆/新畑豊執筆/鷲見幸彦執筆/辻本昌史, 鷲見幸彦執筆/繁田雅弘執筆/小川朝生執筆/鷲見幸彦執筆/山口晴保執筆/山口晴保執筆/島橋誠執筆/島橋誠執筆/島橋誠執筆/松本佐知子執筆/吉岡佐知子執筆/吉岡佐知子執筆/吉岡佐知子執筆/繁田雅弘執筆/山田律子執筆/島橋誠執筆/島橋誠執筆/島橋誠執筆/矢口久美執筆/矢口久美執筆/藤崎あかり執筆/藤崎あかり執筆/藤崎あかり執筆/繁田雅弘執筆/長谷川真澄執筆/山田律子執筆/丸山優執筆/北川公子執筆/山田律子執筆/高山成子執筆/津畑亜希子執筆/丸山優執筆/鈴木みずえ執筆/渋谷智恵執筆/高山成子執筆/高梨早苗執筆/近藤由里子執筆/石川容子執筆/海老根典子執筆/高橋洋子執筆/町屋晴美執筆/田中由利子執筆/中島紀惠子執筆/藤崎あかり執筆/鈴木智子執筆/藤原麻由礼執筆/高見国生執筆/桑田美代子執筆/猪口里永子執筆/佐治直樹執筆/佐々木千佳子執筆/飯田浩貴, 松井康素執筆/高道香織執筆/尾崎健一執筆/猪口里永子執筆/清水敦哉執筆/高道香織執筆/佐竹昭介執筆/平松佐紀子執筆/清水英樹執筆/溝上祐子執筆/高橋愼一執筆/溝上祐子執筆/上野千裕, 市岡滋執筆/佐々木千佳子執筆/星最智執筆/齋藤訓子執筆/大塚眞理子執筆/大塚眞理子執筆/高橋裕子執筆/高橋裕子執筆/島橋誠執筆	2016/10/12
1703522	53.946922	集約的な都市空間構造における環境負荷と生活環境の質を考慮した混合型土地利用		2016/10/11
1704329	41.832172	環境保全型農業の課題と展望 : 我が国農業の新たな展開に向けて	大日本農会編	2016/10/11
1704057	0.43261772	フードシステム革新のニューウェーブ	佐藤和憲編集/斎藤修/浅見淳之/清野誠喜/佐藤和憲/矢野泉/中田哲也/菊池宏之/張秋柳/薬師寺哲郎/李哉泫/中村哲也/清水達也/滝沢昌道/河野恵伸, 山本淳子/丸山敦史, 矢野祐樹/櫻井清一/西山未真/安玉発/廣田将仁/森嶋輝也/菊池香/高橋龍二	2016/10/07
1271515	52.015636	筑波大学環境安全管理室報告	筑波大学環境安全管理室 [編]	2016/10/04
1704207	48.024445	ストーリーで学ぶ開発経済学 : 途上国の暮らしを考える	黒崎卓, 栗田匡相著	2016/10/03
1704243	45.552963	「共生」の都市社会学 : 下北沢再開発問題のなかで考える	三浦倫平著	2016/10/03
1704217	41.301918	日本の対中国関与外交政策 : 開発援助からみた日中関係	高嶺司著	2016/10/03
1703207	5.7690024	地球温暖化対策の新たなステージ	環境省編/環境省編	2016/10/03
1704212	2.1793487	経営戦略 : 論理性・創造性・社会性の追求	大滝精一 [ほか] 著/金井一頼 [執筆]/金井一頼 [執筆]/山田英夫 [執筆]/山田英夫 [執筆]/大滝精一 [執筆]/大滝精一 [執筆]/大滝精一 [執筆]/岩田智 [執筆]/金井一頼 [執筆]/金井一頼, 岩田智 [執筆]	2016/10/03
1702609	53.869892	開発と共生のはざまで : 国家と市場の変動を生きる	高橋基樹, 大山修一編/太田至シリーズ総編	2016/09/29
1702594	0.9450781	公共政策学の将来 : 理論と実践の架橋をめざして	西村淳編/宮脇淳 [執筆]/佐々木隆生 [執筆]/石井吉春 [執筆]/村上裕一 [執筆]/小林陽介 [執筆]/高野伸栄 [執筆]/武藤俊雄 [執筆]/小磯修二 [執筆]/西村淳 [執筆]/吉田文和 [執筆]/宮脇淳 [ほか述]/石井吉春進行	2016/09/29
1702481	37.776573	植民地初期の朝鮮農業 : 植民地近代化論の農業開発論を検証する	許粋烈著/庵逧由香訳	2016/09/28
1702347	1.0353914	現代の学校を読み解く : 学校の現在地と教育の未来	末松裕基編著/末松裕基著/安藤福光著/篠原岳司[著]/畑康裕著/林寛平著/生澤繁樹著/雪丸武彦著/荒井英治郎著/辻野けんま著/橋本憲幸著	2016/09/28
1703425	31.133116	羽束師菱川城跡・長岡京跡(長岡京跡第561次調査) : 宅地開発に伴う埋蔵文化財発掘調査報告書	元興寺文化財研究所編	2016/09/27
1701201	43.98498	赴任する知県 : 清代の地方行政官とその人間環境	山本英史著	2016/09/14
1701150	53.869892	バングラデシュ農村にみる外国援助と社会開発	鈴木弥生著	2016/09/12
1701034	63.633686	文系のための資源・エネルギーと環境	池田良穂著	2016/09/08
1701146	55.386395	黄砂 : 健康・生活環境への影響と対策	黒崎泰典 [ほか] 編	2016/09/08
1701264	1.3984483	低温科学便覧	北海道大学低温科学研究所編	2016/09/08
1701258	0.49259943	震災と地域再生 : 石巻市北上町に生きる人びと	西城戸誠, 宮内泰介, 黒田暁編/西城戸誠, 宮内泰介 [執筆]/平川全機 [執筆]/宮内泰介 [執筆]/平川全機, 黒田暁 [執筆]/鈴木昭子語り/平川全機構成/及川正昭語り/平川全機構成/平川全機 [執筆]/千葉治彦語り/高〓優子構成/西條武語り/高〓優子構成/佐々木昭一語り/宮内泰介構成/高〓優子 [執筆]/大内弘語り/黒田暁構成/今野力也語り/黒田暁構成/黒田暁 [執筆]/佐藤尚美語り/高〓優子構成/武山喜子語り/武中桂, 庄司知恵子構成/佐藤満利語り/高〓優子構成/横山宗一語り/西城戸誠構成/庄司知恵子, 武中桂 [執筆]/宮内泰介 [執筆]/今野照夫語り/宮内泰介構成/日方里砂語り/高〓優子構成/図司直也, 西城戸誠 [執筆]/西城戸誠 [執筆]	2016/09/08
1700883	59.2243	コンパス衛生薬学 : 健康と環境	鍜冶利幸, 佐藤雅彦編集	2016/09/07
1700940	0.52200186	共和の夢膨張の野望 : 1894-1924	張競, 村田雄二郎編/黄遵憲 [執筆]/小野寺史郎訳/李嶽蘅, 劉鳳苞 [執筆]/小野寺史郎訳/康有為 [執筆]/村田雄二郎訳/梁啓超 [執筆]/小野寺史郎訳/梁啓超 [執筆]/小野寺史郎訳/梁啓超 [執筆]/吉川次郎訳/戴季陶 [執筆]/大沼正博訳/郭沫若 [執筆]/丸山昇訳/勝海舟 [執筆]/泉鏡花 [執筆]/徳富蘇峰 [執筆]/真下飛泉 [執筆]/夏目漱石 [執筆]/芥川龍之介 [執筆]/宮崎滔天 [執筆]/白鳥庫吉 [執筆]/内田良平, 副島義一, 大倉喜八郎, 佐々木安五郎, 白岩龍平 [執筆]/内藤湖南 [執筆]/北一輝 [執筆]/橘樸 [執筆]/矢野仁一 [執筆]/岡倉天心 [執筆]/大隈重信, 高田早苗, 浮田和民 [執筆]/孫文 [執筆]/深町英夫訳/吉野作造 [執筆]/沢柳政太郎 [執筆]/李大釗 [執筆]/伊東昭雄訳/孫文 [執筆]/今里禎訳/周作人 [執筆]/伊藤徳也訳/橋本関雪 [執筆]/劉海粟 [執筆]/西槙偉訳/石橋湛山 [執筆]/大杉栄 [執筆]/鶴見祐輔 [執筆]/橘樸 [執筆]/張競, 村田雄二郎編	2016/09/07
1699942	7.5103073	たのしい読みもの55	できる日本語教材開発プロジェクト著/できる日本語教材開発プロジェクト著	2016/09/02
1699941	6.9907947	できる日本語	できる日本語教材開発プロジェクト著	2016/09/02
1700414	53.869892	Soft skills : ソフトウェア開発者の人生マニュアル	ジョン・ソンメズ著/長尾高弘訳	2016/08/31
1700418	45.552963	デジタルアーカイブの資料基盤と開発技法 : 記録遺産学への視点	水嶋英治, 谷口知司, 逸村裕編著	2016/08/31
1700339	4.7053537	昭和前期の神道と社会	國學院大學研究開発推進センター編/阪本是丸責任編集	2016/08/31
1700195	2.276641	学生が変わるプロブレム・ベースド・ラーニング実践法 : 学びを深めるアクティブ・ラーニングがキャンパスを変える	ダッチ・B.J, グロー・S.E, アレン・D.E編/三重大学高等教育創造開発センター訳	2016/08/31
1701582	53.946922	環境配慮行動の意思決定プロセスの分析 : 節電・ボランティア・環境税評価の行動経済学	村上一真著	2016/08/30
1701588	38.10239	農山漁村の生業環境と祭祀習俗・他界観 : 紀州日高地方の民俗世界	裏直記著	2016/08/30
1700082	1.8667259	社会を変える健康のサイエンス : 健康総合科学への21の扉	東京大学医学部健康総合科学科編/渡辺知保執筆/徳永勝士, 宮川卓執筆/水口雅執筆/北潔, 渡邊洋一執筆/大迫誠一郎執筆/宮川清執筆/春名めぐみ, 松崎政代, 笹川恵美執筆/佐藤伊織[ほか]執筆/山本則子執筆/仲村豪二朗, 真田弘美執筆/永田智子執筆/武村雪絵執筆/松山裕執筆/李廷秀執筆/瀧本禎之執筆/宮本有紀, 川上憲人, 島津明人執筆/近藤尚己執筆/橋本英樹執筆/小山博史執筆/佐々木敏執筆/橋本英樹執筆	2016/08/25
1708600	31.133116	但馬出石藩仙石家屋敷跡 : 虎ノ門・六本木地区市街地再開発事業地遺跡の発掘調査	港区教育委員会 (同事務局図書・文化財課文化財係) 編	2016/08/24
1702651	6.5984735	店舗建設工事に伴う埋蔵文化財発掘調査報告書	スナガ環境測設編集	2016/08/24
1708609	2.5293252	港区No.10・11-2遺跡発掘調査報告書	パスコ編	2016/08/24
1699442	68.75247	建築環境工学	倉渕隆著	2016/08/22
675449	7.21316	世界各国間貿易統計年報	日本システム開発研究所編集	2016/08/12
1699087	71.34056	環境リスク社会の到来と環境運動 : 環境的公正に向けた回復構造	寺田良一著	2016/08/08
1696954	1.5199745	路地裏の大英帝国 : イギリス都市生活史	角山榮, 川北稔編/川北稔 [執筆]/角山榮 [執筆]/荒井政治 [執筆]/村岡健次 [執筆]/中野保男 [執筆]/河村貞枝 [執筆]/米田清治 [執筆]/川島昭夫 [執筆]/見市雅俊 [執筆]/富山太佳夫 [執筆]	2016/08/03
1706243	28.085794	高岡麓遺跡 (たかおかふもといせき) 第37地点 : 街なみ環境整備事業に伴う埋蔵文化財発掘調査報告書		2016/08/02
1701981	24.296574	東京都文京区龍岡町遺跡第7地点 : 文京区湯島四丁目11番地内の開発事業に伴う埋蔵文化財発掘調査報告書	大成エンジニアリング株式会社編	2016/08/02
1702079	22.448053	東京都文京区真砂町遺跡第10地点 : 文京区本郷四丁目36番2号地内の開発事業に伴う埋蔵文化財発掘調査報告書	大成エンジニアリング株式会社編	2016/08/02
1701801	21.36443	狸穴第1遺跡(第2次)・狸穴第2遺跡(第3次) : 千葉県柏市 : 優良田園住宅開発工事に伴う埋蔵文化財発掘調査報告書	勾玉工房Mogi編/柏市遺跡調査会編	2016/08/02
1702066	21.36443	大雲寺跡墨田区No,18遺跡 : 墨田区業平三丁目2番・業平五丁目6番の開発事業に伴う埋蔵文化財発掘調査報告書 : 東京都墨田区	墨田区教育委員会編	2016/08/02
1225665	3.5788274	唐津市内遺跡確認調査	唐津市教育委員会編/唐津市教育委員会編	2016/08/02
1702078	3.400803	御殿前遺跡 : 東京都北区 : 第41地点独立行政法人国立印刷局東京工場構内	共和開発株式会社編	2016/08/02
1701975	3.3301547	向屋敷遺跡第3地点発掘調査報告書 : 東京都板橋区	大成エンジニアリング株式会社埋蔵文化財調査部門編集	2016/08/02
1701781	3.0380032	宮原町遺跡 : 郵便施設建設に伴う埋蔵文化財発掘調査報告書	スナガ環境測設編集	2016/08/02
1697621	52.015636	デジタル環境と図書館の未来 : これからの図書館に求められるもの	細野公男, 長塚隆共著	2016/07/29
1697683	68.75247	環境生態工学	宇野宏司, 渡部守義共著	2016/07/28
1696942	48.024445	形式手法モデル理論アプローチ : 情報システム開発の基礎	高原康彦 [ほか] 著	2016/07/28
1697774	46.371395	水大循環と暮らし : 21世紀の水環境を創る	所眞理雄, 高橋桂子編著	2016/07/28
1697956	59.2243	住まいと人と環境 : プロフェッショナルからの提言	住まいと環境東北フォーラム編	2016/07/27
1595204	1.059582	日本でいちばん大切にしたい会社	坂本光司著	2016/07/27
1695088	1.5199745	登録有形文化財東京国立博物館黒田記念館改修工事報告書	東京国立博物館, 東京文化財研究所編/堀勇良 [執筆]/山梨絵美子 [執筆]/[安井建築設計事務所執筆]/勝木言一郎編/山梨絵美子 [執筆]/木下史青 [執筆]	2016/07/26
1697298	74.76681	環境エネルギー	化学工学会編	2016/07/25
1696672	52.015636	コモンズ訴訟と環境保全 : 入会裁判の現場から	中尾英俊, 江渕武彦編/江渕武彦 [執筆]/中尾英俊 [執筆]/中尾英俊 [執筆]/矢野達雄 [執筆]/岡本常雄 [執筆]/西洋 [執筆]/岡本常雄 [執筆]/中尾英俊 [執筆]/野村泰弘 [執筆]/野村泰弘 [執筆]/中尾英俊 [執筆]/矢野達雄 [執筆]/江渕武彦 [執筆]/牧洋一郎 [執筆]/中尾英俊 [執筆]/小川竹一 [執筆]/江渕武彦 [執筆]	2016/07/25
1697302	38.10239	DNA情報で生態系を読み解く : 環境DNA・大規模群集調査・生態ネットワーク	東樹宏和著/占部城太郎, 日浦勉, 辻和希編	2016/07/25
1658992	4.4023585	政治主導改革と教育の専門性	日本教育行政学会編/日本教育行政学会編	2016/07/25
1696910	63.633686	地域環境水文学	田中丸治哉 [ほか] 著	2016/07/21
1696929	5.6487093	現代日本と科学技術を巡る諸相	科学技術振興機構社会技術研究開発センター編/藤井威 [ほか] 著/科学技術振興機構社会技術研究開発センター編	2016/07/21
1695916	64.054504	中国の環境行財政 : 社会主義市場経済における環境経済学	金紅実著	2016/07/20
1695941	57.36081	核の世紀 : 日本原子力開発史	小路田泰直 [ほか] 編	2016/07/20
1695926	55.386395	EU環境法の最前線 : 日本への示唆	中西優美子編	2016/07/20
1696334	50.7795	アジアの開発と地域統合 : 新しい国際協力を求めて	朽木昭文, 馬田啓一, 石川幸一編著	2016/07/20
1696412	7.2262425	デジタル社会の法制度	電子開発学園メディア教育センター教材開発グループ編著	2016/07/20
1696123	0.9235017	ユーラシア近代帝国と現代世界	宇山智彦編著/宇山智彦 [執筆]/山室信一 [執筆]/秋葉淳 [執筆]/守川知子 [執筆]/粟屋利江 [執筆]/宇山智彦 [執筆]/池田嘉郎 [執筆]/秋田茂 [執筆]/菅英輝 [執筆]/川島真 [執筆]/宇山智彦 [執筆]	2016/07/20
1695408	43.98498	森林資源の環境経済史 : 近代日本の産業化と木材	山口明日香著	2016/07/15
1695580	1.1781313	グローバル・コモンズ	遠藤乾責任編集/遠藤乾 [執筆]/城山英明 [執筆]/古城佳子 [執筆]/山下一仁 [執筆]/平沼光 [執筆]/柄谷利恵子 [執筆]/押谷仁 [執筆]/酒井啓子 [執筆]/宮坂直史 [執筆]/篠田英朗 [執筆]/福島安紀子 [執筆]/上野友也 [執筆]/遠藤乾, 遠藤誠治 [執筆]/遠藤誠治, 遠藤乾編集代表	2016/07/15
1695199	77.4321	ソフトウェア開発	小泉寿男 [ほか] 共著/情報処理学会編	2016/07/14
1695053	50.7795	コンピュータ開発のはてしない物語 : 起源から驚きの近未来まで	小田徹著	2016/07/14
1695021	45.552963	はじめてのASP.NET Webフォームアプリ開発 : Visual Basic対応版	土井毅著	2016/07/14
1695095	43.323406	Rパッケージ開発入門 : テスト、文書化、コード共有の手法を学ぶ	Hadley Wickham著/瀬戸山雅人, 石井弓美子, 古畠敦訳	2016/07/14
1695784	59.2243	環境と政策 : 倉敷市からの証言	井上堅太郎編著	2016/07/13
1694911	45.552963	開発なき成長の限界 : 現代インドの貧困・格差・社会的分断	アマルティア・セン, ジャン・ドレーズ著/湊一樹訳	2016/07/13
1695046	1.102159	農業への企業参入新たな挑戦 : 農業ビジネスの先進事例と技術革新	石田一喜 [ほか] 著/石田一喜著/吉田誠著/松尾雅彦著/吉原佐也香著/吉原佐也香著/高辻正基著/中村謙治著/辻昭久著	2016/07/13
1695263	0.68571985	ラテンアメリカ21世紀の社会と女性	国本伊代編/国本伊代著/睦月規子著/重冨惠子著/三田千代子著/杉山知子著/丸岡泰著/幡谷則子著/畑惠子著/山田望未著/河内久実子著/笛田千容著/桜井三枝子著/桜井三枝子著/柴田佳子著/国本伊代著/松久玲子著/笛田千容著/今井圭子著/杉浦篤, 国本伊代著/廣田拓著/坂口安紀, マガリ・フギンス著	2016/07/13
1695035	0.51008445	冷戦史を問いなおす : 「冷戦」と「非冷戦」の境界	益田実 [ほか] 編著/益田実 [著]/青野利彦 [著]/橋口豊 [著]/青野利彦 [著]/妹尾哲志 [著]/益田実 [著]/山本健 [著]/池田亮 [著]/鳥潟優子 [著]/池田亮 [著]/三須拓也 [著]/三宅康之 [著]/小川浩之 [著]/齋藤嘉臣 [著]/齋藤嘉臣 [著]/芝崎祐典 [著]/清水聡 [著]/細田晴子 [著]	2016/07/13
1694340	5.9296985	今、心が苦しい先生へ : 「うつ」と向き合った教師からのメッセージ	菅原敏著	2016/07/12
1695653	63.633686	地球環境学入門	山崎友紀著	2016/07/11
1695390	48.024445	国際金融のフロンティア : 経済協力・開発・通貨競争の最先端	神田眞人 [著]	2016/07/11
1695655	46.371395	図説わかる材料 : 土木・環境・社会基盤施設をつくる	岡本享久, 熊野知司編著	2016/07/11
1695636	34.983257	環境心理学的手法を用いた農村空間評価 : 評価グリッド法を用いた研究事例を通して	廣瀬裕一著	2016/07/11
1695372	4.548816	ミャンマーの多角的分析 : OECD第一次診断評価報告書	OECD開発センター編著/門田清訳	2016/07/11
1695651	1.5890179	気候変動政策のダイナミズム	新澤秀則, 高村ゆかり編/新澤秀則, 高村ゆかり [執筆]/高村ゆかり [執筆]/今井晴雄 [執筆]/阪本浩章 [執筆]/新澤秀則 [執筆]/有村俊秀 [執筆]/武田史郎 [執筆]/鷲田豊明 [執筆]/亀山康子 [執筆]/大沼あゆみ [ほか] 編集委員	2016/07/11
1693814	77.56305	Unity5入門 : 最新開発環境による簡単3D&2Dゲーム制作	荒川巧也, 浅野祐一著	2016/07/07
1694515	61.33553	Go言語によるWebアプリケーション開発	マット・ライヤー著/牧野聡訳	2016/07/07
1695285	61.33553	フォトレジスト材料開発の新展開	上田充監修	2016/07/07
1694662	55.386395	フィールドサイエンティスト : 地域環境学という発想	佐藤哲著	2016/07/07
1694707	55.386395	環境調和型社会のためのエネルギー科学	名古屋大学未来材料・システム研究所編/名古屋大学エコトピア科学研究所編	2016/07/07
1681374	50.7795	ソフトウェア開発実践 : 科学技術シミュレーションソフトの設計	佐藤文俊, 加藤千幸編	2016/07/07
1694372	3.5006742	高齢社会のアクションリサーチ : 新たなコミュニティ創りをめざして	JST社会技術研究開発センター, 秋山弘子編著	2016/07/07
1693853	0.55990726	日本古代考古学論集	須田勉編/井上和人著/網伸也著/大橋泰夫著/荒井健治著/出浦崇著/眞保昌弘著/山口耕一著/菅原祥夫著/清水昭博著/須田勉著/内田律雄著/花谷浩著/奥村茂輝著/小嶋芳孝著/笹生衛著/高島英之著/谷口榮著/薮中五百樹著/梶山勝著/後藤建一著/伊藤博幸著/大脇潔著/佐川正敏著/上原真人著/有吉重蔵著/河野一也著/梶原義実著/酒井清治著/妹尾周三著/昼間孝志著/松村恵司著/井上尚明著/木本雅康著/原田憲二郎著/藤木海著/津野仁著/田中広明著/江口桂著/亀田修一著/矢野裕介著/杉原敏之著/近藤康司著/村田晃一著/西野修著	2016/07/07
1694647	0.52200186	社会・文化	磯崎典世, 李鍾久編/磯崎典世, 李鍾久 [著]/李鍾久 [著]/磯崎典世 [著]/文京洙 [著]/大畑裕嗣 [著]/木村幹 [著]/李志遠 [著]/金孝眞 [著]/具度完 [著]/瀬地山角 [著]/有田伸 [著]/崔圭承 [著]/林慶澤 [著]/加峯隆義 [著]/中村八重 [著]/李時載 [著]/朴東誠 [著]/本田洋 [著]	2016/07/07
1694751	65.9021	開発経済学入門	戸堂康之著	2016/07/06
1695786	4.548816	主観的幸福を測る : OECDガイドライン	経済協力開発機構(OECD)編著/高橋しのぶ訳	2016/07/06
1696124	52.015636	中国およびモンゴルにおける経済発展と環境問題の諸相	亜細亜大学アジア研究所編/范云涛 [著]/Fan Yuntao/張維納 [著]/Cho Weina/鈴木享尚 [著]/Yukihisa Suzuki/関上哲 [著]/Satoshi Sekigami/大江宏 [著]/Hiroshi Ohe/ジャムスランジャワ・バーサンフー [著]/Jamsranjav Baasankhuu/河合伸泰・大江宏 [著]/Nobuyasu Kawai, Hiroshi Ohe/亜細亜大学アジア研究所編	2016/07/05
1695775	37.776573	職務発明制度の経済分析 : 研究開発インセンティブと対価請求訴訟による経済損失の観点から	村本顕理	2016/07/05
1695782	23.46026	国際的特許技術のライセンシング促進のための国内法・国際法上の制度及び関連政策の整備に関する研究 : 電気通信分野、バイオ分野、環境分野におけるライセンシング実務の事例を中心に	長越柚季	2016/07/05
1694314	68.75247	生物環境の科学	加藤和弘著	2016/07/04
1693647	50.7795	英語と開発 : グローバル化時代の言語政策と教育	エリザベス・J.アーリング, フィリップ・サージェント編	2016/06/29
1692822	2.4895434	サーバ/インフラエンジニア養成読本 : 現場で役立つ知恵と知識が満載!	Software Design編集部編	2016/06/29
1693037	74.76681	環境システム	日本機械学会編/日本機械学会編	2016/06/28
1693448	53.869892	OpenStack Swift : Swiftオブジェクトストレージの管理と開発	Joe Arnold, SwiftStack team著/木下哲也訳	2016/06/23
1693437	48.024445	はじめてのASP.NET Webフォームアプリ開発 : C#対応版	土井毅著	2016/06/23
1693426	41.832172	プログラマのためのDocker教科書 : インフラの基礎知識&コードによる環境構築の自動化	阿佐志保著	2016/06/23
1696815	41.832172	多様なパートナーシップによるイノベーティブな生涯学習環境の基盤形成に関する研究報告書	国立教育政策研究所編	2016/06/21
1696880	41.832172	「曾我物語」の絵画化と文化環境 : 物語絵・出版・地域社会	特定研究語り物文芸の絵画化と享受環境に関する基礎的研究編	2016/06/21
1696812	32.33616	多様なパートナーシップによるイノベーティブな生涯学習環境の基盤形成に関する研究・事例集 : 国内及び海外の先進的事例調査	国立教育政策研究所編/研究代表者 岩崎久美子	2016/06/21
662546	3.6895988	茨城県産業連関表	茨城県企画部統計課編/茨城県開発部統計課編	2016/06/21
1695811	38.10239	環境政策とイノベーション : 高度成長期日本の硫黄酸化物対策の事例研究	伊藤康著	2016/06/14
1690931	74.76681	生態と環境	松本忠夫, 長谷川眞理子共編	2016/06/11
1691627	59.2243	里山の成立 : 中世の環境と資源	水野章二著	2016/06/08
1691410	2.4327066	コーパスと英語教育	投野由紀夫編/投野由紀夫 [執筆]/中條清美 [執筆]/羽山恵 [執筆]/成田真澄 [執筆]/石川慎一郎 [執筆]/小山由紀江 [執筆]/金子恵美子 [執筆]/投野由紀夫 [執筆]	2016/06/08
1697716	41.301918	ジェイアール福井駅西NKビル開発に伴う発掘調査報告書		2016/06/07
1693627	33.48888	北ノ沢遺跡 : 第1次発掘調査報告 : 郡山西部第一工業団地開発事業関連	郡山市文化・学び振興公社文化財調査研究センター編	2016/06/07
1689927	57.36081	セキュアなWebアプリケーション開発 : インターネットセキュリティ	ジェフ・フォリスタル著/ジュリー・トラクスラー編/白井雄一郎, 影山徹哉訳	2016/06/03
1279388	50.7795	Building Secure Software : ソフトウェアセキュリティについて開発者が知っているべきこと	John Viega, Gary McGraw共著/武舎広幸, 河村政雄共訳	2016/06/03
1689991	48.024445	組み込みLinuxのためのC言語プログラミング実践組み込みシステム開発	森誠著	2016/06/03
1689995	45.552963	Write portable code : 複数プラットフォームに移植可能なソフトウェアの開発技法	Brian Hook著/トップスタジオ訳	2016/06/03
1384577	36.230343	Web開発者のための大規模サービス技術入門 : データ構造、メモリ、OS、DB、サーバ/インフラ	伊藤直也, 田中慎司著	2016/06/03
1692942	43.51133	物質依存症に対する医療システムの構築と包括的治療プログラムの開発に関する研究 : 国立精神・神経医療研究センター精神・神経疾患研究開発費		2016/05/31
1692773	39.460663	日本の泌尿器がん臨床試験 : これまでの道のりと治療開発マップからみた近未来像		2016/05/31
1689224	3.1759095	人口・資源・領土 : 近代日本の外交思想と国際政治学	春名展生著	2016/05/25
1689487	63.633686	環境効率の実証分析	本間聡著	2016/05/24
1689427	46.371395	ロマン主義エコロジーの詩学 : 環境感受性の芽生えと展開	小口一郎編/植月惠一郎 [ほか] 執筆	2016/05/24
1690457	6.8165383	熊本の食べ物 : より豊かな食生活のために		2016/05/24
1687902	0.26912764	知的財産・コンピュータと法 : 野村豊弘先生古稀記念論文集	中山信弘編集代表/飯村敏明 [ほか] 編集委員/大林啓吾 [執筆]/上野達弘 [執筆]/高部眞規子 [執筆]/龍村全 [執筆]/前田哲男 [執筆]/小川憲久 [執筆]/奥邨弘司 [執筆]/村尾治亮 [執筆]/平嶋竜太 [執筆]/三木茂 [執筆]/小泉直樹 [執筆]/松田政行 [執筆]/設樂隆一 [執筆]/東海林保 [執筆]/小倉秀夫 [執筆]/光主清範 [執筆]/石新智規 [執筆]/椙山敬士 [執筆]/牛久健司 [執筆]/大須賀滋 [執筆]/八木貴美子 [執筆]/三村量一 [執筆]/飯村敏明 [執筆]/横山久芳 [執筆]/谷口信行 [執筆]/水谷直樹 [執筆]/相田義明 [執筆]/岩原将文 [執筆]/末吉亙 [執筆]/金子敏哉 [執筆]/金子宏直 [執筆]/清水節 [執筆]/白石忠志 [執筆]/泉克幸 [執筆]/石田英遠, 田中勇気 [執筆]/宮下佳之 [執筆]/吉田正夫 [執筆]/森亮二 [執筆]/新保史生 [執筆]/上沼紫野 [執筆]/丸橋透 [執筆]/大澤恒夫 [執筆]/大谷和子 [執筆]/梅谷眞人 [執筆]/亀井正博 [執筆]/大野幸夫 [執筆]/葛西康徳 [執筆]	2016/05/18
1689153	50.7795	もうひとつの教養教育 : 職員による教育プログラムの開発	近森節子編著/松井かおり [ほか執筆]	2016/05/17
1692130	46.371395	情報環境の変化に適切に対応する書誌コントロールの在り方に関する研究	和中幹雄研究代表	2016/05/17
1687368	52.015636	人が集まる建築 : 環境×デザイン×こどもの研究	仙田満著	2016/05/13
1478021	42.46755	難治性ニューロパチーの診断技術と治療法の開発に関する研究 : 国立精神・神経医療研究センター精神・神経疾患研究開発費総括研究報告書		2016/05/10
1694739	23.032162	厚生労働科学研究費補助金地域医療基盤開発推進研究事業周産期医療と他領域との効果的な協働体制に関する研究研究報告書		2016/05/10
1694810	6.061125	日本の国際協力	外務省 [編]/外務省編	2016/05/10
1342401	4.625761	ホルムアルデヒド	中西準子, 鈴木一寿共著/NEDO技術開発機構, 産総研化学物質リスク管理研究センター共編	2016/05/10
1317331	4.548816	コプラナーPCB	中西準子, 小倉勇共著/NEDO技術開発機構, 産総研化学物質リスク管理研究センター共編	2016/05/10
1692114	4.4743896	大阪証券取引所旧市場館歴史調査報告書		2016/05/10
1299994	4.199541	塩化ビニルモノマー	中西準子, 篠崎裕哉, 米澤義堯共著/NEDO技術開発機構, 産業技術総合研究所化学物質リスク管理研究センター共編	2016/05/10
1310346	3.9565046	不確実性をどう扱うか : データの外挿と分布	中西準子 [ほか] 共著/新エネルギー・産業技術総合開発機構, 産業技術総合研究所化学物質リスク管理研究センター共編	2016/05/10
1324658	3.845239	リスク評価の入口と出口 : シナリオとクライテリア	中西準子, 花井荘輔, 吉田喜久雄共著/新エネルギー・産業技術総合開発機構, 産業技術総合研究所化学物質リスク管理研究センター共編	2016/05/10
1297639	2.845103	大気拡散から暴露まで : ADMER・METI-LIS	中西準子 [ほか] 共著/新エネルギー・産業技術総合開発機構, 産業技術総合研究所化学物質リスク管理研究センター共編	2016/05/10
1690910	53.869892	現代国際法論集 : 開発・文化・人道	西海真樹著	2016/04/26
1692258	48.25547	筋ジストロフィーモデル動物を用いた新たな治療法の開発 : 精神・神経疾患研究開発費25-5 : 総括研究報告書		2016/04/26
1645961	37.12419	独立行政法人国立精神・神経医療研究センター精神・神経疾患研究開発費司法精神医療の均てん化の促進に資する診断、アセスメント、治療の開発と普及に関する研究研究報告書		2016/04/26
1692521	20.860926	厚生労働科学研究費補助金地域医療基盤開発推進研究事業地域格差是正を通した周産期医療体制の将来ビジョン実現に向けた先行研究班研究報告書		2016/04/26
1692235	3.991198	諸外国の生殖補助医療における法規制の時代的変遷に関する研究 : 平成27年度厚生労働省子ども・子育て支援推進調査研究事業		2016/04/26
1381385	59.2243	ホスピス・緩和ケアのための環境デザイン	松本啓俊, 竹宮健司著	2016/04/21
1266677	50.7795	政府開発援助(ODA)国別データブック	外務省経済協力局編	2016/04/21
1686281	33.48888	重度・重複障害のある子どもの実態把握、教育目標・内容の設定、及び評価等に資する情報パッケージの開発研究	国立特別支援教育総合研究所著	2016/04/21
1686290	32.26806	重度・重複障害のある子どもの実態把握、教育目標・内容の設定、及び評価等に資する情報パッケージの開発研究 (試案)	国立特別支援教育総合研究所著	2016/04/21
1685974	0.27541545	民事責任の法理 : 円谷峻先生古稀祝賀論文集	滝沢昌彦 [ほか] 編/滝沢昌彦著/北居功著/長坂純著/中村肇著/住田英穂著/武川幸嗣著/大滝哲祐著/中谷崇著/古谷英恵著/木原浩之著/工藤祐巌著/佐藤秀勝著/小西飛鳥著/堀川信一著/小野秀誠著/松本克美著/椿久美子著/高田淳著/川地宏行著/平田厚著/松谷秀祐著/柴田龍著/鈴木清貴著/円谷順著/加藤雅之著/平野裕之著/中川敏宏著/松尾弘著/千葉華月著/加藤新太郎著/野村秀敏著/我妻学著/芳賀雅顯著/ディーター・ライポルト著/円谷峻, 大滝哲祐訳/ライナー・フランク著/中谷崇訳/芦野訓和著/許更著/趙莉著/西村隆男著/平田竹男著	2016/04/20
1686188	5.9296985	団塊世代等社会参加促進のための調査研究報告書		2016/04/19
1686196	3.5006742	ボランティア活動に関する調査研究報告書	国立教育政策研究所社会教育実践研究センター編集/国立教育政策研究所社会教育実践研究センター編	2016/04/19
1686204	3.1034029	生涯学習推進センター等の新たな役割に関する調査研究報告書	文部科学省国立教育政策研究所社会教育実践研究センター[編]/国立教育政策研究所社会教育実践研究センター編	2016/04/19
1692011	59.2243	京都府自然環境目録	京都府自然環境保全課編集/京都府自然環境保全課編集	2016/03/30
1691283	55.386395	裏磐梯・猪苗代地域の環境学	塘忠顕編著	2016/03/30
1645757	48.25547	「社会的な知性」を培うための幼・小・中一貫教育による知の循環型教育システムの研究開発 : 研究開発実施報告		2016/03/30
1691971	48.25547	偽満洲国教科書と「産業開発」の関連性 : 「第二期満洲産業開発」と「新学制」に重点を置いて	斉紅深[講述]	2016/03/30
1692009	46.371395	日本政府の対中環境協力の現状及び今後の展望	科学技術振興機構中国総合研究交流センター編	2016/03/30
1691292	23.64748	富山城跡・富山城下町遺跡主要部発掘調査報告書 : 総曲輪西地区第一種市街地再開発事業に伴う埋蔵文化財発掘調査	アーキジオ編集	2016/03/30
1692010	6.446477	京都府レッドデータブック2015	京都府自然環境保全課編集	2016/03/30
1430466	5.247051	中国の科学技術の現状と動向		2016/03/30
1692094	3.1034029	チャレンジ! 多職種連携		2016/03/30
1681279	48.024445	統計はウソをつく : アフリカ開発統計に隠された真実と現実	モルテン・イェルウェン著/渡辺景子訳	2016/03/28
1679454	48.024445	バイオチップの基礎と応用 : 原理から最新の研究・開発動向まで	伊藤嘉浩監修	2016/03/16
1679533	45.552963	開発社会学を学ぶための60冊 : 援助と発展を根本から考えよう	佐藤寛 [ほか] 編著	2016/03/16
1679599	1.79772	食をめぐる日中経済関係 : 国際経済学からの検証	姚国利著	2016/03/16
1236536	59.2243	新・環境倫理学のすすめ	加藤尚武著	2016/03/15
1332887	49.031616	食べ方で地球が変わる : フードマイレージと食・農・環境	山下惣一, 鈴木宣弘, 中田哲也編	2016/03/15
1689366	49.031616	土地利用でみるアジアの都市化と自然環境	山下亜紀郎編著	2016/03/11
1679418	68.75247	最新環境百科	G.Tyler Miller, Scott E.Spoolman [著]/松田裕之 [ほか] 監訳	2016/03/10
1677824	28.085794	筑波大学生命環境系地球・人類共生科学研究機構(ILES; Institute of life and environmental sciences)活動報告書		2016/03/08
1461884	0.87616056	バリアフリー・コンフリクト : 争われる身体と共生のゆくえ	中邑賢龍, 福島智編/中邑賢龍著/巖淵守著/大沼直紀著/岡耕平著/近藤武夫著/『バリアフリー・コンフリクト』編集グループ編/飯野由里子著/田中みわ子著/星加良司著/中野聡子著/熊谷晋一郎著	2016/03/08
1685779	61.33553	アフリカの「障害と開発」 : SDGsに向けて	森壮也編/アジア経済研究所 [編]	2016/03/01
1678199	33.48888	編集者石原正康/コンビニエンスストアチェーン経営者新浪剛史/玩具企画開発横井昭裕	茂木健一郎, NHK「プロフェッショナル」制作班編	2016/03/01
1678184	32.26806	樹木医 塚本こなみ/高校教師・サッカー部監督 大滝雅良/ゲームメーカー開発部長 植村比呂志	茂木健一郎, NHK「プロフェッショナル」制作班編	2016/03/01
1678239	20.629044	あえて、困難な道を行け : 環境金融コンサルタント吉高まり : 公立高校校長荒瀬克己 : 自閉症支援服巻智子 : 漫画編集者・原作者長崎尚志 : 義肢装具士佐喜眞保	茂木健一郎, NHK「プロフェッショナル」制作班編/茂木健一郎, NHK「プロフェッショナル」制作班編	2016/03/01
1680294	1.2056568	原子力損害賠償の現状と課題	一橋大学環境法政策講座編/野村豊弘 [述]/大塚直 [述]/渡辺智之 [述]/丸島俊介 [述]/潮見佳男 [述]/田中良弘 [著]/戒能一成, 豊永晋輔 [著]/原子力損害と公共政策研究会(代表中島肇)	2016/03/01
1685778	0.8132519	福島原発事故と法政策 : 震災・原発事故からの復興に向けて	高橋滋, 住友電工グループ社会貢献基金, 一橋大学環境法政策講座編著/高橋滋著/長谷浩之著/筑紫圭一著/田中良弘著/友岡史仁著/川合敏樹著/清水知佳著/織朱實著/周蒨著/尹龍澤 [ほか] 著/陳春生	2016/03/01
1679076	55.386395	コンポスト科学 : 環境の時代の研究最前線	中井裕 [ほか] 編	2016/02/24
1679351	49.031616	環境汚染化学 : 有機汚染物質の動態から探る	水川薫子, 高田秀重著	2016/02/24
1679345	5.474685	住まいの化学物質 : リスクとベネフィット	室内環境学会編	2016/02/24
1677924	64.054504	環境倫理学の転換 : 自然中心主義から環境的正義へ	牧野広義著	2016/02/19
187456	55.386395	環境保健における科学と行政の関係[ビデオカセット]	筑波大学教育機器センターUTV教育利用専門委員会企画  橋本道夫講義	2016/02/16
1682351	41.832172	環境経営のグローバル展開 : 海外事業およびサプライチェーンへの移転・普及のメカニズム	金原達夫, 村上一真著	2016/02/16
1682339	6.684232	世界をつなぐ架け橋	国際開発ジャーナル社, 国際協力機構編著	2016/02/16
1690489	4.433836	日本語の思考法	木下是雄著	2016/02/16
1367659	3.5006742	戦後50年産業・雇用・労働史	神代和欣, 連合総合生活開発研究所編	2016/02/16
1676834	38.10239	沿岸域管理法制度論 : 森・川・海をつなぐ環境保護のネットワーク	三浦大介著	2016/02/15
1676837	3.1759095	「経済大国」日本の外交 : エネルギー資源外交の形成1967-1974年	白鳥潤一郎著	2016/02/15
1673383	4.074402	ディープ・アクティブラーニング : 大学授業を深化させるために	松下佳代, 京都大学高等教育研究開発推進センター編著	2016/02/10
1681584	59.2243	訪問販売の環境および消費生活		2016/02/09
1690559	5.9394493	消費者問題の参考資料 : 最近の論文から		2016/02/09
1677866	59.2243	地球環境問題と人類の未来	川名英之著/川名英之著	2016/02/08
1676956	74.76681	環境化学	坂田昌弘編著/磯部友彦 [ほか]著	2016/02/04
1677680	57.36081	高効率太陽電池の開発と応用	山口真史監修	2016/02/04
1675758	3.4132862	日米の教科書当時の新聞でくらべる太平洋戦争	出版企画開発室監修	2016/02/03
1636304	43.323406	防災・エネルギー・リスク評価リテラシー育成の科学・技術連携カリキュラムの開発	研究代表者 山崎貞登	2016/02/02
1682173	41.832172	緑のイタリア史 : 農村部における風景保護・イタリア環境法の息吹	鶴見圭祐著	2016/02/02
1675529	59.2243	技術・環境・エネルギーの連動リスク	鈴木一人責任編集/鈴木一人 [執筆]/神里達博 [執筆]/吉岡斉 [執筆]/田窪雅文 [執筆]/蟹江憲史 [執筆]/大島堅一 [執筆]/佐藤丙午 [執筆]/加藤朗 [執筆]/土屋大洋 [執筆]/鈴木一人 [執筆]/遠藤誠治 , 遠藤乾編集代表	2016/02/01
1674794	45.552963	看護実践・教育のための測定用具ファイル : 開発過程から活用の実際まで	亀岡智美 [ほか] 執筆	2016/01/29
1672381	68.75247	環境教育とESD	日本環境教育学会編/日本環境教育学会編	2016/01/27
1131148	63.633686	アメリカの環境保護運動	岡島成行著	2016/01/27
1399936	59.2243	環境アセスメントとは何か : 対応から戦略へ	原科幸彦著	2016/01/27
1672331	41.832172	自分の暮らしがわかるエコロジー・テスト : 環境問題は生活のエコ度チェックから	高月紘編著	2016/01/27
1672398	39.880264	三番瀬の自然を調べよう : 三番瀬自然環境モニタリング・マニュアル	千葉県環境生活部環境政策課編	2016/01/27
1682071	39.460663	野高谷薬師堂遺跡 : 宇都宮テクノポリスセンター地区開発に伴う埋蔵文化財発掘調査	とちぎ未来づくり財団埋蔵文化財センター編	2016/01/27
1608775	34.983257	HEP入門 : 「ハビタット評価手続き」マニュアル : 生物多様性保全のための戦略的環境アセスメント手法	田中章著	2016/01/27
1672364	9.353293	鹿児島の100人100の風景	鹿児島県環境林務部自然保護課, 鹿児島大学鹿児島環境学研究会編著	2016/01/27
1672389	5.15041	地域を照らす交響学	鹿児島大学鹿児島環境学研究会編/西村明/高津孝/小栗有子/深港恭子/宮本旬子/河合渓/岡野隆宏/丸山健太郎/山崎美智子/岩田治郎/有村智明/小野寺浩, 丸山健太郎/鹿児島大学鹿児島環境学研究会編	2016/01/27
1682182	5.025828	四葉遺跡H地区第1地点発掘調査報告書 : 東京都板橋区	共和開発株式会社編	2016/01/27
1682104	2.7952492	京目・不動西遺跡 : 送電用鉄塔支持物新設に伴う埋蔵文化財発掘調査報告書	スナガ環境測設株式会社編集	2016/01/27
1682111	2.7952492	倉賀野中里前・東中里狐塚遺跡 : 事務所・工場建設に伴う埋蔵文化財発掘調査報告書	スナガ環境測設株式会社編集	2016/01/27
1672328	2.6878614	Ag-ESD symposium 2015 : food loss & food waste : Ag-ESD symposium for global action program : program & summaries		2016/01/27
1673801	41.301918	国際教育開発の研究射程 : 「持続可能な社会」のための比較教育学の最前線	北村友人著	2016/01/25
1671509	52.015636	となりの野生動物 : 暮らし・環境・人との関わり	高槻成紀著	2016/01/22
1673789	39.880264	山・川・海の流域社会学 : 「山」の荒廃問題から「流域」の環境保全へ	大野晃著	2016/01/20
1673673	55.386395	心理と環境デザイン : 感覚・知覚の実践	日本建築学会編	2016/01/18
1673740	41.832172	環境と共生する「農」 : 有機農法・自然栽培・冬期湛水農法	古沢広祐 [ほか] 著	2016/01/18
1673525	41.832172	持続可能な社会を創る環境教育論 : 次世代リーダー育成に向けて	小澤紀美子編著	2016/01/14
1673344	37.776573	発作性夜間ヘモグロビン尿症 (PNH) : 遺伝子異常の解析から新規治療の臨床・開発まで	金倉譲, 西村純一編	2016/01/14
1673535	1.102159	アウトテイクス : 小熊英二論文集	小熊英二著	2016/01/14
1673469	0.8132519	保全生態学の挑戦 : 空間と時間のとらえ方	宮下直, 西廣淳編/海部健三 [著]/西田伸 [著]/智和正明 [著]/鹿野雄一 [著]/宮崎佑介 [著]/吉岡明良 [著]/遠山弘法, 辻野亮 [著]/小野田雄介, 矢原徹一 [著]/亘悠哉 [著]/小柳知代 [著]/西廣淳 [著]/柿沼薫 [著]/深澤圭太 [著]	2016/01/14
1673148	74.76681	環境法	北村喜宣著	2016/01/13
1681683	57.36081	改正研究開発力強化法	塩谷立 [ほか] 編/大塚拓 [ほか] 著	2016/01/12
1681948	3.7919197	地震調査研究推進本部20年の資料集	地震予知総合研究振興会編集・作成	2016/01/12
1672394	0.9990598	都市・ランドスケープ編	福岡孝則編著/別所力 [ほか] 著/別所力/戸村英子/吉村有司/原田芳樹/保清人/會澤佐恵子/長谷川真紀/石田真実/小川愛/渡辺義之/木藤健二郎/福岡孝則/遠藤賢也/小笠原伸樹/鶴田景子/金香昌治	2016/01/06
1672157	49.031616	ダイオキシンと「内・外」環境 : その被曝史と科学史	川尻要著	2015/12/28
1672152	4.3348613	汚染とリスクを制御する	大沼あゆみ, 岸本充生編/岸本充生, 大沼あゆみ著/岸本充生著/柘植隆宏著/除本理史著/松本茂著/藤田敏之著/大久保規子著/寺西俊一著/辻信一著/大沼あゆみ [ほか] 編集委員	2015/12/28
1672148	3.595098	エネルギー転換をどう進めるか	新澤秀則, 森俊介編/新澤秀則, 森俊介著/森俊介著/朴勝俊著/大島堅一著/中村良平著/中野牧子著/高橋洋著/盛岡通著/増井利彦著/大沼あゆみ [ほか] 編集委員	2015/12/28
1672143	2.7870622	資源を未来につなぐ	亀山康子, 馬奈木俊介編/馬奈木俊介, 亀山康子著/馬奈木俊介著/澤田英司著/島本美保子著/中村正久著/牧野光琢著/大沼あゆみ著/三俣延子著/村上進亮著/大沼あゆみ [ほか] 編集委員	2015/12/28
1672140	1.6646323	生物多様性を保全する	大沼あゆみ, 栗山浩一編/大沼あゆみ, 栗山浩一著/及川敬貴著/吉田謙太郎著/福永真弓著/河田幸視著/松村正治著/堀江哲也著/小谷浩示著/栗山浩一著/大沼あゆみ [ほか] 編集委員	2015/12/28
1672127	1.5199745	循環型社会をつくる	鷲田豊明, 笹尾俊明編/笹尾俊明, 鷲田豊明著/細田衛士著/碓井健寛著/小出秀雄著/笹尾俊明著/新熊隆嘉著/寺園淳著/坂上紳著/大沼あゆみ [ほか] 編集委員	2015/12/28
1672001	0.9990598	ジェンダーで学ぶ生活経済論 : 現代の福祉社会を主体的に生きるために	伊藤純, 斎藤悦子編著/伊藤純著/粕谷美砂子著/姉歯曉著/斎藤悦子著/天野晴子著/粕谷美砂子著/天野晴子著/伊藤純著/宮坂順子著/姉歯曉著/松葉口玲子著/斎藤悦子著	2015/12/28
1671689	50.7795	第二世代バイオ燃料の開発と応用展開	吉田和哉名誉監修/植田充美, 福崎英一郎監修	2015/12/24
1671238	63.633686	環境を担う人と組織	鷲田豊明, 青柳みどり編/青柳みどり, 鷲田豊明著/國部克彦著/水口剛著/佐藤哲著/中原秀樹著/青柳みどり著/古田尚也著/白井信雄著/倉阪秀史著/大沼あゆみ [ほか] 編集委員	2015/12/21
1670938	5.8038507	はじめて学ぶ教育法規	菱村幸彦著	2015/12/21
1671212	0.5066048	全論点人口急減と自治体消滅	時事通信社編/増田寛也著/神野直彦著/鬼頭宏著/真壁昭夫著/大庫直樹著/柏木恵著/小峰隆夫著/八田達夫著/藤山浩著/役重眞喜子著/大森彌著/村田泰夫著/川崎一泰著/牧瀬稔著/穂坂邦夫著/廣井良典著/原田曜平著/西田亮介著/小浜逸郎著/白河桃子著/小林美希著/水無田気流著/湯澤直美著/葉養正明著/根本祐二著/小塩隆士著/青山佾著/米山秀隆著/安里和晃著/宮家邦彦著/高橋重郷著/出口治明著/舩橋惠子著/高橋はるみ述/大町直永聞き手/村井嘉浩述/山田惠資, 森裕紀子聞き手/佐竹敬久述/山口亮子聞き手/吉村美栄子述/佐々木崇之聞き手/西川一誠述/石松研聞き手/鈴木英敬述/真島裕聞き手/山田啓二述/若林哲治聞き手/平井伸治述/平野実季聞き手/飯泉嘉門述/山本拓也聞き手/古川康述/石田恵吾聞き手/高橋浩人述/堀川弘文著/津久井富雄述/真城愛弓著/篠田昭述/笹澤麻衣著/牧野光朗述/本間賢彦著/藤原忠彦述/本間賢彦著/東坂浩一述/奥真希子著/萩原誠司述/野尻麻実著/入山欣郎述/吉田忠展著/岩崎憲郎述/藤野清光著/北橋健治述/舟木靖著/財部能成述/日高広樹著/中村五木述/神田稔生著/三河明史述/松野万里子著/黒木定蔵述/浦岡教之著/渡部裕子著/片山善博, 橘・フクシマ咲江, 松田茂樹述/小林伸年司会	2015/12/21
1671455	55.386395	情動と発達・教育 : 子どもの成長環境	伊藤良子, 津田正明編/小野武年監修	2015/12/17
1671083	52.015636	環境調和型社会のためのナノ材料科学	名古屋大学エコトピア科学研究所編/名古屋大学エコトピア科学研究所編	2015/12/17
1671209	1.8361713	集団生物学	日本生態学会編/舘田英典著/巌佐庸著/巌佐庸著/巌佐庸著/岩見真吾著/巌佐庸著/粕谷英一著/巌佐庸著/巌佐庸著/粕谷英一著/舘田英典著/舘田英典著/舘田英典著/楠見淳子著/楠見淳子著/楠見淳子著/渡慶次睦範著/渡慶次睦範著/渡慶次睦範著/荒谷邦雄著/荒谷邦雄著/矢原徹一著/細谷忠嗣著/日本生態学会編	2015/12/17
1669795	71.20336	経済開発のエッセンス	辻忠博著	2015/12/16
1668156	63.633686	経営戦略と課業環境	光澤滋朗著	2015/12/15
1665090	41.301918	開発と生活戦略の民族誌 : ソロモン諸島アノケロ村の自然・移住・紛争	宮内泰介著	2015/12/09
1667527	55.386395	性格はどのようにして決まるのか : 遺伝子、環境、エピジェネティックス	土屋廣幸著	2015/12/03
1667338	99.81111	草原と鉱石 : モンゴル・チベットにおける資源開発と環境問題	棚瀬慈郎, 島村一平編著	2015/12/02
1682147	23.64748	柳沢家駒込屋敷(六義館・六義園)跡 : 東京都文京区 : 文京区本駒込六丁目373番地内の開発事業に伴う埋蔵文化財発掘調査	大成エンジニアリング株式会社編集	2015/12/02
1682181	2.9686449	大門遺跡第3地点発掘調査報告書 : 東京都板橋区 : 赤塚八丁目7番地点	共和開発編	2015/12/02
1682177	2.009033	赤塚諏訪神社遺跡 : 東京都板橋区 : 第4地点発掘調査報告書	共和開発編	2015/12/02
1667517	63.633686	スウェーデンの環境都市政策	山下潤著	2015/11/30
1667226	57.36081	福島事故に至る原子力開発史	原子力技術史研究会編/山崎正勝 [ほか執筆]	2015/11/30
1667518	55.386395	水環境問題の地域的諸相	山下亜紀郎著	2015/11/30
1667098	52.015636	シベリア : 温暖化する極北の水環境と社会	檜山哲哉, 藤原潤子編著	2015/11/30
1666744	5.053139	認知症高齢者の世界	日本赤十字看護学会臨床看護実践開発事業委員会編	2015/11/27
1663311	43.323406	雲南中華世界の膨張 : プーアル茶と鉱山開発にみる移住戦略	西川和孝著	2015/11/18
1663266	41.301918	作ればわかる!Androidプログラミング : 10の実践サンプルで学ぶAndroidアプリ開発入門	金宏和實著	2015/11/18
1665059	6.0396314	グローバル社会は持続可能か	亀山康子, 森晶寿編/森晶寿, 亀山康子著/植田和弘著/諸富徹著/大東一郎著/金子慎治著/萩原なつ子著/薮田雅弘著/阪口功著/森晶寿著/大沼あゆみ [ほか] 編集委員	2015/11/18
1664872	4.136025	インターネット経済 : デジタル経済分野の公共政策 : OECDソウル宣言進捗レビュー	経済協力開発機構編著/入江晃史訳	2015/11/18
1664834	0.9235017	インドの社会運動と民主主義 : 変革を求める人びと	石坂晋哉編/石坂晋哉 [著]/小嶋常喜 [著]/志賀美和子 [著]/松尾瑞穂 [著]/杉本浄 [著]/舟橋健太 [著]/中溝和弥 [著]/木村真希子 [著]/鈴木真弥 [著]/山本達也 [著]/石井美保 [著]	2015/11/18
1664246	63.633686	はじめての大気環境化学	松本淳著	2015/11/12
1664241	48.024445	電子共役系有機材料の創製・機能開発・応用	檜山爲次郎監修	2015/11/12
1664247	2.0372539	生物活性分子のケミカルバイオロジー : 標的同定と作用機構	日本化学会編著/上村大輔, 長田裕之, 上杉志成述/上田実聞き手/上田実著/細谷孝充, 吉田優著/井本正哉, 川谷誠著/吉田稔著/上田実著/佐藤慎一, 勝田陽介, 上杉志成著/叶直樹著/新家一男著/細谷孝充, 吉田優著/室井誠, 長田裕之著/井本正哉著/坂本聡, 伊藤拓水, 半田宏著/横井晃, 小竹良彦著/西村慎一, 掛谷秀昭著/松林嘉克, 篠原秀文著/小田吉哉, 山本昇著/入江一浩著/喜井勲, 萩原正敏著/田上克也, 吉松賢太郎著/上田実著/闐闐孝介, 袖岡幹子著	2015/11/12
1381591	65.9021	ソフトウェア開発データリポジトリの分析	経済調査会経済調査研究所編	2015/11/10
1262261	63.633686	環境ソリューション企業総覧	日刊工業新聞企業情報センター編	2015/11/10
1661925	53.869892	実践と感情 : 開発人類学の新展開	関根久雄編著	2015/11/10
1666207	43.072266	震災後の放射性物質に関する法政策及び国内外の環境訴訟の検討 : 平成23・24年度環境に関する法的問題検討班研究報告書		2015/11/10
1666186	3.845239	地球のために、未来のためにSATREPS : Science and Technology Research Partnership for Sustainable Development : 地球規模課題対応国際科学技術協力	小西淳文著	2015/11/10
1661086	3.5824625	続LED照明&力率改善回路の設計		2015/11/05
1461949	0.22635655	民事法の現代的課題 : 松本恒雄先生還暦記念	小野秀誠 [ほか] 編/河上正二著/山本豊著/後藤巻則著/山本和彦著/齋藤雅弘著/角田美穂子著/鄭鐘休著/中川敏宏著/山本弘明著/タンミッシェル著/神田桂著/羽生香織著/細川幸一著/山本敬三著/高橋眞著/千葉恵美子著/松岡久和著/潮見佳男著/小野秀誠著/沖野眞已著/小粥太郎著/松井和彦著/中村肇著/小笠原奈菜著/佐藤秀勝著/小林和子著/向田正巳著/寺川永著/徐煕錫著/堀川信一著/鳥山泰志著/野澤正充著/滝沢昌彦著/松尾弘著/水元宏典著/杉山悦子著/宮澤俊昭著/岡本裕樹著/金子宏直著/佐藤祐介著/大沼友紀恵著	2015/11/04
1665234	43.323406	地域的近代を生きるソロモン諸島 : 紛争・開発・「自律的依存」	関根久雄著	2015/10/28
1661854	45.552963	オープン・イノベーション・システム : 欧州における自動車組込みシステムの開発と標準化	徳田昭雄, 立本博文, 小川紘一編著	2015/10/26
1661762	38.10239	メディアは環境問題をどう伝えてきたのか : 公害・地球温暖化・生物多様性	関谷直也, 瀬川至朗編著	2015/10/23
1661711	46.371395	地球環境システム : 温室効果気体と地球温暖化	中澤高清, 青木周司, 森本真司著/大谷栄治, 長谷川昭, 花輪公雄編	2015/10/22
1661147	52.015636	琵琶湖と環境 : 未来につなぐ自然と人との共生	琵琶湖と環境編集委員会編	2015/10/21
1661268	45.552963	共創空間開発学のすすめ : 知のイノベーションの新技法	大場裕之, 「共創空間」開発プロジェクトチーム著	2015/10/19
1660609	63.633686	グラフィック環境経済学	浅子和美, 落合勝昭, 落合由紀子共著	2015/10/16
1660476	61.33553	JavaScript Web開発パーフェクトマスター	金城俊哉著	2015/10/15
1662109	59.2243	人間環境学の創る世界	東京大学大学院新領域創成科学研究科環境学研究系編/東京大学大学院新領域創成科学研究科環境学研究系編	2015/10/15
1659763	105.88553	環境と開発への提言 : 知と活動の連携に向けて	ロバート・ワトソン編集代表	2015/10/09
1659760	41.832172	明治神宮以前・以後 : 近代神社をめぐる環境形成の構造転換	藤田大誠 [ほか] 編/青井哲人著/畔上直樹著/藤田大誠著/菅浩二著/佐藤一伯著/今泉宜子著/上田裕文著/長谷川香著/水内佑輔著/岸川雅範著/松山恵著/吉原大志著/河村忠伸著/藤本頼生著/永瀬節治著/北浦康孝著/柏木亨介著	2015/10/09
1659593	68.75247	環境法のフロンティア	黒川哲志, 奥田進一編	2015/10/07
1658031	49.031616	学校身体の管理技術 : 規律訓練から環境管理へ	中井孝章著	2015/10/07
1658621	4.433836	海洋と海岸	[Ramon Folch編]/有賀祐勝監訳/[Ramon Folch編]/大澤雅彦総監訳	2015/10/01
1658920	1.1781313	イスラーム圏で働く : 暮らしとビジネスのヒント	桜井啓子編/内藤明香 [述]/松本洋 [述]/高橋弘司 [述]/竹内良知 [述]/崎山望 [述]/中川千歳 [述]/福島晴夫 [述]/江里口祥子クトゥル [述]/安藤公秀 [述]/田中香 [述]/小山郁男 [述]/堀哲弥 [述]/松井秀司 [述]	2015/10/01
1658354	52.015636	森林環境マネジメント : 司法・行政・企業の視点から	小林紀之著	2015/09/29
1649638	4.7877336	パフォーマンスを生み出すグローバルリーダーの育成 : ケースシミュレーションにもとづくコンピテンシー学習プログラム	永井裕久, キャロライン・ベントン, 筑波大学グローバル人材開発リサーチユニット編著	2015/09/29
1658268	50.7795	システム開発紛争ハンドブック : 発注から運用までの実務対応	松島淳也, 伊藤雅浩著	2015/09/25
1658406	45.552963	UIKit & Swiftプログラミング : 優れたiPhoneアプリ開発のためのUI実装ガイド	斉藤祐輔著	2015/09/25
1681652	26.47685	弥栄平(1)遺跡III : 青森県原子力人材育成・研究開発拠点施設建設予定地造成事業に伴う遺跡発掘調査報告	青森県教育庁文化財保護課編	2015/09/15
1681590	2.911575	小八木村東遺跡 : 宅地造成工事に伴う埋蔵文化財発掘調査報告書	スナガ環境測設株式会社編集	2015/09/15
1657285	65.9021	教育メディアの開発と活用	近藤勲 [ほか] 著	2015/09/14
1657262	3.3301547	復興・地域の創生、リスク世界のゆくえ	國學院大學研究開発推進センター編/古沢広祐責任編集	2015/09/14
1657455	68.75247	環境訴訟法	越智敏裕著	2015/09/10
1656657	45.552963	C#実践開発手法 : デザインパターンとSOLID原則によるアジャイルなコーディング	Gary McLean Hall著/クイープ訳	2015/09/10
1656545	4.074402	金融システム改革と東南アジア : 長期趨勢と企業金融の実証分析	三重野文晴著	2015/09/09
1663158	52.015636	環境問題と地域社会 : 沖縄学探訪	沖縄国際大学公開講座委員会編/小川護 [著]/名城敏 [著]/宮城邦治 [著]/稲福みき子 [著]/玉城隆雄 [著]/宮城勇 [著]	2015/09/08
1663559	49.031616	環境に関する民俗的認識と民俗技術的適応	研究代表者 篠原徹	2015/09/08
1663426	7.21316	かごしまの民俗探求	鹿児島民俗学会執筆/南日本新聞開発センター編	2015/09/08
1655264	45.552963	Excel VBA本格入門 : 日常業務の自動化からアプリケーション開発まで	大村あつし著	2015/09/03
1607557	36.230343	精神・神経疾患研究開発費による研究報告集(2年度班・初年度班)	[国立精神・神経医療研究センター編]	2015/09/03
1655156	52.015636	アートプロジェクト・エッジ : 拡張する環境芸術のフィールド	環境芸術学会著	2015/09/02
1653729	4.96146	クリエイティブ経済	国連貿易開発会議 (UNCTAD) 著/明石芳彦 [ほか] 訳	2015/09/01
1655744	43.98498	デポジット制度の環境経済学 : 循環型社会の実現に向けて	沼田大輔著	2015/08/25
1655235	38.10239	鮮新世から更新世の古海洋学 : 珪藻化石から読み解く環境変動	小泉格著	2015/08/25
1653979	41.301918	国際看護学 : 看護の統合と実践 : 開発途上国への看護実践を踏まえて	柳澤理子編著	2015/08/19
1653973	39.880264	20世紀初頭の清朝とドイツ : 多元的国際環境下の双方向性	小池求著	2015/08/19
1657301	0.87616056	近世日本の文化と社会	大石慎三郎編/大石慎三郎著/岩下哲典著/大石学著/加藤衛拡著/佐藤常雄著/斎藤洋一著/菅野徳子/高沢憲治著/林敬著/深井雅海著/依田憙家著	2015/08/18
1652857	7.6294546	人々が進歩し続けるために : 脆弱を脱し強靭な社会をつくる	国連開発計画 (UNDP) [編]/国連開発計画(UNDP) [編]	2015/08/17
1652854	4.074402	ディープ・アクティブラーニング : 大学授業を深化させるために	松下佳代, 京都大学高等教育研究開発推進センター編著	2015/08/17
1653111	2.6802907	チャイナ・リスク	川島真編/川島真 [執筆]/益尾知佐子 [執筆]/阿南友亮 [執筆]/岩谷將, 杉浦康之, 山口信治 [執筆]/平岩俊司 [執筆]/飯田将史 [執筆]/富坂聰 [執筆]/阿古智子 [執筆]/梶谷懐 [執筆]/川島真 [執筆]/遠藤誠治 , 遠藤乾編集代表	2015/08/17
1647886	0.7879305	国際法学の諸相 : 到達点と展望 : 村瀬信也先生古稀記念	江藤淳一編/奥脇直也著/柳原正治著/山本良著/岡野正敬著/寺谷広司著/河野真理子著/中谷和弘著/森田章夫著/水島朋則著/大河内美香著/岩沢雄司著/立松美也子著/土屋志穂著/植木俊哉著/朴基甲著/洪恵子著/小松一郎著/村井伸行著/川瀬剛志著/伊藤一頼著/小寺彰, 西村弓著/岩月直樹著/福永有夏著/森下哲朗著/柴田明穂著/堀口健夫著/鈴木詩衣菜著/岡松暁子著/江藤淳一著/李禎之著/岩石順子著/深坂まり子著/河野桂子著/掛江朋子著/根本和幸著/広見正行著	2015/08/17
1671954	57.36081	開発遺跡発掘調査報告書	福井市文化財保護センター編	2015/08/06
1673180	6.641265	常陸下館藩石川家屋敷跡遺跡発掘調査報告書	共和開発株式会社編集	2015/08/06
1672415	2.7952492	宮ノ前横穴墓群確認調査報告 : 鍛冶ケ谷市民の森整備工事に伴う埋蔵文化財確認調査報告書	横浜市ふるさと歴史財団埋蔵文化財センター編	2015/08/06
1671978	1.5199745	相谷熊原遺跡II/相谷寺前遺跡/相谷下村遺跡 : 東近江市上永源寺相谷町	滋賀県教育委員会事務局文化財保護課, 滋賀県文化財保護協会編/滋賀県教育委員会事務局文化財保護課, 滋賀県文化財保護協会編集	2015/08/06
1657422	5.8038507	沖縄農民史	饒平名浩太郎著	2015/07/31
1651085	68.75247	環境水理学	土木学会水工学委員会環境水理部会 [編]	2015/07/30
1651334	49.031616	水の科学 : 水の自然誌と生命、環境、未来	清田佳美著	2015/07/30
1651353	4.815288	基礎からわかる水処理技術	タクマ環境技術研究会編	2015/07/30
1649874	68.75247	環境法入門	交告尚史 [ほか] 著	2015/07/29
1649857	59.2243	クモの科学最前線 : 進化から環境まで	宮下直編集	2015/07/29
1649937	49.031616	科学未踏の知 : 地球(地球文明)・環境・宇宙	竹内薫監修	2015/07/29
1649887	43.98498	環境政策史論 : ドイツ容器包装廃棄物政策の展開	喜多川進著	2015/07/29
1650020	7.2262425	デジタル社会の法制度	電子開発学園メディア教育センター教材開発グループ編著	2015/07/29
1650864	39.460663	UnityゲームUI実践ガイド : 開発者が知っておきたいGUI構築の新スタンダード	池和田有輔, 時村良平著	2015/07/23
1650921	32.26806	動かして学ぶ3Dゲーム開発の数学・物理 : 表現の幅を広げるための数式プログラミングを具体的にわかりやすく解説!	加藤潔著	2015/07/23
1647026	55.386395	環境とともに創る地域社会・地域経済	環境省編/環境省編	2015/07/22
1648045	43.323406	眠りの科学とその応用 : 睡眠のセンシング技術と良質な睡眠に向けての研究開発		2015/07/17
1656600	74.76681	自然環境	沖縄県教育庁文化財課史料編集班編/沖縄県立図書館史料編集室編	2015/07/14
1656160	44.185635	持続可能な環境? : 公害問題の歴史からわれわれは、何を学んだのか : 三菱UFJ環境財団・神戸大学助成プロジェクトESD対話シンポジウム報告書	栢木清吾, 塚原東吾編著	2015/07/14
1657423	41.301918	日揮株式会社開発区域内の埋蔵文化財確認調査報告書	鈴木浩子, 蓼沼香未由編集	2015/07/14
1647378	5.1482697	経営学の基本 : 初級受験用	経営能力開発センター編	2015/07/14
1656300	4.4743896	茨城県おんだし遺跡	おんだし遺跡調査団編	2015/07/14
1648595	61.33553	体育のカリキュラム開発方法論	丸山真司著	2015/07/08
1647356	82.86894	環境の可視化 : 地球環境から生活環境まで	梅干野晁, 中村恭志編著	2015/07/06
1647357	74.76681	環境と社会	植田和弘, 大塚直著	2015/07/06
1647337	63.633686	生活環境と情報認知	川原靖弘, 片桐祥雅編著	2015/07/06
1646715	39.460663	SwiftではじめるUI設計&プログラミング : 「操作性」と「デザイン性」を兼ね備えたアプリの開発手法	柴田文彦著	2015/07/02
1645401	31.133116	実践Node.jsプログラミング : Node.jsの基礎知識からアプリケーション開発、テスト、配置/応用までスケーラブルで高速なWeb構築に必要なすべて	Mike Cantelon [ほか] 著/吉川邦夫訳	2015/07/01
1654236	45.552963	特許制度の戦略的利用と研究開発促進効果に関する研究	鈴木貴晶 [著]/Takamasa Suzuki	2015/06/30
1652589	37.776573	学士課程卒業者の看護実践能力獲得過程と生涯学習支援プログラムの開発	「学士課程卒業者の看護実践能力獲得過程と生涯学習支援プログラムの開発」研究グループ編集	2015/06/30
1654220	30.075298	特許制度の変更は価格競争を緩和し、企業の研究開発を促したのか? : 1998年から2013年の制度変更が自動車メーカーに与えた影響	谷口みゆき [著]	2015/06/30
1652415	22.448053	社会保障制度改革を踏まえた看護実践能力向上のための看護基礎教育のあり方 : 厚生労働科学研究費補助金地域医療基盤開発推進研究事業 : 研究報告書		2015/06/30
1652559	4.265038	活動報告書 : 文部科学省平成24年度「がんプロフェッショナル養成基盤推進プラン」選定事業		2015/06/30
1652582	3.2396505	医療通訳・コーディネーターの育成 : 大学教育カリキュラムの可能性	金川克子編	2015/06/30
1405614	3.0380032	Rによるバイオインフォマティクスデータ解析 : Bioconductorを用いたゲノムスケールのデータマイニング	樋口千洋著	2015/06/30
1644080	1.7478029	グローバリゼーション, 社会変動と大学	吉田文(代表)著/吉田文 [著]/吉田文 [著]/広田照幸 [著]/松本三和夫 [著]/松繁寿和 [著]/鳥飼玖美子 [著]/土屋俊 [著]/広田照幸 [ほか] 編	2015/06/20
1644081	1.7478029	研究する大学 : 何のための知識か	小林傳司(代表)著/小林傳司 [著]/菅裕明 [著]/玉井克哉 [著]/加藤和人 [著]/塚原修一 [著]/野原啓一 [著]/広田照幸 [ほか] 編	2015/06/20
1644266	49.031616	デザイナーのための建築環境計画 : 熱・日射・光・風	猪岡達夫著	2015/06/18
1649345	43.323406	那須野ヶ原 : 国営那須野原総合農地開発事業の歩み	農業農村整備情報総合センター編集	2015/06/16
1648678	36.476265	アメリカ水運史の展開と環境保全の成立 : 「運河の時代」からニューディール期の連邦治水法まで	伊澤正興著	2015/06/16
1663692	36.230343	小野遺跡/小野平等遺跡 : 日野川総合開発事業吉野瀬川ダムに伴う調査		2015/06/16
1645029	63.633686	住宅設計と環境デザイン	小泉雅生著	2015/06/10
1642162	46.371395	公害環境訴訟の新たな展開 : 権利救済から政策形成へ	淡路剛久 [ほか] 編	2015/06/09
1643251	4.625761	政策研究のメソドロジー : 戦略と実践	北川正恭, 縣公一郎, 総合研究開発機構編	2015/06/09
1489450	68.75247	環境法basic	大塚直著	2015/06/04
1457690	52.015636	公害・環境紛争処理の変容 : その実態と課題	環境法政策学会編	2015/06/04
1431362	46.371395	環境法の現代的課題 : 公私協働の視点から	吉村良一著	2015/06/04
1453673	38.10239	社会の発展と権利の創造 : 民法・環境法学の最前線 : 淡路剛久先生古稀祝賀	大塚直, 大村敦志, 野澤正充編	2015/06/04
1242064	0.6700647	民法・信託法理論の展開 : 四宮和夫先生古稀記念論文集	加藤一郎, 水本浩編/星野英一著/石田穣著/瀬川信久著/水本浩著/木下毅著/加藤一郎著/林良平著/能見善久著/平井宜雄著/佐藤良雄著/三田地宣子著/斉藤博著/米倉明著/松本崇著/田中実著/本田純一著/海原文雄著/中川和彦著/新井誠著/広渡清吾著/山田昭著	2015/06/04
1641766	0.49259943	民法学における古典と革新 : 藤岡康宏先生古稀記念論文集	松久三四彦 [ほか] 編集委員/後藤巻則 [執筆]/池田清治 [執筆]/松久三四彦 [執筆]/根本尚徳 [執筆]/大山和寿 [執筆]/遠山純弘著/谷本陽一 [執筆]/福田誠治 [執筆]/曽野裕夫 [執筆]/都筑満雄 [執筆]/藤原正則著/浦川道太郎著/城内明著/内山敏和 [執筆]/須加憲子 [執筆]/小野寺倫子 [執筆]/林誠司 [執筆]/前田太朗 [執筆]/瀬川信久 [執筆]	2015/06/04
1644835	61.33553	テキストブック開発経済学	ジェトロ・アジア経済研究所 [ほか] 編	2015/06/03
1644234	59.2243	文学から環境を考えるエコクリティシズムガイドブック	小谷一明 [ほか] 編	2015/06/03
1644573	33.48888	目標管理とリンクした看護職キャリア開発ラダーのつくり方・活かし方 : すぐに活用できるモデルプログラム付き	原玲子著	2015/06/03
1640808	68.75247	環境発電ハンドブック	篠原真毅 [ほか] 編集委員	2015/06/01
1646669	59.634037	大規模Webアプリケーション開発入門 : 変化に強いWeb開発を実現する10の原則	Kyle Loudon著/木下哲也訳	2015/05/28
1640531	68.75247	地球環境化学	鈴木基之 [ほか] 著	2015/05/25
1640593	55.386395	環境緑化材料 : 高等学校用		2015/05/25
1459854	59.2243	大気・海洋環境観測年報	気象庁 [編]	2015/05/22
1647359	41.301918	「開発」プロジェクトの現前化 : ケニア、ルワンダ、ネパールにおける個人の生活世界の再編に着目して	萩原卓也, 近藤有希子, 安念真衣子 [著]	2015/05/22
1309841	4.7053537	日本の国際協力	外務省 [編]/外務省 [編]	2015/05/22
1641320	63.633686	エコトーンと環境創出	谷田一三, 江崎保男, 一柳英隆編著	2015/05/21
1641312	1.6079371	干潟の自然と文化	山下博由, 李善愛編著/川瀬久美子/山下博由/池口明子/江上幹幸/鰺坂哲朗/野中健一/Terry J. Donaldson and Robert F. Myers/関野正志, 山下博由訳/藤永豪/佐藤慎一/李善愛	2015/05/21
1640718	41.832172	湖沼近過去調査法 : より良い湖沼環境と保全目標設定のために	占部城太郎編	2015/05/18
1640748	39.460663	TypeScript実践プログラミング : JavaScriptを使いやすくスケーラブルな言語へと拡張し開発をパワーアップするための現実解	Steve Fenton著/クイープ訳	2015/05/18
1640651	5.268552	昆虫の時計 : 分子から野外まで	沼田英治編集	2015/05/18
1639137	66.54822	極限環境の生体分子 : 過酷な環境下での機能を科学する	日本化学会編	2015/05/14
1639076	55.386395	環境と契約 : 日仏の視線の交錯	吉田克己, マチルド・ブトネ編	2015/05/13
1639163	55.386395	ドイツ環境史 : エコロジー時代への途上で	フランク・ユーケッター著/服部伸 [ほか] 訳	2015/05/13
1639228	55.386395	冬芽と環境 : 成長の多様な設計図	八田洋章編集	2015/05/13
1639154	50.7795	植民地支配と開発 : モザンビークと南アフリカ金鉱業	網中昭世著	2015/05/13
1638856	43.98498	アフリカ熱帯農業と環境保全 : カメルーンカカオ農民の生活とジレンマ	坂梨健太著	2015/05/13
1639230	38.10239	高水分バイオマスの液肥利用 : 環境影響評価と日中欧の比較	矢部光保編著	2015/05/13
1639251	34.983257	地球環境がわかる : 自然の一員としてどう生きていくか エコを考える現代人必携の入門書	西岡秀三, 宮崎忠國, 村野健太郎著	2015/05/13
1639822	33.607666	バイオマス利活用による経済性と環境影響の評価 : バイオマス総合利活用評価モデル	森本英嗣著	2015/05/13
1638999	33.48888	高精度化する個人認証技術 : 身体的、行動的認証からシステム開発、事例、国際標準化まで	美研クリエイティブセンター編	2015/05/13
1639165	4.2139144	国連大学包括的「富」報告書 : 自然資本・人工資本・人的資本の国際比較	国連大学地球環境変化の人間・社会的側面に関する国際研究計画, 国連環境計画編/植田和弘, 山口臨太郎訳	2015/05/13
1639810	1.5175506	視覚の認知生態学 : 生物たちが見る世界	種生物学会編/牧野崇司, 安元暁子責任編集/牧野崇司, 蟻川謙太郎著/若桑基博著/木下充代著/牧野崇司, 横山潤著/田中啓太著/田中啓太著/平松千尋著/寺井洋平著/安元暁子, 新田梢, 牧野崇司著/針山孝彦著/弘中満太郎著/針山孝彦著/粕谷英一著	2015/05/13
1254217	59.2243	環境心理学 : 原理と実践	R.ギフォード著/羽生和紀, 槙究, 村松陸雄監訳	2015/05/11
1638711	46.371395	極限環境生命 : 生命の起源を考え,その多様性に学ぶ	伊藤政博 [ほか] 共著	2015/05/11
1639031	46.371395	人間環境革命の世紀 : 気候変動と人間の関わりの歴史	功刀正行著	2015/05/11
1638836	1.4852731	近代中国をめぐる国際政治	川島真編/黄栄光 [ほか] 著/黄栄光著/千葉功著/川島真著/高光佳絵著/平田康治著	2015/05/11
1638929	1.2949159	立憲的ダイナミズム	水島朝穂編/水島朝穂 [執筆]/水島朝穂 [執筆]/高作正博 [執筆]/山元一 [執筆]/石川健治 [執筆]/青井未帆 [執筆]/蟻川恒正 [執筆]/岡本篤尚 [執筆]/愛敬浩二 [執筆]/藤井康博, 高橋雅人 [執筆]/君島東彦 [執筆]/遠藤誠治 , 遠藤乾編集代表	2015/05/11
1638905	0.9235017	企業の経済学 : 構造と成長	中林真幸, 石黒真吾編/石田潤一郎 [執筆]/清水崇 [執筆]/田中亘 [執筆]/中村尚史 [執筆]/石黒真吾 [執筆]/結城武延 [執筆]/中林真幸 [執筆]/上野有子, 川口大司 [執筆]/松村敏弘, 松島法明 [執筆]/北村紘 [執筆]/佐藤泰裕, 山本和博 [執筆]/大湾秀雄 [執筆]	2015/05/11
1637723	5.5839214	地球温暖化 : そのメカニズムと不確実性	日本気象学会地球環境問題委員会編	2015/05/01
1645799	37.776573	精神神経疾患の原因・関連遺伝子に関する基盤的開発研究 : 総括研究報告書		2015/04/28
1645973	36.230343	パーキンソン病を中心とするレビー小体病の診断・治療法の開発に関する研究 : 総括研究報告書		2015/04/28
1645268	34.983257	20代女性の出産イメージの形成過程 : 少子社会における日本型出産環境の創出に向けて	研究代表者 谷津裕子	2015/04/28
1645790	27.293245	精神・神経疾患等のバイオリソース・レポジトリーの診療及び研究における有効活用の研究 : 厚生労働省精神・神経疾患研究開発費24-8		2015/04/28
1438128	25.707876	厚生労働省精神・神経疾患研究開発費脳形成異常を主とする発達期脳障害の病因・病態と治療に関する研究総括研究報告書	主任研究者 佐々木征行	2015/04/28
1645278	7.001332	国際シンポジウム「21世紀の教員養成の新たな視座」報告書	大阪教育大学教員能力開発プログラム研究開発チーム[編]	2015/04/28
1646005	5.2176094	國學院大學図書館所蔵中近世文書書籍目録	國學院大學研究開発推進機構校史・学術資産研究センター編	2015/04/28
1646460	4.2326574	日本画を描いてみよう!	鎌倉の美術館外国人利用のための環境整備事業実行委員会編	2015/04/28
1646095	3.6624417	鏑木清方記念美術館収蔵品図録	鎌倉の美術館外国人利用のための環境整備事業実行委員会, 鎌倉市鏑木清方記念美術館, 鎌倉市芸術文化振興財団編	2015/04/28
1639242	4.8476453	大学の秋季入学に関する実態調査研究 : AO入試、入学前教育、短期海外研修の検討 : 報告書 : 文部科学省平成20年度「秋季入学研究委託事業」	島根大学教育開発センター編	2015/04/21
1639292	3.5926545	グリーン・ニューディール : オバマ大統領の科学技術政策と日本	科学技術振興機構研究開発戦略センター編	2015/04/21
1604582	50.7795	なぜ貧しい国はなくならないのか : 正しい開発戦略を考える	大塚啓二郎著	2015/04/14
1645041	2.6878614	中国の地球温暖化対策とその取組み	亜細亜大学アジア研究所編/亜細亜大学アジア研究所編	2015/04/14
1643736	114.57266	中国乾燥地の環境と開発 : 自然、生業と環境保全	北川秀樹編著	2015/04/07
1643461	52.015636	世代重複モデルによる環境問題の経済分析	檀原浩志著	2015/04/07
1643533	52.015636	環境問題における非金銭的インセンティブの役割	内田俊博著	2015/04/07
1182977	50.7795	スーパーサイエンスハイスクール研究開発実施報告書	スーパーサイエンスハイスクール校内推進委員会編	2015/04/07
1232282	3.6895988	「空へ」 : この悲しみを繰り返さないために : 遺族たちの三六五〇日		2015/04/07
1635575	4.433836	地球温暖化 : 埋まってきたジグソーパズル	伊藤公紀著	2015/03/26
1634438	0.7946852	新ボランティア学のすすめ : 支援する/されるフィールドで何を学ぶか	内海成治, 中村安秀編/内海成治 [執筆]/早瀬昇 [執筆]/関嘉寛 [執筆]/森定玲子 [執筆]/李永淑 [執筆]/小島祥美 [執筆]/竹端寛 [執筆]/大江浩 [執筆]/折居徳正 [執筆]/小川寿美子 [執筆]/桑名恵 [執筆]/渥美公秀 [執筆]/高橋真央 [執筆]/中村安秀 [執筆]/中田武仁 [執筆]	2015/03/25
1634460	0.63586265	文化情報学ガイドブック : 情報メディア技術から「人」を探る : デジタル・ヒューマニティーズ	赤間亮 [ほか] 編/原島博 [執筆]/矢野桂司 [執筆]/桐村喬 [執筆]/瀬戸寿一 [執筆]/松本文子 [執筆]/塚本章宏 [執筆]/赤間亮 [執筆]/金子貴昭 [執筆]/坂部裕美子 [執筆]/前崎信也 [執筆]/湯浅俊彦 [執筆]/岡野裕行 [執筆]/八村広三郎 [執筆]/李亮 [執筆]/Choensawat Worawat [執筆]/鈴木桂子 [執筆]/石上阿希 [執筆]/松葉涼子 [執筆]/山本真紗子 [執筆]/Bincsik Monika [執筆]/宮脇正晴 [執筆]	2015/03/25
1633970	1.2949159	2035年の経済社会とイノベーション	駒村康平, 齋藤潤編著/駒村康平 [著]/齋藤潤 [著]/齋藤潤 [著]/齋藤潤 [著]/木村廣道 [著]/大下元 [著]/市川晃久 [著]/前田寿彦 [著]/小野裕士 [著]/斉藤哲夫 [著]	2015/03/19
1636307	52.015636	流域環境圏を基にこの国の形を創る	筒井信之編著	2015/03/17
1636386	5.8038507	水田文庫概要	中井えり子執筆	2015/03/17
1632927	49.031616	環境教育学原論 : 科学文明を問い直す	鈴木善次著	2015/03/05
1632942	33.607666	環境問題に取り組むための移動現象・物質収支入門 : 現象の定式化・モデル化・データ解析の基礎	松藤敏彦著	2015/03/05
1635390	74.76681	環境のオントロジー	河野哲也, 染谷昌義, 齋藤暢人編著/三嶋博之 [ほか] 著	2015/03/03
1635402	49.031616	「後発性」のポリティクス : 資源・環境政策の形成過程	寺尾忠能編/アジア経済研究所 [編]	2015/03/03
1645303	32.26806	能島遺跡 : 第3次発掘調査報告書 : 開発事業に伴う埋蔵文化財発掘調査報告書	静岡市教育委員会編	2015/03/03
1617352	30.061481	広原遺跡群発掘調査概報 : 2011年度・2012年度広原湿原および周辺遺跡における考古・古環境調査	明治大学黒耀石研究センター編	2015/03/03
1638756	3.7765198	舟渡遺跡第13地点発掘調査報告書 : 東京都板橋区 : 舟渡一丁目19番地点	共和開発株式会社編	2015/03/03
1639672	3.1759095	高野遺跡 (たかのいせき) : 新潟県三条市	三条市市民部生涯学習課編/三条市市民部生涯学習課編	2015/03/03
1639673	3.0380032	五百川遺跡 (いもがわいせき) : 新潟県三条市	三条市市民部生涯学習課編/三条市市民部生涯学習課編	2015/03/03
1630635	43.98498	子どもの参画 : コミュニティづくりと身近な環境ケアへの参画のための理論と実際	ロジャー・ハート著/IPA日本支部訳	2015/02/21
1632539	1.7727914	政治学におけるガバナンス論の現在	日本政治学会編/木寺元 [著]/長野基 [著]/白崎護 [著]/岩崎正洋 [著]/西岡晋 [著]/山尾大 [著]/杉浦功一 [著]/築山宏樹 [著]/斉藤尚 [著]/久保田哲 [著]/保田幸子 [著]/五十嵐元道 [著]	2015/02/17
1635104	57.36081	核燃料サイクル開発機構史	サイクル機構史編集委員会編	2015/02/12
1629182	52.015636	環境社会学 : 生活者の立場から考える	鳥越皓之著	2015/02/07
1629181	48.024445	バングラデシュ農村開発実践研究 : 新しい協力関係を求めて	海田能宏編著	2015/02/07
1633560	5.1482697	Student response matching algorithms for computer-based learning systems/ James Alan Schuyler		2015/02/06
1636311	3.493033	三瓶火山/松井・福岡資試料データベース	福岡孝編著	2015/02/06
1629310	2.845103	芸術支援研究	齊藤泰嘉, 市川寛也編集	2015/02/06
1632241	57.36081	水性塗料技術開発の新展開	三代澤良明編集	2015/02/04
1633470	50.7795	青色LED開発の軌跡 : なぜノーベル賞を受賞したのか	小山稔著	2015/02/02
1632992	52.015636	学校での環境教育における「参加型学習」の研究	小玉敏也著	2015/01/30
1632382	43.98498	「入門」国際公共政策 : グローバル社会の貿易・貧困・環境・紛争	石塚勝美著	2015/01/30
1631137	55.386395	農業環境公共財と共同行動	OECD編/植竹哲也訳	2015/01/28
1631201	50.7795	大清帝国と朝鮮経済 : 開発・貨幣・信用	山本進著	2015/01/28
1631854	3.7919197	格差拡大の真実 : 二極化の要因を解き明かす	経済協力開発機構(OECD)編著/小島克久, 金子能宏訳	2015/01/28
1631142	1.1279095	地域マネジメント戦略 : 価値創造の新しいかたち	池田潔編著/池田潔著/池田潔著/加藤恵正著/畑正夫著/梅村仁著/西井進剛著/馬袋真紀著/田代洋久著/西岡正著	2015/01/28
1629750	63.633686	これからの安全保障環境	防衛研究所安全保障研究会編著	2015/01/26
1631139	52.015636	軍記物語戦人と環境 : 修羅の群像	石井由紀夫著	2015/01/26
1635883	1.3963962	「特集」漢字の過去・現在・未来	人間文化研究機構監修/阿辻哲次, 阿刀田高述/石川九楊著/東野治之著/金文京著/清水康行著/安岡孝一著/笹原宏之著/田中牧郎著/荒川清秀著/土屋礼子著/横山詔一著/野網摩利子著/田中ゆかり著/ガリーナ・ヴォロビヨワ著/朱京偉著/呉美寧著/林立萍著/熊澤輝一著/金田章裕著/中塚武著/藤本透子著	2015/01/26
1631163	0.5927641	企業と法の現代的課題 : 市川兼三先生古稀祝賀論文集	柴田潤子 [ほか] 編集委員/内海淳一著/王冷然著/大山徹著/岡田陽介著/籠池信宏著/兼平裕子著/菊池直人著/切詰和雅著/肥塚肇雄著/柴田潤子著/清水真人著/溝渕彰著/宮崎浩二著/八木俊則著/柳瀬治夫著/吉川和良著	2015/01/26
1630058	68.75247	初めての建築環境	「建築のテキスト」編集委員会編	2015/01/21
1634491	71.20336	指導の開発と徹底	全国大学国語教育学会編/全国大学国語教育学会編	2015/01/20
1633999	61.33553	表現開発の国語科授業	田中瑩一著	2015/01/20
894669	6.4928503	河川便覧	日本河川協会編	2015/01/20
1630027	41.832172	文明の盛衰と環境変動 : マヤ・アステカ・ナスカ・琉球の新しい歴史像	青山和夫 [ほか] 編	2015/01/19
1389039	68.75247	世界の環境問題	川名英之著	2015/01/16
1629402	49.031616	菌類の生物学 : 分類・系統・生態・環境・利用	日本菌学会企画/柿嶌眞, 徳増征二責任編集	2015/01/16
1625945	46.371395	脳内環境 : 維持機構と破綻がもたらす疾患研究	高橋良輔 [ほか] 編	2015/01/14
1628474	49.031616	アジア経営論 : ダイナミックな市場環境と企業戦略	陳晋著	2015/01/09
1628123	45.552963	国際開発と内発的発展 : フィールドから見たアジアの発展のために	北脇秀敏, 金子彰, 岡崎匡史編	2015/01/08
1628059	38.10239	原発事故環境汚染 : 福島第一原発事故の地球科学的側面	中島映至 [ほか] 編	2015/01/08
1628138	5.456439	国際協力用語集	[佐藤寛監修]	2015/01/08
1625302	4.4743896	各教科で行う道徳的指導	押谷由夫編	2015/01/08
1627903	0.3395807	地域資源活用による農村振興 : 条件不利地域を中心に	谷口憲治編著/谷口憲治著/糸原義人著/三田村けんいち著/能美誠著/山本幸生, 飯國芳明, 松本美香著/松田敏信著/高橋明広著/伊庭治彦, 坂本清彦著/井上憲一, 倉岡孝賢著/今井裕作著/倉岡孝賢, 井上憲一著/森佳子著/馬健, 小林一, 谷口憲治ほか著/劉海涛著/佐藤菜穂子著/久保田哲史, 藤田直聡著/伊藤勝久著/福島万紀著/伊藤康宏著/有宗将太, 石田章, 松本寿子著/永田〈有宗〉梨恵, 石田章著/古塚秀夫著/保永展利著/赤沢克洋, 岩ケ谷彩人著/内田和義, 中間由紀子著	2015/01/07
1627820	74.73997	「開発とスポーツ」の社会学 : 開発主義を超えて	松村和則, 石岡丈昇, 村田周祐共編/松村和則 [ほか執筆]	2015/01/05
1628355	66.54822	フランスの環境都市を読む : 地球環境を都市計画から考える	和田幸信著	2015/01/05
1628110	52.015636	雨と生きる住まい : 環境を調節する日本の知恵	坂井基樹, 浅野靖菜編	2015/01/05
1628193	50.7795	日経バイオ年鑑 : 研究開発と市場・産業動向	日経バイオテク編	2015/01/05
1395032	2.731433	PISA2009年調査評価の枠組み	経済協力開発機構編著	2014/12/25
1627278	69.24397	新しい環境科学 : 環境問題の基礎知識をマスターする	鈴木孝弘著	2014/12/24
1623552	68.75247	環境法basic	大塚直著	2014/12/24
1627265	68.75247	臨床環境学	渡邊誠一郎, 中塚武, 王智弘編	2014/12/24
1623541	66.54822	環境微生物学 : 地球環境を守る微生物の役割と応用	久保幹 [ほか] 著	2014/12/24
1623553	63.633686	考えながら学ぶ環境法	畠山武道著	2014/12/24
1626911	63.633686	ベーシック環境六法	淡路剛久 [ほか] 編集	2014/12/24
1628236	63.633686	はじめての建築環境工学	小林茂雄 [ほか] 著/吉永美香/吉永美香/中島裕輔著/西村直也著/中島裕輔著/西村直也著/小林茂雄著/古屋浩著/中島裕輔著	2014/12/24
1627313	4.199541	創造的地域づくりと文化 : 経済成長と社会的結束のための文化活動	経済協力開発機構(OECD)編著/寺尾仁訳	2014/12/24
1623558	2.8321054	知的財産イノベーション研究の諸相 : 一般社団法人日本知財学会創立10周年記念事業	日本知財学会知財学ゼミナール編集委員会編/張輝 [著]/永井武 [著]/児玉耕太, 榎本健吾 [著]/星野正則 [著]/鶴見隆 [ほか著]/鈴木睦昭 [著]/松原幸夫 [著]/繁田弘之 [著]/児玉晴男 [著]/斉藤邦史 [著]	2014/12/24
1623566	43.323406	教員養成と研修の高度化 : 教師教育モデルカリキュラムの開発にむけて	名須川知子, 渡邊隆信編/兵庫教育大学教員養成カリキュラム改革委員会著	2014/12/22
1623123	72.16734	地球社会の環境ビジョン : これからの環境学	毛利衛, 進士五十八責任編集/日本学術協力財団編集	2014/12/20
1627109	46.371395	アジアの環境研究入門 : 東京大学で学ぶ15講	卯田宗平編	2014/12/19
1626377	72.16734	環境教育論 : 現代社会と生活環境	今井清一, 今井良一著	2014/12/15
1626646	59.2243	地球環境の教科書10講	九里徳泰, 左巻健男, 平山明彦編著	2014/12/15
1622598	74.76681	水圏の環境	有田正光編著/池田裕一 [ほか] 著	2014/12/13
1622602	39.880264	藻類30億年の自然史 : 藻類から見る生物進化・地球・環境	井上勲著	2014/12/13
1635535	1.7727914	「ポスト新自由主義期」ラテンアメリカにおける政治参加	上谷直克編/上谷直克 [著]/出岡直也 [著]/宮地隆廣 [著]/舟木律子 [著]/舛方周一郎 [著]/岡田勇 [著]/上谷直克 [著]/アジア経済研究所 [編]	2014/12/10
1635806	1.5175506	高レベル放射性廃棄物の最終処分について	日本学術協力財団編集/今田高俊 [ほか執筆]/大西隆 [執筆]/今田高俊 [執筆]/鈴木達治郎 [執筆]/武田精悦 [執筆]/石橋克彦 [執筆]/山口幸夫 [執筆]/舩橋晴俊 [執筆]/千木良雅弘 [執筆]/山地憲治 [執筆]/柴田徳思 [執筆]	2014/12/10
1624804	46.371395	マヤ・アンデス・琉球 : 環境考古学で読み解く「敗者の文明」	青山和夫 [ほか] 著/米延仁志著/青山和夫著/坂井正人著/高宮広土著	2014/12/03
1631176	21.892841	医業ないし歯科医業停止処分対象となった医師・歯科医師の再教育のあり方に関する研究 : 厚生労働科学研究費補助金(地域医療基盤開発推進研究事業) : 総括研究報告書	野村秀樹[ほか執筆]	2014/12/02
1631518	19.921907	25年間継続した妊婦のHTLV-I抗体検査から得られた母子感染予防効果の検証および高精度スクリーニングシステム開発 : 厚生労働科学研究費補助金新型インフルエンザ等新興・再興感染症研究事業		2014/12/02
1624427	46.371395	遺伝と環境の心理学 : 人間行動遺伝学入門	安藤寿康著	2014/12/01
1624233	61.71287	プログラミングHTML5 Canvas : ウェブ・モバイル・ゲーム開発者のためのアプリケーション開発ガイド	David Geary著/永井勝則訳	2014/11/27
1624230	61.33553	現場がわかる組込みソフトウェア開発	出口雄一著	2014/11/27
1624220	55.386395	ジオデザインのフレームワーク : デザインで環境を変革する	カール・スタイニッツ著/石川幹子, 矢野桂司編訳	2014/11/27
1617961	37.776573	人材教育 : 能力開発と人材戦略の専門誌 vol.6(1-6) / 1994年		2014/11/27
1617962	37.776573	人材教育 : 能力開発と人材戦略の専門誌 vol.6(7-12) / 1994年		2014/11/27
1622887	57.36081	超臨界流体技術の開発と応用	佐古猛監修	2014/11/26
1618122	50.7795	Unreal Engineスマートフォン3Dゲーム開発講座	大澤涼介, 飯塚健介著	2014/11/26
1618124	48.024445	はじめてのNode.js : サーバーサイドJavaScriptでWebアプリを開発する	松島浩道著	2014/11/26
1635454	55.386395	環境と平和 : より包括的なサステイナビリティを目指して	武内和彦編	2014/11/25
1635473	52.015636	英米児童文学をめぐる時代と環境	国立国会図書館国際子ども図書館編集	2014/11/25
1635476	52.015636	東日本大震災後の災害環境研究の成果		2014/11/25
1633512	52.015636	英米児童文学をめぐる時代と環境	国立国会図書館国際子ども図書館編集	2014/11/25
1601992	5.9394493	川の誕生	小倉紀雄 [ほか] 編/小倉紀雄 [ほか] 編	2014/11/25
1601997	5.9394493	川から海へ	小倉紀雄 [ほか] 編/小倉紀雄 [ほか] 編	2014/11/25
1601995	5.8160143	人々の生活と水辺	小倉紀雄 [ほか] 編/小倉紀雄 [ほか] 編	2014/11/25
1622025	55.386395	環境の経済史 : 森林・市場・国家	斎藤修著	2014/11/19
733749	52.015636	自然保護を問いなおす : 環境倫理とネットワーク	鬼頭秀一著	2014/11/19
1621347	5.369641	自然の仕組みを調べるために	日本陸水学会東海支部会編集	2014/11/13
1620763	45.552963	本は死なない : Amazonキンドル開発者が語る「読書の未来」	ジェイソン・マーコスキー著/浅川佳秀訳	2014/11/12
658740	71.20336	財政と地域開発		2014/11/11
1640536	30.075298	東京都台東区浅草寺遺跡 : 東京楽天地浅草再開発に伴う埋蔵文化財発掘調査報告書	台東区教育委員会編/台東区文化財調査会編	2014/11/11
1640539	30.075298	東京国立博物館正門地点 : 東京国立博物館正面周辺再開発工事に伴う埋蔵文化財発掘調査報告書	加藤建設株式会社文化財調査部編/台東区文化財調査会編	2014/11/11
1376888	29.087	飯塚市内埋蔵文化財試掘・確認調査報告書 : 平成17〜20年度の各種開発に伴う試掘・確認調査結果報告		2014/11/11
1640533	4.9351287	志村坂上遺跡B地点第2次調査発掘調査報告書	共和開発株式会社編集	2014/11/11
1640584	3.1034029	日本藝術院収蔵庫地点 : 日本藝術院収蔵庫新営用地発掘調査報告書	東プリ編/台東区文化財調査会編	2014/11/11
1365565	2.3298316	板付 : 板付遺跡第71次調査の報告	福岡市教育委員会編	2014/11/11
1385026	1.6237881	東京都北区中里峽上遺跡発掘調査報告書 : 中里三丁目7番7号駒込学生会館女子寮地点	共和開発株式会社編集	2014/11/11
1620676	45.552963	看護管理に活かすコンピテンシー : 成果につながる「看護管理力」の開発	武村雪絵編集/東京大学医学部附属病院看護部, 東京大学医科学研究所附属病院看護部著	2014/11/07
1620523	59.2243	環境・設備から考える建築デザイン	建築学教育研究会編/遠藤智行 [ほか] 著	2014/11/05
1467224	59.2243	農業教育と環境教育の結合	筑波大学農林技術センター国際交流担当 [編]	2014/11/04
1634629	4.655093	日立市天気相談所60年のあゆみ	富岡啓行, 菊池岳雄, 日立市天気相談所編集・執筆	2014/11/04
1620234	69.24397	現代環境思想論 : 「環境社会」から「緑の社会」へ	松野弘著	2014/10/31
1620232	63.633686	よくわかる環境経営	野村佐智代, 佐久間信夫, 鶴田佳史編著	2014/10/31
1620192	43.323406	戦後河川行政とダム開発 : 利根川水系における治水・利水の構造転換	梶原健嗣著	2014/10/31
1619864	49.031616	環境保全林 : 都市に造成された樹林のつくりとはたらき	原田洋, 石川孝之著	2014/10/30
1619684	48.024445	機能物質・材料開発と放射光 : SPring‐8の産業利用		2014/10/30
1619716	65.9021	古代の開発と地域の力	天野努, 田中広明編	2014/10/29
1618838	50.744022	教員環境の国際比較 : OECD国際教員指導環境調査(TALIS)2013年調査結果報告書	国立教育政策研究所編	2014/10/29
1619786	41.832172	中世荘園の環境・構造と地域社会 : 備中国新見荘をひらく	海老澤衷, 高橋敏子編	2014/10/29
1618850	34.983257	書店と読書環境の未来図 : 本の学校・出版産業シンポジウム2014への提言(2013記録集)	本の学校編	2014/10/29
1612007	4.4743896	大学自治とミッションの再定義	日本教育行政学会編/日本教育行政学会編	2014/10/29
1635729	65.9021	学ぶ力の究明と開発	筑波大学附属小学校, 初等教育研究会編	2014/10/27
1618350	1.059582	フランスに学ぶ男女共同の子育てと少子化抑止政策	冨士谷あつ子, 伊藤公雄編著/冨士谷あつ子 [執筆]/川口章 [執筆]/居原田晃司 [執筆]/塚本利幸 [執筆]/マリー・テレーズ・ルタブリエ [執筆]/香川孝三 [執筆]/サルブラン・シモン [執筆]/水鳥ソフィー, アリス・ボナミ, カルドネル佐枝 [述]/児嶋きよみ聞き手/サルブラン・シモン [執筆]/伊藤公雄 [執筆]/上杉孝實 [執筆]/吉川佳英子 [執筆]/松井三郎 [執筆]	2014/10/27
1616888	85.15558	環境教育と開発教育 : 実践的統一への展望:ポスト2015のESDへ	鈴木敏正, 佐藤真久, 田中治彦編著	2014/10/22
1617133	59.2243	失業と環境政策の租税分析	角野浩著	2014/10/22
1616890	55.386395	協同と表現のワークショップ : 学びのための環境のデザイン	茂木一司編集代表/上田信行 [ほか] 編集	2014/10/22
1327456	59.2243	筑波大学環境報告書	筑波大学環境報告書作成委員会編	2014/10/21
1610436	36.230343	大学附属病院再開発に係るPFIによる整備の実現可能性に関する調査研究報告書		2014/10/21
1616159	55.386395	組織と市場 : 組織の環境適合理論	野中郁次郎著	2014/10/17
1616316	68.75247	環境と微生物の事典	日本微生物生態学会編	2014/10/16
1305355	63.633686	環境教育 : 基礎と実践	横浜国立大学教育人間科学部環境教育研究会編	2014/10/16
1609478	59.2243	アトラス : 日本列島の環境変化	氷見山幸夫 [ほか] 編	2014/10/16
1459054	57.36081	ESD入門 : 持続可能な開発のための教育	佐藤真久, 阿部治編著	2014/10/16
1609471	49.281082	環境政策と環境運動の社会学 : 自然保護問題における解決過程および政策課題設定メカニズムの中範囲理論	茅野恒秀著	2014/10/16
1582414	46.371395	都市の環境倫理 : 持続可能性、都市における自然、アメニティ	吉永明弘著	2014/10/16
1616308	3.5824625	北極・南極・高山・孤立系	[Ramon Folch編]/柴田治, 大澤雅彦, 伊藤秀三監訳/[Ramon Folch編]/大澤雅彦総監訳	2014/10/16
1392749	7.1007423	日本の生物多様性 : 自然と人との共生	自然環境研究センター編集	2014/10/15
1615433	0.87616056	地域と越境 : 「共生」の社会経済史	内田日出海, 谷澤毅, 松村岳志編/谷澤毅 [著]/川崎亜紀子 [著]/内田日出海 [著]/尾崎麻弥子 [著]/松村岳志 [著]/鈴木健夫 [著]/高橋周 [著]/辻智佐子 [著]/李秀允 [著]/四方田雅史 [著]/三田剛史 [著]	2014/10/15
1633474	46.371395	新JEPIXと推定計算を伴うホーリスティック環境影響評価	宮崎修行, 東健太郎著/国際基督教大学社会科学研究所編	2014/10/10
1633494	41.832172	大学等におけるジャーナル環境の整備と我が国のジャーナルの発信力強化の在り方について	ジャーナル問題に関する検討会 [編]	2014/10/10
1608929	39.880264	シリサイド系半導体の科学と技術 : 資源・環境時代の新しい半導体と関連物質	前田佳均編著	2014/10/10
994951	74.76681	環境アセスメント	原科幸彦編著	2014/10/09
1446556	74.76681	環境教育	日本環境教育学会編	2014/10/09
1486090	68.75247	環境教育辞典	日本環境教育学会編	2014/10/09
1476824	63.633686	環境アセスメント学の基礎	環境アセスメント学会編	2014/10/09
1299302	63.633686	最新環境緑化工学	森本幸裕, 小林達明編著	2014/10/09
1226579	63.633686	環境アセスメントの実施手法	北山正文編著	2014/10/09
1608786	61.74093	山・川・海の環境社会学 : 地域環境にみる「人間と自然」	大野晃著	2014/10/09
1608889	61.74093	計画段階環境配慮書の考え方と実務 : 環境アセスメント技術ガイド	計画段階配慮技術手法に関する検討会編著	2014/10/09
1221968	59.2243	農村自然環境の保全・復元	杉山恵一, 中川昭一郎編集	2014/10/09
1606446	55.386395	自然再生の環境倫理 : 復元から再生へ	富田涼都著	2014/10/09
928190	55.386395	環境と人類 : 自然の中に歴史を読む	小野昭 [ほか] 著	2014/10/09
1207811	52.015636	海岸地帯の環境科学 : 生態・保全・計画	F. J. ヴァンバーグ, W. B. ヴァンバーグ著/渡部哲光訳	2014/10/09
1602605	49.031616	日本の自然環境政策 : 自然共生社会をつくる	武内和彦, 渡辺綱男編	2014/10/09
1608997	39.880264	なぜ環境保全はうまくいかないのか : 現場から考える「順応的ガバナンス」の可能性	宮内泰介編	2014/10/09
1608766	38.10239	生物多様性緑化ハンドブック : 豊かな環境と生態系を保全・創出するための計画と技術	小林達明, 倉本宣編	2014/10/09
1608983	5.268552	日本の外来生物 : 決定版	自然環境研究センター編著	2014/10/09
1608758	5.077378	海と文明	小泉格, 田中耕司編/梅原猛, 伊東俊太郎, 安田喜憲編	2014/10/09
1608756	4.9869013	森と文明	安田喜憲, 菅原聰編/梅原猛, 伊東俊太郎, 安田喜憲編	2014/10/09
1608760	4.9869013	動物と文明	河合雅雄, 埴原和郎編/梅原猛, 伊東俊太郎, 安田喜憲編	2014/10/09
1411915	4.655093	自然保護教育論	小川潔, 伊東静一, 又井裕子編著	2014/10/09
1608543	55.386395	衛生学 : 健康な環境づくりを支援する	近藤雄二編/奥野久美子, 久保博子, 坂手誠治著	2014/10/08
1612947	43.323406	シェルスクリプト高速開発手法入門 : フルスクラッチから1日でCMSを作る	上田隆一, 後藤大地著	2014/10/08
1614901	1.059582	宗教とグローバル市民社会 : ロバート・ベラーとの対話	ロバート・N・ベラー, 島薗進, 奥村隆編/ロバート・N・ベラー著/松村圭一郎訳/宮島喬著/ロバート・N・ベラー著/奥村隆, 後藤孝太訳/奥村隆著/ロバート・N・ベラー問題提起/古矢旬, 大澤真幸, ミラ・ゾンタークコメント/奥村隆, 生井英考進行/ロバート・N・ベラー著/中島隆博訳/中島隆博著/ロバート・N・ベラー著/中村圭志訳/島薗進著	2014/10/08
1612658	63.633686	環境保全の法と理論	高橋信隆, 亘理格, 北村喜宣編著	2014/10/02
1612651	59.2243	環境学 : 21世紀の教養	京都大学で環境学を考える研究者たち編	2014/10/02
1608092	48.024445	ソフトウェア開発入門 : シミュレーションソフト設計理論からプロジェクト管理まで	佐藤文俊, 加藤千幸編	2014/10/02
1612371	68.75247	環境分析化学	中村栄子 [ほか] 共著	2014/09/29
1632776	47.756836	厚生労働科学研究費補助金地域医療基盤開発推進研究事業重症の慢性疾患児の在宅での療養・療育環境の充実に関する研究研究報告書		2014/09/29
1632793	23.032162	厚生労働科学研究費補助金平成25年度地域医療基盤開発推進研究事業地域における産科医、小児科医の実態把握に関する研究研究報告書		2014/09/29
1632774	18.276537	厚生労働省科学研究費補助金難治性疾患克服研究事業新しい新生児代謝スクリーニング時代に適応した先天代謝異常症の診断基準作成と治療ガイドラインの作成および新たな薬剤開発に向けた調査研究研究報告書		2014/09/29
1612370	4.3646846	先生、ワラジムシが取っ組みあいのケンカをしています!	小林朋道著	2014/09/29
1612377	1.9418441	地域の資源 (ヒト・ワザ・カネ) を活かす再生可能エネルギー事業	環境エネルギー政策研究所編著	2014/09/29
1612193	59.2243	基礎からわかる建築環境工学	槙究, 古賀誉章著	2014/09/26
1629322	63.94187	ドキュメントトヨタの製品開発 : トヨタ主査制度の戦略、開発、制覇の記録	安達瑛二著	2014/09/25
1611099	63.633686	環境を学ぶための基礎化学	角克宏著	2014/09/25
1611120	55.870026	C#によるiOS、Android、Windowsアプリケーション開発入門 : Xamarin+Visual C#で複数OS対応のネイティブアプリを開発する	増田智明, 大西彰著	2014/09/25
1609234	5.456439	SQの算出とSQカルテの考察	平井明著	2014/09/25
1425453	52.015636	地球と生命 : 地球環境と生物圏進化	掛川武, 海保邦夫著/大谷栄治, 長谷川昭, 花輪公雄編	2014/09/24
1612191	5.3496966	インクレチンインパクト : 糖尿病治療を切り拓く	武田純編集	2014/09/24
1600700	1.6646323	生態としてのコミュニケーション	嶋田厚著/水越伸解説/嶋田厚著	2014/09/24
1630830	7.4803395	筑波大学建築図集	筑波大学施設環境計画室編	2014/09/18
1610916	4.199541	乳がん患者の妊娠出産と生殖医療に関する診療の手引き	「乳癌患者における妊孕性保持支援のための治療選択および患者支援プログラム・関係ガイドラインの開発」班, 日本がん・生殖医療研究会編	2014/09/18
1610652	2.134482	OECD成人スキル白書 : 第1回国際成人力調査(PIAAC)報告書 : OECDスキル・アウトルック2013年版	経済協力開発機構 (OECD) 編著/矢倉美登里, 稲田智子, 来田誠一郎訳	2014/09/17
1610683	71.20336	宇宙開発をささえる		2014/09/12
1610499	45.552963	サッカーボールひとつで社会を変える : スポーツを通じた社会開発の現場から	岡田千あき著	2014/09/11
1605501	43.323406	Rubyによるクローラー開発技法 : 巡回・解析機能の実装と21の運用例	佐々木拓郎, るびきち著	2014/09/10
1609700	52.015636	エコロジーとコモンズ : 環境ガバナンスと地域自立の思想	三俣学編著	2014/09/08
1609589	41.301918	グローバル製品開発戦略 : 日本コカ・コーラ社の成功と日本ペプシコ社の撤退	多田和美著	2014/09/08
1609625	39.880264	感性世界への誘い : 白百合女子大学キャンパスの環境教育ポテンシャル	堀井清之, 岩政伸治, 宮澤賢治, 松前祐司編著	2014/09/08
1609348	61.33553	開発主義の時代へ : 1972-2014	高原明生, 前田宏子著	2014/09/04
1606088	59.634037	「開発」を生きる仏教僧 : タイにおける開発言説と宗教実践の民族誌的研究	岡部真由美著	2014/09/04
1609121	57.36081	現代の開発経済学 : 理論と実証	坂井秀吉, 柳原透, 朽木昭文編著	2014/09/04
1609792	57.36081	新製品コンセプト開発におけるデザインの役割	磯野誠著	2014/09/04
1606051	43.323406	ネパールの女性グループによるマイクロファイナンスの活動実態 : ソーシャル・キャピタルと社会開発	青木千賀子著	2014/09/04
1619717	3.1759095	The Gidra : Bow-hunting and Sago Life in the Tropical Forest	Toshio Kawabe	2014/09/04
1630301	43.98498	有明海の環境変化が漁業資源に及ぼす影響に関する総合研究	研究代表者 中田英昭	2014/09/01
1605921	8.867646	生きている自然 : 中学生のための自然読本	茨城県環境局環境指導課編	2014/09/01
1609211	1.3963962	出産の民俗学・文化人類学	安井眞奈美編/安井眞奈美 [述]/板橋春夫 [述]/松岡悦子 [述]/堀内みどり [述]/梶間敦子 [述]/飯島吉晴 [述]/濱千代早由美 [述]/鈴木由利子 [述]/魯成煥 [述]/川村邦光 [述]/ガランス・デュクロ [述]/ミケーラ・ケリー [述]/靍理恵子 [述]/中本剛二 [述]/菅野信夫 [述]/柿本雅美 [述]/波平恵美子 [述]/飯降政彦 [述]/安井眞奈美 [司会]	2014/09/01
1608980	68.75247	アメリカ環境史	小塩和人著	2014/08/28
1608982	39.880264	東アジアのエネルギー・環境政策 : 原子力発電/地球温暖化/大気・水質保全	李秀澈編	2014/08/28
1608245	68.75247	水環境工学	松尾友矩編/田中修三 [ほか] 共著	2014/08/27
1609005	63.633686	自然と人間の環境史	宮本真二, 野中健一編	2014/08/27
1608878	52.015636	占領下の日本 : 国際環境と国内体制	天川晃著	2014/08/27
1608900	49.031616	こころが育つ環境をつくる : 発達心理学からの提言	子安増生, 仲真紀子編著	2014/08/27
1607880	45.552963	チーム開発実践入門 : 共同作業を円滑に行うツール・メソッド	池田尚史, 藤倉和明, 井上史彰著	2014/08/27
1607867	41.832172	流域管理の環境社会学 : 下諏訪ダム計画と住民合意形成	保屋野初子著	2014/08/27
1608193	4.655093	都市・地域計画学	谷下雅義著	2014/08/27
1634719	63.633686	「となりのトトロ」の環境学	芹沢俊介, 常木静河著	2014/08/25
1634689	41.832172	地球温暖化防止か脱原子力か : 論説文作成による環境教育	芹沢俊介編	2014/08/25
1631901	5.8942537	卒業制作作品集	昭和女子大学大学院生活科学研究専攻, 生活科学部生活環境学科/Showa women's university	2014/08/25
1608067	66.54822	原発・環境問題と企業責任 : 環境経営学の課題	足立辰雄著	2014/08/22
1608066	55.386395	徹底討議日本のエネルギー・環境戦略	柳下正治編著	2014/08/22
1608238	55.386395	「マニュアル」の社会史 : 身体・環境・技術	服部伸編/服部伸 [著]/服部伸 [著]/マルティン・ディンゲス [著]/服部いつみ訳/香西豊子 [著]/宝月理恵 [著]/藤原辰史 [著]/佐々木啓 [著]/小野直子 [著]	2014/08/22
1608140	46.371395	南極海に生きる動物プランクトン : 地球環境の変動を探る	福地光男, 谷村篤, 高橋邦夫共著	2014/08/22
1608043	4.873049	大学生のための文章表現ワークブック : 読み手・書き手と対話する	冨永敦子編著/専修大学ネットワーク情報学部「リテラシー演習」開発チーム著	2014/08/22
1603280	2.7952492	フリーターとニート	小杉礼子編/小杉礼子著/小杉礼子著/堀有喜衣著/宮本みち子著/小杉礼子著	2014/08/20
1637920	55.390163	白石遺跡/大江東遺跡/大江遺跡/愛宕遺跡/今開発東遺跡/今開発遺跡/三ヶ・本開発遺跡発掘調査報告	富山県文化振興財団埋蔵文化財調査事務所編	2014/08/19
1639130	43.323406	琵琶湖開発事業関連埋蔵文化財保管整理業務事業報告	滋賀県教育委員会事務局文化財保護課, 滋賀県文化財保護協会編	2014/08/19
