1280034	1.232149451740834	21	139.57556	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
1210838	1.0326248174922732	8	139.57556	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
954342	1.0080964775330672	4	140.81645	SQL基礎テキスト : Transact-SQLプログラミング	河野春夫著	2001/01/19
1326475	0.9864973450496318	14	134.92302	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
1382519	0.9757058498178852	60	110.79445	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1717455	0.9558845735505191	3	139.57556	SQL辞典	堀江美彦著	2017/02/09
294258	0.9175144515796421	0.5	139.57556	標準SQL	C. J. デイト著/岸本令子訳	1991/03/13
1121621	0.9175144515796421	0.5	139.57556	標準SQL	C.J.デイト著/岸本令子訳	1988/11/25
1475919	0.901719617732418	21	128.45282	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1222801	0.7792986864068957	0.5	134.92302	SQL2003ハンドブック : SQL最新標準規格	土田正士, 小寺孝著	2005/02/24
1300743	0.6413070904005427	2	129.50307	アート・オブ・SQL : パフォーマンスを引き出すSQLプログラミング手法	Stéphane Faroult, Peter Robson著/木下哲也, 福龍興業訳	2007/10/16
1331093	0.640802788330454	4	128.45282	独習SQL (エスキューエル)	黒石博明著	2008/11/19
1101388	0.6254547395421032	3	128.45282	標準SQLガイド	C.J.Date,Hugh Darwen共著/Quipu LLC訳	1999/02/25
1128706	0.6101066907537523	2	128.45282	標準SQLプログラミング	原潔著	
1147139	0.6101066907537523	2	128.45282	実践SQL教科書	マルチメディア通信研究会編	
1707146	0.5459604837440624	32	110.79445	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1640750	0.4051932253904217	7	118.971954	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
1222563	0.35520187651590673	2	119.87236	SQLスーパーテキスト : 標準SQL言語詳細解説の決定版!	山平耕作, 小寺孝, 土田正士著	2005/02/08
1485573	0.35163178884208957	56	91.853775	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
385262	0.30543090826614133	0.5	118.971954	SQLによるデータベースシステムの構築	上向井照彦, 松田稔著	1995/05/15
294425	0.30543090826614133	0.5	118.971954	SQL言語活用入門	河村一樹著	1991/03/13
1178741	0.286303795173933	41	97.4043	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
1622642	0.20830341040034417	10	110.79445	データ集計・分析のためのSQL入門	ALBERT著	2014/12/17
1379446	0.13156316645859004	5	110.79445	プロとしてのOracle PL/SQL入門	アシスト教育部著	2010/08/18
1336580	0.10086706888188839	3	110.79445	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1296560	0.07017097130518675	1	110.79445	インサイドMicrosoft SQL Server 2005	Kalen Delaney著/オーパス・ワン訳	2007/07/26
1756528	0.062496946911011333	0.5	110.79445	ゼロからわかるSQL超入門	三村かよこ著	2017/12/21
1196303	0.062496946911011333	0.5	110.79445	SQL : 1999リレーショナル言語詳解	ジム・メルトン, アラン・サイモン著 : 小寺孝 [ほか] 訳	2004/02/17
1212837	0.05800910067286821	14	103.66878	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
1307249	0.02731300309616657	12	103.66878	SQLパズル : プログラミングが変わる書き方/考え方	ジョー・セルコ著/ミック訳	2007/12/19
1396726	-0.09547138721064002	4	103.66878	図解SQLこれからはじめる基本の知識	島田裕二著	2011/02/08
1216433	-0.18948571726494257	10	97.4043	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
1654126	-0.24694211390359258	17	91.853775	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
1646701	-0.2815740099950475	4	97.4043	データベースの気持ちがわかるSQLはじめの一歩	朝井淳著	2015/07/02
547334	-0.30971309292652077	1	98.00701	A guide to the SQL standard : a user's guide to the standard relational language SQL	C.J. Date	1987/09/04
1132248	-0.3122701075717491	2	97.4043	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
1335687	-0.32761815636009994	1	97.4043	SQL Hacks : データベースを自由自在に操るテクニック	Andrew Cumming, Gordon Russell著/西沢直木訳	2009/01/07
1305460	-0.32761815636009994	1	97.4043	SQLクックブック : データベースエキスパートのための実践レシピ集	Anthony Molinaro著/木下哲也, 福龍興業訳	2007/11/22
697553	-0.33529218075427536	0.5	97.4043	Optimization of SQL queries for parallel machines	Waqar Hasan	1997/02/28
1096715	-0.33529218075427536	0.5	97.4043	Physical database design for SYBASE SQL Server	Rob Gillette, Dean Muench, Jean Tabaka	1995/05/30
1055911	-0.33529218075427536	0.5	97.4043	Optimization of SQL queries for parallel machines	Waqar Hasan	
1650862	-0.4340297686765816	23	82.456314	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1731628	-0.4771628457288549	2	91.853775	リレーショナルデータベース入門 : データモデル・SQL・管理システム・NoSQL	増永良文著	2017/08/28
1163662	-0.49251089451720576	1	91.853775	データバインド入門 : SQLもサーバもいらないWebデータベースの制作術	井上健語著	2003/01/22
1089969	-0.5001849189113812	0.5	91.853775	A Guide to developing client/server SQL applications	Setrag Khoshafian ... [et al.]	1994/01/21
1076050	-0.5001849189113812	0.5	91.853775	The Practical SQL handbook : using structured query language	Sandra L. Emerson, Marcy Darnovsky, and Judith S. Bowman	1990/10/27
1673195	-0.5168399608830845	9	86.901726	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1259040	-0.5782321560364877	5	86.901726	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
1660472	-0.6153385452408096	26	74.80329	10年戦えるデータ分析入門 : SQLを武器にデータ活用時代を生き抜く	青木峰郎著	2015/10/15
1709789	-0.7102946468668964	5	82.456314	プログラマのためのSQLグラフ原論 : リレーショナルデータベースで木と階層構造を扱うために	ジョー・セルコ著/ミック監訳	2016/12/08
1695005	-0.7256426956552472	4	82.456314	SAP SQL Anywhere 17 : 自己管理型RDBMS入門ガイド	SQL Anywhere解説書出版プロジェクトチーム著	2016/07/14
883372	-1.6083590350870653	0.5	54.551052	Visual Basic 6.0 + SQL Server 7.0 ビジネスアプリケーション構築ガイド : n階層アプリケーション開発を実現する構造的アプローチ	田村峰幸著	1999/10/25
1462959	-2.91233831665247	5	8.33238	PostgreSQL全機能バイブル : 現場で役立つA to Z : 内部構造の詳説から運用管理までPostgreSQLのすべてを網羅	鈴木啓修著	2013/02/06
1095404	-2.9434693360761095	0.5	9.609333	An extended entity-relationship model : fundamentals and pragmatics	Martin Gogolla	
