1650862	3.0990784847132504	102	82.23344	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1382519	1.8408510492306975	62	110.352554	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1660472	1.7939799589154664	68	74.62709	10年戦えるデータ分析入門 : SQLを武器にデータ活用時代を生き抜く	青木峰郎著	2015/10/15
1654126	1.5535231227701207	58	91.5663	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
1485573	1.5168107604874053	57	91.5663	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1640750	1.3874539662882286	48	118.45341	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
1646701	1.1541668062407813	46	97.07493	データベースの気持ちがわかるSQLはじめの一歩	朝井淳著	2015/07/02
1178741	1.0807420816753504	44	97.07493	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
1707146	0.7394801807492329	32	110.352554	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1280034	0.5486443756114652	21	138.83717	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
1475919	0.46639438952871276	21	127.83784	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1326475	0.2579738952641377	14	134.3326	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
1210838	0.07138366593616374	8	138.83717	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
1212837	0.06254904892092081	15	103.28878	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
1622642	0.005232935094922848	12	110.352554	データ集計・分析のためのSQL入門	ALBERT著	2014/12/17
1307249	-0.0475880379272257	12	103.28878	SQLパズル : プログラミングが変わる書き方/考え方	ジョー・セルコ著/ミック訳	2007/12/19
954342	-0.06552152804532546	4	140.16702	SQL基礎テキスト : Transact-SQLプログラミング	河野春夫著	2001/01/19
1717455	-0.11217814547741378	3	138.83717	SQL辞典	堀江美彦著	2017/02/09
1331093	-0.15771576927745073	4	127.83784	独習SQL (エスキューエル)	黒石博明著	2008/11/19
1216433	-0.16747823593697672	10	97.07493	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
1101388	-0.19442813156016625	3	127.83784	標準SQLガイド	C.J.Date,Hugh Darwen共著/Quipu LLC訳	1999/02/25
294258	-0.20395905118420254	0.5	138.83717	標準SQL	C. J. デイト著/岸本令子訳	1991/03/13
1121621	-0.20395905118420254	0.5	138.83717	標準SQL	C.J.デイト著/岸本令子訳	1988/11/25
1300743	-0.22271578758165733	2	128.96448	アート・オブ・SQL : パフォーマンスを引き出すSQLプログラミング手法	Stéphane Faroult, Peter Robson著/木下哲也, 福龍興業訳	2007/10/16
1147139	-0.2311404938428817	2	127.83784	実践SQL教科書	マルチメディア通信研究会編	
1128706	-0.2311404938428817	2	127.83784	標準SQLプログラミング	原潔著	
1222801	-0.23764299555252158	0.5	134.3326	SQL2003ハンドブック : SQL最新標準規格	土田正士, 小寺孝著	2005/02/24
1379446	-0.25175360088408566	5	110.352554	プロとしてのOracle PL/SQL入門	アシスト教育部著	2010/08/18
1673195	-0.2821506871436348	9	86.64929	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1222563	-0.2940862044314313	2	119.42008	SQLスーパーテキスト : 標準SQL言語詳細解説の決定版!	山平耕作, 小寺孝, 土田正士著	2005/02/08
1336580	-0.3251783254495167	3	110.352554	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1396726	-0.3412869361889497	4	103.28878	図解SQLこれからはじめる基本の知識	島田裕二著	2011/02/08
385262	-0.3563832421407578	0.5	118.45341	SQLによるデータベースシステムの構築	上向井照彦, 松田稔著	1995/05/15
294425	-0.3563832421407578	0.5	118.45341	SQL言語活用入門	河村一樹著	1991/03/13
1296560	-0.3986030500149477	1	110.352554	インサイドMicrosoft SQL Server 2005	Kalen Delaney著/オーパス・ワン訳	2007/07/26
1756528	-0.41695923115630545	0.5	110.352554	ゼロからわかるSQL超入門	三村かよこ著	2017/12/21
1196303	-0.41695923115630545	0.5	110.352554	SQL : 1999リレーショナル言語詳解	ジム・メルトン, アラン・サイモン著 : 小寺孝 [ほか] 訳	2004/02/17
1259040	-0.42900013627449674	5	86.64929	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
1132248	-0.4611771341987007	2	97.07493	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
1709789	-0.4620206567101526	5	82.23344	プログラマのためのSQLグラフ原論 : リレーショナルデータベースで木と階層構造を扱うために	ジョー・セルコ著/ミック監訳	2016/12/08
547334	-0.49304186558228125	1	97.723206	A guide to the SQL standard : a user's guide to the standard relational language SQL	C.J. Date	1987/09/04
1335687	-0.4978894964814163	1	97.07493	SQL Hacks : データベースを自由自在に操るテクニック	Andrew Cumming, Gordon Russell著/西沢直木訳	2009/01/07
1305460	-0.4978894964814163	1	97.07493	SQLクックブック : データベースエキスパートのための実践レシピ集	Anthony Molinaro著/木下哲也, 福龍興業訳	2007/11/22
1695005	-0.49873301899286815	4	82.23344	SAP SQL Anywhere 17 : 自己管理型RDBMS入門ガイド	SQL Anywhere解説書出版プロジェクトチーム著	2016/07/14
1731628	-0.5023691650619472	2	91.5663	リレーショナルデータベース入門 : データモデル・SQL・管理システム・NoSQL	増永良文著	2017/08/28
697553	-0.5162456776227741	0.5	97.07493	Optimization of SQL queries for parallel machines	Waqar Hasan	1997/02/28
1096715	-0.5162456776227741	0.5	97.07493	Physical database design for SYBASE SQL Server	Rob Gillette, Dean Muench, Jean Tabaka	1995/05/30
1055911	-0.5162456776227741	0.5	97.07493	Optimization of SQL queries for parallel machines	Waqar Hasan	
1163662	-0.5390815273446627	1	91.5663	データバインド入門 : SQLもサーバもいらないWebデータベースの制作術	井上健語著	2003/01/22
1089969	-0.5574377084860205	0.5	91.5663	A Guide to developing client/server SQL applications	Setrag Khoshafian ... [et al.]	1994/01/21
1076050	-0.5574377084860205	0.5	91.5663	The Practical SQL handbook : using structured query language	Sandra L. Emerson, Marcy Darnovsky, and Judith S. Bowman	1990/10/27
883372	-0.8348126973499533	0.5	54.47281	Visual Basic 6.0 + SQL Server 7.0 ビジネスアプリケーション構築ガイド : n階層アプリケーション開発を実現する構造的アプローチ	田村峰幸著	1999/10/25
1462959	-1.01383294959426	5	8.439318	PostgreSQL全機能バイブル : 現場で役立つA to Z : 内部構造の詳説から運用管理までPostgreSQLのすべてを網羅	鈴木啓修著	2013/02/06
1095404	-1.1695926553947507	0.5	9.702526	An extended entity-relationship model : fundamentals and pragmatics	Martin Gogolla	
