1650862	2.1190056046803347	102	82.23344	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1382519	1.4381688478510037	62	110.352554	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1640750	1.1738410219135864	48	118.45341	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
1660472	1.069083950100175	68	74.62709	10年戦えるデータ分析入門 : SQLを武器にデータ活用時代を生き抜く	青木峰郎著	2015/10/15
1654126	1.047074806343427	58	91.5663	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
1485573	1.0195405346313904	57	91.5663	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1646701	0.7990476075254807	46	97.07493	データベースの気持ちがわかるSQLはじめの一歩	朝井淳著	2015/07/02
1178741	0.7439790641014077	44	97.07493	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
1280034	0.7352640676017083	21	138.83717	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
1707146	0.6121406964899052	32	110.352554	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1475919	0.5707640954362033	21	127.83784	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1326475	0.47515627688081385	14	134.3326	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
1210838	0.3773185353452322	8	138.83717	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
954342	0.2870699587958313	4	140.16702	SQL基礎テキスト : Transact-SQLプログラミング	河野春夫著	2001/01/19
1717455	0.23964717678504904	3	138.83717	SQL辞典	堀江美彦著	2017/02/09
294258	0.1708114975049575	0.5	138.83717	標準SQL	C. J. デイト著/岸本令子訳	1991/03/13
1121621	0.1708114975049575	0.5	138.83717	標準SQL	C.J.デイト著/岸本令子訳	1988/11/25
1222801	0.10344360876831943	0.5	134.3326	SQL2003ハンドブック : SQL最新標準規格	土田正士, 小寺孝著	2005/02/24
1331093	0.10268147633158076	4	127.83784	独習SQL (エスキューエル)	黒石博明著	2008/11/19
1101388	0.0751472046195441	3	127.83784	標準SQLガイド	C.J.Date,Hugh Darwen共著/Quipu LLC訳	1999/02/25
1300743	0.06446234542995627	2	128.96448	アート・オブ・SQL : パフォーマンスを引き出すSQLプログラミング手法	Stéphane Faroult, Peter Robson著/木下哲也, 福龍興業訳	2007/10/16
1622642	0.06145526224917278	12	110.352554	データ集計・分析のためのSQL入門	ALBERT著	2014/12/17
1147139	0.04761293290750751	2	127.83784	実践SQL教科書	マルチメディア通信研究会編	
1128706	0.04761293290750751	2	127.83784	標準SQLプログラミング	原潔著	
1212837	0.03841613134098555	15	103.28878	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
1307249	-0.044186683795124325	12	103.28878	SQLパズル : プログラミングが変わる書き方/考え方	ジョー・セルコ著/ミック訳	2007/12/19
1222563	-0.07827848826959177	2	119.42008	SQLスーパーテキスト : 標準SQL言語詳細解説の決定版!	山平耕作, 小寺孝, 土田正士著	2005/02/08
1379446	-0.13128463973508359	5	110.352554	プロとしてのOracle PL/SQL入門	アシスト教育部著	2010/08/18
385262	-0.1340368844081531	0.5	118.45341	SQLによるデータベースシステムの構築	上向井照彦, 松田稔著	1995/05/15
294425	-0.1340368844081531	0.5	118.45341	SQL言語活用入門	河村一樹著	1991/03/13
1336580	-0.18635318315915683	3	110.352554	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1216433	-0.19218617410783767	10	97.07493	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
1296560	-0.24142172658323008	1	110.352554	インサイドMicrosoft SQL Server 2005	Kalen Delaney著/オーパス・ワン訳	2007/07/26
1756528	-0.2551888624392484	0.5	110.352554	ゼロからわかるSQL超入門	三村かよこ著	2017/12/21
1196303	-0.2551888624392484	0.5	110.352554	SQL : 1999リレーショナル言語詳解	ジム・メルトン, アラン・サイモン著 : 小寺孝 [ほか] 訳	2004/02/17
1396726	-0.2644608574914173	4	103.28878	図解SQLこれからはじめる基本の知識	島田裕二著	2011/02/08
1673195	-0.3756406236677594	9	86.64929	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1132248	-0.41246034780413066	2	97.07493	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
547334	-0.4302993577178972	1	97.723206	A guide to the SQL standard : a user's guide to the standard relational language SQL	C.J. Date	1987/09/04
1335687	-0.4399946195161673	1	97.07493	SQL Hacks : データベースを自由自在に操るテクニック	Andrew Cumming, Gordon Russell著/西沢直木訳	2009/01/07
1305460	-0.4399946195161673	1	97.07493	SQLクックブック : データベースエキスパートのための実践レシピ集	Anthony Molinaro著/木下哲也, 福龍興業訳	2007/11/22
697553	-0.4537617553721856	0.5	97.07493	Optimization of SQL queries for parallel machines	Waqar Hasan	1997/02/28
1096715	-0.4537617553721856	0.5	97.07493	Physical database design for SYBASE SQL Server	Rob Gillette, Dean Muench, Jean Tabaka	1995/05/30
1055911	-0.4537617553721856	0.5	97.07493	Optimization of SQL queries for parallel machines	Waqar Hasan	
1259040	-0.4857777105159059	5	86.64929	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
1731628	-0.4948444095306237	2	91.5663	リレーショナルデータベース入門 : データモデル・SQL・管理システム・NoSQL	増永良文著	2017/08/28
1163662	-0.5223786812426603	1	91.5663	データバインド入門 : SQLもサーバもいらないWebデータベースの制作術	井上健語著	2003/01/22
1089969	-0.5361458170986786	0.5	91.5663	A Guide to developing client/server SQL applications	Setrag Khoshafian ... [et al.]	1994/01/21
1076050	-0.5361458170986786	0.5	91.5663	The Practical SQL handbook : using structured query language	Sandra L. Emerson, Marcy Darnovsky, and Judith S. Bowman	1990/10/27
1709789	-0.5518187513872177	5	82.23344	プログラマのためのSQLグラフ原論 : リレーショナルデータベースで木と階層構造を扱うために	ジョー・セルコ著/ミック監訳	2016/12/08
1695005	-0.5793530230992543	4	82.23344	SAP SQL Anywhere 17 : 自己管理型RDBMS入門ガイド	SQL Anywhere解説書出版プロジェクトチーム著	2016/07/14
883372	-1.0908957948265443	0.5	54.47281	Visual Basic 6.0 + SQL Server 7.0 ビジネスアプリケーション構築ガイド : n階層アプリケーション開発を実現する構造的アプローチ	田村峰幸著	1999/10/25
1462959	-1.6554433371554322	5	8.439318	PostgreSQL全機能バイブル : 現場で役立つA to Z : 内部構造の詳説から運用管理までPostgreSQLのすべてを網羅	鈴木啓修著	2013/02/06
1095404	-1.7604557109161392	0.5	9.702526	An extended entity-relationship model : fundamentals and pragmatics	Martin Gogolla	
