954342	140.16702	SQL基礎テキスト : Transact-SQLプログラミング	河野春夫著	2001/01/19
1717455	138.83717	SQL辞典	堀江美彦著	2017/02/09
1280034	138.83717	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
1210838	138.83717	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
294258	138.83717	標準SQL	C. J. デイト著/岸本令子訳	1991/03/13
1121621	138.83717	標準SQL	C.J.デイト著/岸本令子訳	1988/11/25
1326475	134.3326	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
1222801	134.3326	SQL2003ハンドブック : SQL最新標準規格	土田正士, 小寺孝著	2005/02/24
1300743	128.96448	アート・オブ・SQL : パフォーマンスを引き出すSQLプログラミング手法	Stéphane Faroult, Peter Robson著/木下哲也, 福龍興業訳	2007/10/16
1475919	127.83784	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1331093	127.83784	独習SQL (エスキューエル)	黒石博明著	2008/11/19
1101388	127.83784	標準SQLガイド	C.J.Date,Hugh Darwen共著/Quipu LLC訳	1999/02/25
1128706	127.83784	標準SQLプログラミング	原潔著	
1147139	127.83784	実践SQL教科書	マルチメディア通信研究会編	
1222563	119.42008	SQLスーパーテキスト : 標準SQL言語詳細解説の決定版!	山平耕作, 小寺孝, 土田正士著	2005/02/08
1640750	118.45341	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
385262	118.45341	SQLによるデータベースシステムの構築	上向井照彦, 松田稔著	1995/05/15
294425	118.45341	SQL言語活用入門	河村一樹著	1991/03/13
1756528	110.352554	ゼロからわかるSQL超入門	三村かよこ著	2017/12/21
1707146	110.352554	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1622642	110.352554	データ集計・分析のためのSQL入門	ALBERT著	2014/12/17
1382519	110.352554	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1379446	110.352554	プロとしてのOracle PL/SQL入門	アシスト教育部著	2010/08/18
1336580	110.352554	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1296560	110.352554	インサイドMicrosoft SQL Server 2005	Kalen Delaney著/オーパス・ワン訳	2007/07/26
1196303	110.352554	SQL : 1999リレーショナル言語詳解	ジム・メルトン, アラン・サイモン著 : 小寺孝 [ほか] 訳	2004/02/17
1396726	103.28878	図解SQLこれからはじめる基本の知識	島田裕二著	2011/02/08
1307249	103.28878	SQLパズル : プログラミングが変わる書き方/考え方	ジョー・セルコ著/ミック訳	2007/12/19
1212837	103.28878	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
547334	97.723206	A guide to the SQL standard : a user's guide to the standard relational language SQL	C.J. Date	1987/09/04
1646701	97.07493	データベースの気持ちがわかるSQLはじめの一歩	朝井淳著	2015/07/02
1335687	97.07493	SQL Hacks : データベースを自由自在に操るテクニック	Andrew Cumming, Gordon Russell著/西沢直木訳	2009/01/07
1305460	97.07493	SQLクックブック : データベースエキスパートのための実践レシピ集	Anthony Molinaro著/木下哲也, 福龍興業訳	2007/11/22
1216433	97.07493	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
1178741	97.07493	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
697553	97.07493	Optimization of SQL queries for parallel machines	Waqar Hasan	1997/02/28
1096715	97.07493	Physical database design for SYBASE SQL Server	Rob Gillette, Dean Muench, Jean Tabaka	1995/05/30
1132248	97.07493	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
1055911	97.07493	Optimization of SQL queries for parallel machines	Waqar Hasan	
1731628	91.5663	リレーショナルデータベース入門 : データモデル・SQL・管理システム・NoSQL	増永良文著	2017/08/28
1654126	91.5663	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
1485573	91.5663	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1163662	91.5663	データバインド入門 : SQLもサーバもいらないWebデータベースの制作術	井上健語著	2003/01/22
1089969	91.5663	A Guide to developing client/server SQL applications	Setrag Khoshafian ... [et al.]	1994/01/21
1076050	91.5663	The Practical SQL handbook : using structured query language	Sandra L. Emerson, Marcy Darnovsky, and Judith S. Bowman	1990/10/27
1673195	86.64929	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1259040	86.64929	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
1709789	82.23344	プログラマのためのSQLグラフ原論 : リレーショナルデータベースで木と階層構造を扱うために	ジョー・セルコ著/ミック監訳	2016/12/08
1695005	82.23344	SAP SQL Anywhere 17 : 自己管理型RDBMS入門ガイド	SQL Anywhere解説書出版プロジェクトチーム著	2016/07/14
1650862	82.23344	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1660472	74.62709	10年戦えるデータ分析入門 : SQLを武器にデータ活用時代を生き抜く	青木峰郎著	2015/10/15
883372	54.47281	Visual Basic 6.0 + SQL Server 7.0 ビジネスアプリケーション構築ガイド : n階層アプリケーション開発を実現する構造的アプローチ	田村峰幸著	1999/10/25
1689930	24.213373	これならわかる不正アクセス対策入門の入門	萩原佳明著	2016/06/03
326264	24.081043	データベース標準用語事典	穂鷹良介 [ほか] 共著	1992/03/13
1134985	23.297934	データベース標準用語事典	穂鷹良介[ほか]共著	1992/06/02
1361369	22.950853	体系的に学ぶデータベースのしくみ	山本森樹著	2010/01/13
1298112	22.950853	楽しく学べるデータベース	川越恭二著	2007/08/31
1147298	22.865694	C/S (クライアント/サーバー) データベース設計入門 : 情報システムの新しい分析・設計法	Daniel Pascot著/落水浩一郎訳	
1360481	21.374298	MySQLによるタフなサイトの作り方	佐藤真人 [ほか] 著	2010/01/06
1100358	21.227045	リレーショナルデータベース・デザインハンドブック	Candace C.Fleming,Barbara von Halle著/星芳彦訳	1998/06/30
1328826	21.081806	Ajaxアプリケーション&Webセキュリティ	Christopher Wells著/牧野聡訳	2008/10/27
1463015	20.79721	MySQLトラブルシューティング	Sveta Smirnova著/豊福剛訳	2013/02/06
1361295	20.79721	かんたんプログラミングPHP	久松慎一著	2010/01/13
401092	20.657774	Archaeology in Western Samoa	editors, R. C. Green and Janet M. Davidson	1979/10/11
1707591	20.520195	初めてのThree.js : WebGLのためのJavaScript 3Dライブラリ	Jos Dirksen著/あんどうやすし訳	2016/11/17
1238476	20.520195	「議論力」が身につく技術 : これで「会話」がどんどん生産的になってくる!	西部直樹著	2005/08/08
1453529	20.384438	効率的なWebアプリケーションの作り方 : PHPによるモダン開発入門	小川雄大著	2012/09/19
1416778	20.384438	子供を動かす法則と応用	向山洋一‖著	2011/09/08
1382629	20.250463	議論のルール	福澤一吉著	2010/10/06
1112909	20.233128	平凡社大百科事典		
1638929	20.118238	立憲的ダイナミズム	水島朝穂編/水島朝穂 [執筆]/水島朝穂 [執筆]/高作正博 [執筆]/山元一 [執筆]/石川健治 [執筆]/青井未帆 [執筆]/蟻川恒正 [執筆]/岡本篤尚 [執筆]/愛敬浩二 [執筆]/藤井康博, 高橋雅人 [執筆]/君島東彦 [執筆]/遠藤誠治 , 遠藤乾編集代表	2015/05/11
1102349	20.118238	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	2000/05/02
1147716	20.118238	標準データベーススペシャリスト教科書	平尾隆行著	1997/03/14
1300077	19.731728	Employment system and stock options in Japan	Hamid Hassan	2007/09/12
331600	19.60617	UNIX Cプログラミング	David A. Curry著/アスキー書籍編集部監訳	2011/10/13
1650266	19.359789	系統樹大全 : 知の世界を可視化するインフォグラフィックス	マニュエル・リマ著/三中信宏翻訳	2015/07/29
1445703	19.223257	Webエンジニアのためのデータベース技術「実践」入門	松信嘉範著	2012/07/30
1336666	19.119522	MySQLクイックリファレンス	Russel J.T.Dyer著/渡邉了介, ドキュメントシステム訳	2009/01/21
1676881	18.885147	データベース : 基礎からネット社会での応用まで	三木光範, 田中美里著	2016/02/04
1428113	18.816206	MySQL徹底入門 : 5.5新機能対応	遠藤俊裕 [ほか] 著	2011/12/21
242484	18.7701	子供を動かす法則と応用	向山洋一著	1987/06/12
1482643	18.656446	図書館はラビリンス	内野安彦著/内野安彦著	2013/09/25
1410816	18.656446	学生のためのPHP言語 : 基礎からウェブシステムまで	山本昌弘著	2011/08/31
1383387	18.544163	エキスパートのためのMySQLトラブルシューティングガイド	奥野幹也著	2010/11/04
1257753	18.544163	自分自身をみる能力の喪失について : 統合失調症と自閉症の発達心理学による説明	ラインハルト・レンプ著/高梨愛子, 山本晃訳	2006/02/09
1113843	18.323599	プログラム変換	古川康一, 溝口文雄共編/古川康一, 溝口文雄共編/淵一博監修	1987/09/25
1410814	18.309402	良いコードを書く技術 : 読みやすく保守しやすいプログラミング作法	縣俊貴著	2011/08/31
1668503	18.215273	「数学」の公式・定理・決まりごとがまとめてわかる事典	涌井良幸著	2015/12/22
1331098	18.215273	実例で学ぶソフトウェア開発	NTTデータソフトウェア工学推進センタ編著	2008/11/19
1349368	18.151129	Rubyによるデザインパターン	ラス・オルセン著/小林健一 [ほか] 訳	2009/08/18
1654802	17.49143	科学博物館事典	日外アソシエーツ編集部編	2015/08/20
1322022	17.334202	詳説正規表現	Jeffrey E.F. Friedl著/長尾高弘訳	2008/10/08
1575950	17.198526	頭が良くなる議論の技術	齋藤孝著	2013/12/04
1075987	17.198526	The Relational model for database management : version 2	E.F. Codd	1990/10/27
1573115	17.10306	蔵書の苦しみ	岡崎武志著	2014/01/08
1405516	17.10306	Webサイト制作者のためのPHP入門講座	鈴木憲治, 安藤建一, 小出範明著	2011/05/25
1302029	17.10306	標準MySQL : RDBMSの理解からWebアプリケーションの開発・運用まで	田中ナルミ, 阿部忠光著	2007/10/31
1223052	17.10306	量子コンピュータへの誘 (いざな) い : きまぐれな量子でなぜ計算できるのか	石井茂著	2006/11/28
1678254	16.952707	理工系学生のための日本語表現法 : 大学における初年次教育	森下稔, 鴨川明子編	2016/03/01
1339316	16.915274	データベース : 基礎理解から実践	溝口徹夫著	2009/03/04
1573825	16.731564	Web制作者のためのSassの教科書 : これからのWebデザインの現場で必須のCSSメタ言語	平澤隆, 森田壮著	2014/01/08
1394362	16.5518	つくって覚えるPHP入門	オフィス加減著	2011/01/26
1384502	16.5518	FileMaker Pro 11基礎講座 : for Win/Mac	小山香織著	2010/10/27
1012242	16.5518	基礎・整列	R.セジウィック著/野下浩平 [ほか] 共訳/R.セジウィック著/野下浩平 [ほか] 共訳	
1654149	16.37586	正規表現技術入門 : 最新エンジン実装と理論的背景	新屋良磨, 鈴木勇介, 高田謙著	2015/08/20
1211218	16.37586	MySQLクックブック	Paul DuBois著/赤井誠 [ほか] 訳	2004/09/10
1359905	16.203623	IA100 : ユーザーエクスペリエンスデザインのための情報アーキテクチャ設計	長谷川敦士著	2009/12/16
1104047	16.203623	Javaパフォーマンステクニック : サーバサイドプログラミングの最適化	ダブ・ブルカ著/浜田真理訳	2001/08/10
1572826	16.034967	Javaによるネットワークプログラミング	鶴沢偉伸著	2014/01/08
1382068	15.869789	実践ハイパフォーマンスMySQL	バロン・シュワルツ [ほか] 著/クイープ訳	2010/09/22
1329643	15.869789	文庫がボクをつかんで放さない	岡崎武志著/岡崎武志著	2008/06/30
50024	15.869789	微分方程式	矢野健太郎	1980/09/04
1460463	15.549435	図書館情報資源概論	伊藤民雄著	2013/01/07
1281160	15.549435	熱力学安定状態としての三重周期極小曲面の形成機構	齋藤一弥研究代表	2006/11/13
1727942	15.272144	ソフトウェア工学	平山雅之, 鵜林尚靖共著/情報処理学会編	2017/06/21
1477520	15.272144	7つのデータベース7つの世界 : PostgreSQL,Riak,HBase,MongoDB,CouchDB,Neo4J,Redis	Eric Redmond, Jim R.Wilson著/角征典訳	2013/07/18
1379771	15.272144	Head First PHP & MySQL : 頭とからだで覚えるWebアプリケーション開発の基本	Lynn Beighley, Michael Morrison著/佐藤嘉一訳	2010/08/23
1650921	15.241757	動かして学ぶ3Dゲーム開発の数学・物理 : 表現の幅を広げるための数式プログラミングを具体的にわかりやすく解説!	加藤潔著	2015/07/23
35110	15.241757	バナッハ空間における線形微分方程式	クレイン  牛島照夫  辻岡邦夫訳	1979/01/25
872464	14.946021	電子情報通信用語辞典	電子情報通信学会編	1999/11/08
1695093	14.689657	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
938101	14.66154	データベース	西尾章治郎, 上林弥彦, 植村俊亮共編	2006/03/30
1172622	14.66154	学生のための化学実験安全ガイド	徂徠道夫 [ほか] 著	2003/05/15
672511	14.387689	日本荘園絵図聚影	東京大学史料編纂所編	2017/01/12
1610641	14.387689	地震と火山のメカニズム	木庭元晴編著/宇井忠英, 貝柄徹, 桑原希世子著	2014/09/17
712334	14.387689	為永春水の研究	神保五弥著	1997/08/25
1032830	14.387689	自然災害科学事典	松沢勲監修	1988/10/14
1621116	14.387689	水滸畫傳	[曲亭馬琴,高井蘭山作]/[葛飾北斎画]/三浦理編輯/塚本哲三編	
1599912	14.123879	知識ゼロから学ぶソフトウェアテスト	高橋寿一著	2014/07/03
1446720	14.123879	遺伝子と性行動 : 性差の生物学	山元大輔著	2012/08/22
989296	14.123879	新編水滸畫傳	[曲亭馬琴, 高井蘭山訳/葛飾北斎画/三教書院編輯部編輯]	2002/02/15
1142966	14.123879	CによるカオスCG	川上博, 上田哲史共著	
1590098	13.869569	戦後史のなかの象徴天皇制	河西秀哉編/後藤致人 [ほか著]	2014/05/28
1186436	13.624256	科学・自然史博物館事典	日外アソシエーツ編集部編	2003/11/04
1026899	13.624256	個人全集・作品名綜覧 1	日外アソシエーツ編	1985/07/26
1051046	13.624256	くまくんのおともだち	E.H.ミナリックぶん/モーリス・センダックえ/まつおかきょうこやく	1984/02/03
1176411	13.624256	通俗忠義水滸傳	岡嶌先生訳/丟甩道人 [補]	1977/03/31
1608259	13.38747	ハイパフォーマンスブラウザネットワーキング : ネットワークアプリケーションのためのパフォーマンス最適化	イリヤ・グリゴリク著/和田祐一郎訳	2014/08/27
1589279	13.38747	ほんとに使える「ユーザビリティ」 : より良いデザインへのシンプルなアプローチ	エリック・ライス著/浅野紀予訳	2014/05/21
1427738	13.38747	Scalaスケーラブルプログラミング	Martin Odersky, Lex Spoon, Bill Venners著/長尾高弘訳	2011/12/21
1235716	13.38747	量子力学とコンピュータ科学	Michael A. Nielsen, Isaac L. Chuang共著/木村達也訳/Michael A. Nielsen, Isaac L. Chuang共著/木村達也訳	2005/08/17
1384615	12.937758	クラウド時代の情報セキュリティ	NRIセキュアテクノロジーズ編	2016/09/28
1281961	12.937758	インターネットルーティング入門 : 図解でわかる経路制御のしくみ	友近剛史,  池尻雄一,  小早川知昭著	2016/06/03
1335698	12.937758	ビジュアライジング・データ : Processingによる情報視覚化手法	Ben Fry著/増井俊之監訳/加藤慶彦訳	2011/01/12
1611027	12.517279	今度こそわかる論理 : 数理論理学はなぜわかりにくいのか	本橋信義著	2014/10/27
1608985	12.517279	水の歴史	ジャン・マトリコン著/遠藤ゆかり訳	2014/08/28
1594701	12.517279	分光画像入門	伊東一良編著	2014/07/25
1602879	12.517279	アメリカ文化のサプリメント : 多面国家のイメージと現実	森岡裕一著	2014/07/10
1431962	12.517279	ビューティフルビジュアライゼーション	Julie Steele, Noah Iliinsky編/牧野聡訳	2012/02/08
1337240	12.517279	物理シミュレーションBlender	トニー・マレン著/小口博朗訳	2009/08/03
107471	12.517279	性行動の世界	C.S.フォード  F.A.ビーチ著  安田一郎訳	1981/03/02
1120574	12.517279	実践研究論文の書き方	向山洋一編著	
1713831	12.123272	発達障害事典	日本LD学会編	2017/01/31
1424403	12.123272	古代メソポタミア語文法 : シュメール語読本	飯島紀著	2011/11/02
1377486	12.123272	入門はじめての統計的推定と最尤法 (さいゆうほう)	石村貞夫, 劉晨, 石村光資郎著	2010/10/25
1151180	12.123272	防災事典	日本自然災害学会監修	2002/09/18
1405406	12.022496	体系的に学ぶ安全なWebアプリケーションの作り方 : 脆弱性が生まれる原理と対策の実践	徳丸浩著	2011/05/25
1278821	11.954051	データベース入門	増永良文著	2007/01/25
1677885	11.75331	機械・金属材料学	黒田大介編著	2016/02/12
1668293	11.75331	Docker実践入門 : Linuxコンテナ技術の基礎から応用まで : Docker Hub、Dockerfile、Kubernetes、Atomic Host	中井悦司著	2015/12/10
1445324	11.75331	PHP徹底構築	廣川類著	2012/07/25
1431051	11.5941925	パーフェクトJavaScript	井上誠一郎, 土江拓郎, 浜辺将太著	2012/02/01
1671469	11.405262	「経済大国」日本の対米協調 : 安保・経済・原子力をめぐる試行錯誤、 1975〜1981年	武田悠著	2015/12/21
1628215	11.405262	日本十進分類法 : 新訂10版 : 改訂試案集	日本図書館協会分類委員会編集	2014/08/01
1381417	11.405262	量子コンピュータがわかる本 : 近未来のコンピュータ技術を基礎から解説	赤間世紀著/第二I/O編集部編	2010/09/15
960759	11.405262	A mathematical introduction to logic	Herbert B. Enderton	2009/03/03
1049999	11.405262	アガサ・クリスティ-		
1676837	11.077232	「経済大国」日本の外交 : エネルギー資源外交の形成1967-1974年	白鳥潤一郎著	2016/02/15
1486304	11.077232	「紙上の教会」と日本近代 : 無教会キリスト教の歴史社会学	赤江達也著	2013/10/23
1384628	10.935783	メタプログラミングRuby	Paolo Perrotta著/角征典訳	2010/10/27
1662474	10.767545	プシコナウティカ : イタリア精神医療の人類学	松嶋健著	2015/10/28
1446428	10.767545	薬学・生命科学のための有機化学・天然物化学	Satyajit D.Sarker, Lutfun Nahar著/伊藤喬, 鳥居塚和生訳	2012/08/10
1353432	10.767545	レガシーコード改善ガイド : 保守開発のためのリファクタリング	マイケル・C.フェザーズ著/平澤章 [ほか] 訳	2009/10/14
1259561	10.767545	魚類の繁殖戦略	桑村哲生, 中嶋康裕共編	2006/02/16
956051	10.767545	議論の技を学ぶ論法集	香西秀信著	2001/01/30
353676	10.767545	詩歌人名事典	日外アソシエーツ株式会社編	1993/09/30
1041064	10.767545	くまくんのおともだち	E.H.ミナリックぶん/モーリス・センダックえ/まつおかきょうこやく	1990/10/03
1108974	10.767545	植物図譜の歴史 : 芸術と科学の出会い	ウィルフリッド・ブラント著/森村謙一訳	1988/07/12
248357	10.767545	植物図譜の歴史 : 芸術と科学の出会い	ウィルフリッド・ブラント著  森村謙一訳	1987/10/20
1727945	10.474702	システム同定	和田清 [ほか] 共著/計測自動制御学会編/計測自動制御学会編	2017/06/21
1719637	10.474702	新完全マスター読解日本語能力試験N2	田代ひとみ [ほか] 著	2017/03/06
1598545	10.474702	インタラクティブ・データビジュアライゼーション : D3.jsによるデータの可視化	スコット・マレイ著/長尾高弘訳	2014/07/10
1482133	10.474702	基礎からのPHP	西沢夢路著	2013/09/18
1456922	10.474702	世界でもっとも強力な9のアルゴリズム	ジョン・マコーミック著/長尾高弘訳	2012/10/31
1392098	10.474702	離散数学	松原良太 [ほか] 共著/情報処理学会編	2011/12/20
1416926	10.474702	現代心理学 : 認知理論の展開	ジャン・ピアジェ‖[著]/波多野完治‖[ほか]訳	2011/09/08
1394365	10.474702	Postfix実践入門	清水正人著	2011/01/26
1298643	10.474702	ピアジェの児童心理学	波多野完治著	2010/06/02
1354653	10.474702	清水安三と北京崇貞学園 : 近代における日中教育文化交流史の一断面	李紅衛著	2009/10/29
1326474	10.474702	初めてのPHP&MySQL	Michele E.Davis, Jon A.Phillips著/西沢直木訳	2008/10/08
1205163	10.474702	九谷焼下絵図譜 : 九谷とアール・ヌーヴォーの交流	松本佐喜男編	2004/07/08
1150868	10.474702	開発経済論	原洋之介 [著]	2002/10/04
931714	10.474702	境界紀行 : 近世日本の生活文化と権力	鯨井千佐登著	2000/09/29
918395	10.474702	橋梁工学	林川俊郎著	2000/07/17
885753	10.474702	東京都農業経営基本調査報告/1960年世界農林業センサス報告	東京都総務局統計部編集	2000/01/13
855816	10.474702	Schaum's outline of theory and problems of college physics	by Daniel Schaum/edited by Carel W. van der Merwe	1999/07/26
778221	10.474702	日本の陶磁展 : ボストン美術館所蔵モースコレクション		1998/08/19
780122	10.474702	The heidenmauer, or, The Benedictines		1998/05/29
799967	10.474702	日記が語る19世紀の横浜 : 関口日記と堤家文書	横浜開港資料館, 横浜近世史研究会編	1998/05/18
709801	10.474702	バリィ	阿部孝著	1997/12/03
732455	10.474702	日本・中国陶磁業の立地と環境	加藤瑛二著	1997/08/11
391524	10.474702	絵図集成近世子どもの世界		1995/11/09
380280	10.474702	宮廷の陶磁器 : ヨーロッパを魅了した日本の芸術1650-1750	英国東洋陶磁学会編/西田宏子, 弓場紀知監訳	1995/01/19
326686	10.474702	1990年世界農林業センサス	農林水産省経済局統計情報部編	1992/03/24
280814	10.474702	父子家庭を生きる : 男と親の間	春日キスヨ著	1989/08/09
576476	10.474702	The psychobiology of mind-body healing : new concepts of therapeutic hypnosis	Ernest Lawrence Rossi	1989/08/07
1034799	10.474702	その夜のコニャック	遠藤周作著	1989/01/27
1112010	10.474702	小島家文書目録	福井大学附属図書館編	1985/02/18
149463	10.474702	廣弘明集	道宣撰	1984/02/10
1377640	10.474702	東京都統計書	農林水産省経済局統計情報部編/農林水産省経済局統計情報部編	1982/02/03
1019802	10.474702	古今名物類聚 上	正宗敦夫編纂校訂	1981/03/28
472360	10.474702	Schaum's outline of theory and problems of modern physics	by Ronald Gautreau and William Savin	1981/03/06
512861	10.474702	Schaum's outline of theory and problems of applied physics	by Arthur Beiser	1981/02/18
243004	10.474702	虚偽意識 : 物象化と分裂病の社会学	J・ガベル著  木村洋二訳	1980/07/12
194929	10.474702	廣弘明集	釋道宣撰	1977/12/24
969219	10.474702	日本陶器全書 : 鑑定備考	大西林五郎著	1977/03/31
19274	10.474702	近世紀行文芸ノート	鈴木裳三	1975/03/19
168427	10.474702	キュウリ・カボチャ・シロウリ	藤枝国光  岡迫義孝  南堀健司	1975/03/10
1123244	10.474702	バリィ	阿部孝著	
1728854	9.93434	大学生の化学	大野惇吉著	2017/06/28
1730177	9.93434	量子力学と経路積分	R. P. ファインマン, A. R. ヒッブス [著]/D. スタイヤー校訂/北原和夫訳	2017/06/28
1630325	9.93434	ソーシャル・ビッグデータサイエンス入門 : 基本概念からマイニング技術,応用まで	石川博著	2015/01/22
1292724	9.93434	地域ブランド戦略のデザイン : デザイン力で成功した全国各地のブランド特集		2007/02/22
1283353	9.93434	基礎からの熱力学	石田愈著	2006/11/17
1165882	9.93434	Schaum's outline of calculus	Frank Ayres, Jr., Elliot Mendelson	2006/10/10
746241	9.93434	アメリカ合衆国とユダヤ人の出会い	ラビ・リー・J・レヴィンジャー著/邦高忠二, 稲田武彦訳	1997/11/13
285401	9.93434	生産管理入門	坂本碩也著	1989/11/10
263886	9.93434	現代漢語語言資料索引	武漢大学語言自動処理研究組編	1988/07/22
139222	9.93434	土浦市史編集資料	土浦市史編纂委員会編	1983/03/16
1107160	9.93434	現代心理学 : 認知理論の展開	ジャン・ピアジェ [著]/波多野完治 [ほか] 訳	1981/09/22
1326764	9.93434	打馬圖/除紅譜/唐女郎魚玄機詩	李清照 [撰]/朱河 [撰]/魚玄機 [撰]/[葉徳輝編]	1977/03/31
1705694	9.820421	求愛・性行動と脳の性分化 : 愛	小林牧人, 小澤一史, 棟方有宗共編/日本比較内分泌学会編集委員会 [編]	2016/10/27
1095404	9.702526	An extended entity-relationship model : fundamentals and pragmatics	Martin Gogolla	
1730205	9.446992	深層学習による自然言語処理	坪井祐太, 海野裕也, 鈴木潤著	2017/07/05
1724971	9.446992	多としての身体 : 医療実践における存在論	アネマリー・モル著/浜田明範, 田口陽子訳	2017/05/31
1705697	9.446992	成長・成熟・性決定 : 継	伊藤道彦, 高橋明義共編/日本比較内分泌学会編集委員会 [編]	2016/10/27
1681373	9.446992	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1594776	9.446992	Rグラフィックスクックブック : ggplot2によるグラフ作成のレシピ集	Winston Chang著/石井弓美子 [ほか] 訳	2014/06/19
1373551	9.446992	象徴天皇制の形成と定着	冨永望著	2010/06/04
1351001	9.446992	単位が取れる線形代数ノート	齋藤寛靖著	2009/09/04
841901	9.446992	チューリングマシンと計算量の理論	守屋悦朗著	2006/03/30
1209205	9.446992	日本企業のブランドマネジメント : 有力企業の実態と動向 : 調査報告書	日経産業消費研究所編集	2004/09/10
909439	9.446992	生産管理入門	坂本碩也著	2000/05/25
697713	9.446992	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	1997/02/21
465155	9.446992	Principles of compiler design	Alfred V. Aho, Jeffrey D. Ullman	1989/10/27
1075367	9.446992	Principles of compiler design	Alfred V. Aho, Jeffrey D. Ullman	1985/06/18
258531	9.446992	現代心理学 : 認知理論の展開	ジャン・ピアジェ著  波多野完治[ほか]訳	1981/04/20
171744	9.446992	ジベレリン	田村三郎編	
1463174	9.34392	世界で闘うプログラミング力を鍛える150問 : トップIT企業のプログラマになるための本	Gayle Laakmann McDowell著/Ozy訳	2013/02/06
1645401	9.0193615	実践Node.jsプログラミング : Node.jsの基礎知識からアプリケーション開発、テスト、配置/応用までスケーラブルで高速なWeb構築に必要なすべて	Mike Cantelon [ほか] 著/吉川邦夫訳	2015/07/01
1483640	9.005225	CPUの創りかた : IC10個のお手軽CPU設計超入門 : 初歩のデジタル回路動作の基本原理と製作	渡波郁著	2013/10/09
1423787	9.005225	戦略的協働の本質 : NPO, 政府, 企業の価値創造	小島廣光, 平本健太編著	2011/10/24
1407049	9.005225	小中村清矩日記	[小中村清矩著]/大沼宜規編著	2011/05/13
1337148	9.005225	プロのデザインルール : 基礎と戦略別ケーススタディ		2010/01/06
1355489	9.005225	Operating system concepts	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne	2009/11/11
1335835	9.005225	ゼロからはじめる化学	立屋敷哲著	2009/01/07
350911	9.005225	ICD-10精神および行動の障害 : 臨床記述と診断ガイドライン	World Health Organization [編]/融道男 [ほか] 監訳	2002/07/30
949824	9.005225	Excel,SAS,SPSSによる統計入門	遠藤健治著	2001/01/11
1374801	9.005225	知覚と認知	久保田正人[ほか]訳/ジャン・ピアジェ著/久保田正人訳/ポール・フレス著/岩脇三良訳/エリアーヌ・ヴュルピヨ著/須賀哲夫訳/ロペール・フランセス著/木村允彦訳/J.ピアジェ, P.フレス編	1998/08/06
723290	9.005225	江戸の旅人たち	深井甚三著	1997/07/04
388114	9.005225	静岡県史	静岡県編	1996/03/14
1125209	9.005225	分析化学	クリスチャン [著]/土屋正彦 [ほか] 監訳/小林憲正 [ほか] 共訳	1989/11/28
272160	9.005225	エチレン	下川敬之著	1989/01/13
1106133	9.005225	最適化	西川禕一, 三宮信夫, 茨木俊秀 [著]	1988/12/16
135235	9.005225	社会生態学入門 : 動物の繁殖戦略と社会行動	伊藤嘉昭著	1982/11/24
1015677	9.005225	九谷・伊万里・柿右衛門・鍋島	嶋崎丞〔ほか〕編著	
1087430	9.005225	Computer graphics : principles and practice	James D. Foley ... [et al.]	
1666265	8.602928	日米安保と自衛隊	遠藤誠治責任編集/遠藤誠治 [著]/豊下楢彦 [著]/石川卓 [著]/猿田佐世 [著]/マイク・モチヅキ [著]/遠藤誠治訳/吉田文彦 [著]/秋山信将 [著]/半田滋 [著]/柳澤協二 [著]/前田哲男 [著]/遠藤誠治 [著]/遠藤誠治 , 遠藤乾編集代表	2015/11/25
1300540	8.602928	実践マスターPHP+MySQL : for Windows & Linux : PHP4/PHP5対応	小島まさご著	2012/05/14
1307005	8.602928	Modern operating systems	Andrew S. Tanenbaum	2008/01/31
1260944	8.602928	ディジタル設計者のための電子回路	天野英晴著	2006/02/16
894270	8.602928	人工知能の基礎	馬場口登, 山田誠二共著	1999/06/14
1105961	8.602928	コンパイラ	A.V.エイホ, J.D.ウルマン著/土居範久訳	1990/02/13
1143084	8.602928	プログラム意味論	横内寛文著	
1462959	8.439318	PostgreSQL全機能バイブル : 現場で役立つA to Z : 内部構造の詳説から運用管理までPostgreSQLのすべてを網羅	鈴木啓修著	2013/02/06
1728103	8.235039	昆虫の行動の仕組み : 小さな脳による制御とロボットへの応用	山脇兆史著/巌佐庸コーディネーター	2017/06/21
1719636	8.235039	新完全マスター語彙日本語能力試験N1	伊能裕晃 [ほか] 著	2017/03/06
1709785	8.235039	Chainerによる実践深層学習 (ディープラーニング)	新納浩幸著	2016/12/08
1677575	8.235039	化学	小林淳哉編著	2016/02/04
1629266	8.235039	見てわかるUnity JavaScript超入門	掌田津耶乃著	2015/01/16
1608788	8.235039	オックスフォード生物学辞典	Robert S. Hine, Elizabeth Martin編	2014/11/27
1572307	8.235039	江戸の紀行文 : 泰平の世の旅人たち	板坂耀子著	2013/11/27
1379836	8.235039	リファクタリング : Rubyエディション	Jay Fields [ほか] 著/長尾高弘訳	2010/08/23
1378824	8.235039	千葉県道路地図		2010/08/11
1354456	8.235039	創造都市と社会包摂 : 文化多様性・市民知・まちづくり	佐々木雅幸, 水内俊雄著	2009/10/28
1352809	8.235039	Computer networks : a systems approach	Larry L. Peterson & Bruce S. Davie	2009/09/10
1307008	8.235039	OpenGL programming guide : the official guide to learning OpenGL, version 2.1	OpenGL Architecture Review Board, Dave Shreiner, Mason Woo, Jackie Neider, Tom Davis	2007/12/17
1268591	8.235039	情報ネットワーク	岡田博美著	2006/12/07
1216732	8.235039	Postfix詳解 : MTAの理解とメールサーバの構築・運用	荒木靖宏著	2004/12/14
948958	8.235039	ジベレリン : 化学・生化学および生理	田村三郎編	2001/02/08
265546	8.235039	身近な生物間の化学的交渉 : 化学生態学入門	古前恒,林七雄共著	1988/09/12
869388	7.897323	マスタリングTCP/IP	竹下隆史, 村山公保, 荒井透, 苅田幸雄共著	2013/12/18
1460578	7.897323	だまし絵と線形代数	杉原厚吉著/三村昌泰, 竹内康博, 森田善久編集	2013/01/10
1457835	7.897323	言語研究のための正規表現によるコーパス検索	大名力著	2012/11/30
1431628	7.897323	権力と支配	マックス・ウェーバー [著]/濱嶋朗訳	2012/02/06
1392044	7.897323	理工系学生のための日本語表現法 : 学士力の基礎をつくる初年次教育	森下稔, 久保田英助, 鴨川明子編	2010/12/22
1161361	7.897323	Interactive computer graphics : a top-down approach with OpenGL	Edward Angel	2002/10/25
854015	7.897323	アジアの社会変動とジェンダー	田村慶子, 篠崎正美編著	1999/04/30
767886	7.897323	やさしい開発経済学	山形辰史編	1998/02/19
276678	7.897323	分析化学	クリスチャン [著]/土屋正彦 [ほか] 監訳	1989/05/09
1727954	7.8251634	Rによるデータサイエンス : データ解析の基礎から最新手法まで	金明哲著	2017/09/28
1611118	7.8251634	Ruby徹底攻略		2014/09/25
1719629	7.5862155	新完全マスター聴解 : 日本語能力試験N1	中村かおり, 福島佐知, 友松悦子著	2017/03/06
1581918	7.5862155	チューリングの計算理論入門 : チューリング・マシンからコンピュータへ	高岡詠子著	2014/02/26
1577478	7.5862155	デジタルイメージング	歌川健著	2014/01/29
1445349	7.5862155	人工知能教科書	赤間世紀著	2012/07/25
1410107	7.5862155	農商工連携の戦略 : 連携の深化によるフードシステムの革新	斎藤修著	2011/08/22
1388970	7.5862155	微分方程式	水本哲弥著/講談社サイエンティフィク編集	2010/11/16
1353431	7.5862155	目指せ!プログラミング世界一 : 大学対抗プログラミングコンテストICPCへの挑戦	筧捷彦編著	2009/10/14
1367892	7.5862155	理科系のためのかならず書ける英語論文 : 論文作成用ヘルプ&チェック・シート付き	藤野輝雄著	2009/01/23
1321763	7.5862155	LATEX2ε美文書作成入門 : 論文作成からDTPまで自由自在	奥村晴彦著	2008/04/21
1211898	7.5862155	3D computer graphics	Alan Watt	2008/02/05
1285758	7.5862155	ソフト・パワー : 21世紀国際政治を制する見えざる力	ジョセフ・S・ナイ著/山岡洋一訳	2007/01/10
896369	7.5862155	オブジェクト指向における再利用のためのデザインパターン	Erich Gamma [ほか] 著	2006/10/10
1102554	7.5862155	行列とベクトル	大田浩, 神直人著/講談社サイエンティフィク編集	2005/01/31
872461	7.5862155	ことばと認知の発達	中島誠, 岡本夏木, 村井潤一著	1999/12/10
741359	7.5862155	フェミニズム	江原由美子, 金井淑子編	1997/10/24
358316	7.5862155	わかる数学入門 : 集合・論理・線形代数	佐藤愛子著	1994/03/10
335260	7.5862155	ロスト・ボーイズ : J. M. バリとピーター・パン誕生の物語	アンドリュー・バーキン著/鈴木重敏訳	1992/05/21
285522	7.5862155	LSI設計入門	佐々木元 [ほか] 共著	1989/12/22
1702794	7.298691	史上最強図解これならわかる!ベイズ統計学	涌井良幸, 涌井貞美著	2016/09/28
1393005	7.298691	オペレーティングシステムの概念	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne著/大谷真 [ほか] 訳	2016/06/03
1654101	7.298691	トピックモデル	岩田具治著	2015/11/12
1579303	7.298691	ピーター・パンの場合 : 児童文学などありえない?	ジャクリーン・ローズ著/鈴木晶訳	2014/02/05
1456965	7.298691	小学校外国語活動の進め方 : 「ことばの教育」として	岡秀夫, 金森強編著	2012/11/02
1432513	7.298691	実践マスターPHP+MySQL : PHP5対応	小島まさご著	2012/02/13
1335704	7.298691	Rデータ自由自在	P.スペクター著/石田基広, 石田和枝訳	2011/08/02
1321528	7.298691	熱と温度	齋藤一弥, 堂寺知成著	2008/07/28
1285701	7.298691	マンガでわかる微分積分	小島寛之著/十神真作画	2007/01/05
1205813	7.298691	心のパターン : 言語の認知科学入門	レイ・ジャッケンドフ [著]/水光雅則訳	2004/07/05
1003260	7.298691	富嶽旅百景 : 観光地域史の試み	青柳周一 [著]	2002/05/20
281744	7.298691	東アジア鉄道国際関係史 : 日英同盟の成立および変質過程の研究	井上勇一著	1998/09/14
349039	7.298691	近世紀行日記文学集成	津本信博編著	1993/07/26
24945	7.298691	若者と娘をめぐる民俗	瀬川清子	
1637707	7.2370133	詳解Swift	荻原剛志著	2015/05/18
1729551	6.784418	新しい植物ホルモンの科学	浅見忠男, 柿本辰男編著	2017/06/23
1441269	6.784418	R言語逆引きハンドブック	石田基広著	2016/09/28
1693814	6.784418	Unity5入門 : 最新開発環境による簡単3D&2Dゲーム制作	荒川巧也, 浅野祐一著	2016/07/07
1610600	6.784418	Basic design rule : 伝わるデザインの基本 : よい資料を作るためのレイアウトのルール : 学校や会社では教えてくれない!?	高橋佑磨, 片山なつ著	2014/10/08
1473273	6.784418	David Lynch : chaos theory of violence and silence		2013/05/27
1339046	6.784418	最大エントロピー法による時系列解析 : MemCalcの理論と実際	常盤野和男, 大友詔雄, 田中幸雄著	2009/02/26
1334883	6.784418	人工知能の基礎	小林一郎著	2009/01/15
1315588	6.784418	教養の線形代数	村上正康 [ほか] 共著	2008/04/09
1164510	6.784418	コンピュータ通信とネットワーク	福永邦雄, 泉正夫, 荻原昭夫著	2007/08/23
1266383	6.784418	Biology	Neil A. Campbell, Jane B. Reece/contributors and advisors, Lisa Urry ... [et al.]	2006/03/10
897843	6.784418	情報検索と言語処理	徳永健伸著/辻井潤一編	2000/01/12
344051	6.784418	数理決定法入門 : キャンパスのOR	今野浩著	1997/10/28
1144165	6.784418	観光白書	総理府編	1996/10/04
383129	6.784418	江戸の旅と文学	板坂耀子著	1995/03/10
292327	6.784418	政治的無意識 : 社会的象徴行為としての物語	フレドリック・ジェイムソン著/大橋洋一 [ほか] 訳	1990/03/14
248888	6.784418	線形代数とその応用	ギルバート・ストラング[著]  山口昌哉監訳  井上昭訳	1980/03/07
32139	6.784418	国語学史	時枝誠記	1978/09/21
1078558	6.561018	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1998/11/25
1704707	6.3378477	「伝わるデザイン」PowerPoint資料作成術	渡辺克之著	2017/02/09
1648298	6.3378477	自然言語処理	黒橋禎夫著	2015/07/06
1412816	6.3378477	ソフト・パワー : 21世紀国際政治を制する見えざる力	ジョセフ・S・ナイ著/山岡洋一訳	2011/09/08
1382385	6.3378477	若者は日本を変えるか : 世代間断絶の社会学	ゴードン・マシューズ, ブルース・ホワイト編/川畑博臣訳	2010/10/04
1356284	6.3378477	質問応答システム	磯崎秀樹 [ほか] 共著	2009/12/04
774429	6.3378477	新約外典	杉浦貞次郎譯/世界聖典全集刊行會編	1998/08/04
1411192	6.2912893	Webアプリケーション構築入門 : 実践!Webページ制作からマッシュアップまで	矢吹太朗著	2011/09/29
1727204	5.9464355	風土記 : 日本人の感覚を読む	橋本雅之著	2017/06/14
1424486	5.9464355	アジャイルサムライ : 達人開発者への道	Jonathan Rasmusson著/近藤修平, 角掛拓未訳	2016/11/04
1701045	5.9464355	ノンパラメトリックベイズ : 点過程と統計的機械学習の数理	佐藤一誠著	2016/09/08
1571833	5.9464355	翻訳がつくる日本語 : ヒロインは「女ことば」を話し続ける	中村桃子著	2013/12/25
1476059	5.9464355	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
1460399	5.9464355	化学熱力学 : 基本の考え方15章	中田宗隆著	2012/12/26
1381338	5.9464355	Webを支える技術 : HTTP、URI、HTML、そしてREST	山本陽平著	2010/09/14
1380052	5.9464355	ソーシャル・マーケティング : 貧困に克つ7つの視点と10の戦略的取り組み	フィリップ・コトラー, ナンシー・R・リー著	2010/08/26
1331718	5.9464355	実例で学ぶゲーム3D数学	Fletcher Dunn, Ian Parberry著/松田晃一訳	2009/02/04
1004385	5.9464355	マクマリー生物有機化学	McMurry, Castellion/菅原二三男監訳	2006/10/24
1103593	5.9464355	TOEICテストイディオム応用編 : もっとできる!30日間完成	桜井雅人監修/Cathleen Fishman, David Minton, Robert Reed例文作成/上村修, 肥田美佐子, 早瀬芳文訳	2002/08/01
276674	5.9464355	分析化学	クリスチャン [著]/土屋正彦 [ほか] 監訳	1989/05/09
227116	5.9464355	文章研究序説	時枝誠記	1978/03/24
1012300	5.9464355	本を分類する	緑川信之著	
1705223	5.6005573	誤解だらけの遺伝子組み換え作物	小島正美編	2016/10/26
1694687	5.6005573	機械学習	東京大学工学教程編纂委員会編/中川裕志著/東京大学工学教程編纂委員会編	2016/07/07
1605501	5.6005573	Rubyによるクローラー開発技法 : 巡回・解析機能の実装と21の運用例	佐々木拓郎, るびきち著	2014/09/10
1592786	5.6005573	作りながら学ぶHTML/CSSデザインの教科書	高橋朋代, 森智佳子著	2014/06/11
1570311	5.6005573	これがニーチェだ	永井均著	2013/12/04
1142604	5.6005573	情報科学における論理	小野寛晰著	2007/08/23
1296431	5.6005573	近代交通体系と清帝国の変貌 : 電信・鉄道ネットワークの形成と中国国家統合の変容	千葉正史著	2007/07/20
1263263	5.6005573	回折と結像の光学	渋谷眞人, 大木裕史著	2006/11/28
1262467	5.6005573	近代社会の諸相 : 個・地域・国家	西川正雄, 青木美智男監修/竹本真希子著/横藤田稔泰著/内田鉄平著/川口智江著/西村健著/山岸拓郎著/西澤美穂子著/小嶋常喜著	2006/03/09
1244837	5.6005573	果実のホルモン : 神秘な植物ホルモンの超微量な世界	児島清秀著	2005/08/18
1161917	5.6005573	詩歌人名事典	日外アソシエーツ編集	2003/01/08
1026306	5.6005573	論文にみる日本の科学五十年	青本和彦[ほか]編	1984/12/27
1679493	5.56417	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1492000	5.56417	パーフェクトRuby	Rubyサポーターズ著	2014/01/08
1699518	5.2927036	意味がわかるベイズ統計学 : まずはこの一冊から	一石賢著	2016/08/25
1693005	5.2927036	スバラシク実力がつくと評判の演習熱力学キャンパス・ゼミ	高杉豊, 馬場敬之著	2016/06/28
1626473	5.2927036	データベース : ビッグデータ時代の基礎	三石大, 吉廣卓哉編著	2015/01/16
1482076	5.2927036	人工知能と人工生命の基礎	伊庭斉志著	2013/11/07
1369336	5.2927036	特別支援教育大事典	茂木俊彦編集代表/荒川智 [ほか] 編集委員	2010/04/21
648552	5.2927036	関数解析入門 : バナッハ空間とヒルベルト空間	荷見守助著	1996/03/08
296504	5.2927036	集積回路工学	柳井久義, 永田穰共著	1991/09/12
317228	5.2927036	集積回路工学	柳井久義, 永田穣共著	1991/09/12
1122255	5.2927036	土浦市史	土浦市史編さん委員会編	
1607882	5.260195	詳解UNIXプログラミング	W. Richard Stevens, Stephen A. Rago著/大木敦雄訳	2014/08/27
1719126	5.0169306	小右記	[藤原実資著]/前田育徳会尊経閣文庫編	2017/11/20
1735314	5.0169306	心理学研究法 : 心を見つめる科学のまなざし	高野陽太郎, 岡隆編/高野陽太郎 [執筆]/高野陽太郎 [執筆]/高野陽太郎 [執筆]/岡隆 [執筆]/岡隆 [執筆]/高野陽太郎 [執筆]/坂元章 [執筆]/横澤一彦 [執筆]/岡隆 [執筆]/山田一成 [執筆]/遠藤利彦 [執筆]/南風原朝和 [執筆]/前川あさ美 [執筆]/高野陽太郎 [執筆]/高野陽太郎, 亀田達也 [執筆]/吉田寿夫 [執筆]/岡隆 [執筆]	2017/11/20
1654122	5.0169306	機械学習のための確率と統計	杉山将著	2015/11/12
1291382	5.0169306	遺伝子組換え作物の研究	日本農学会編	2014/03/06
1396622	5.0169306	経済・経営統計入門	稲葉三男, 稲葉敏夫, 稲葉和夫著	2011/02/08
1379602	5.0169306	太子信仰と天神信仰 : 信仰と表現の位相	武田佐知子編	2010/08/23
1388652	5.0169306	奇蹟の植物ホルモン : ジベレリンの科学と応用	加藤弁三郎編	1982/01/22
78795	5.0169306	ワロン・ピアジェの発達理論	滝沢武久	
1145002	5.0169306	日本史年表・地図	児玉幸多編	
1672486	4.7684727	進化計算 (ニューロエボリューション) と深層学習 (ディープラーニング) : 創発する知能	伊庭斉志著	2016/02/04
1658454	4.7684727	異常検知と変化検知	井手剛, 杉山将著	2016/02/04
1298160	4.7684727	ネットワークはなぜつながるのか : 知っておきたいTCP/IP、LAN、光ファイバの基礎知識	戸根勤著	2007/08/31
1232543	4.7684727	遺伝子組換え作物 : 世界の飢餓とGM作物をめぐる論争	パー・ピンストラップ-アンダーセン, エビー・シオラー著/貝沼真美, 貝沼恵美訳	2005/06/23
1211426	4.7684727	現代日本女性史 : フェミニズムを軸として	鹿野政直著	2004/10/07
336629	4.7684727	クラスター分析とその応用	M. R. Anderberg著/西田英郎監訳	1996/01/10
329639	4.7684727	土浦市史	土浦市史編さん委員会編	1991/08/07
174942	4.7684727	図説俳句大歳時記 : 新年	角川書店編	1975/03/17
927352	4.7684727	線型代数入門	齋藤正彦著	
663100	4.742069	データベースシステム	北川博之著	1998/07/15
1649636	4.5434628	これから論文を書く若者のために	酒井聡樹著	2017/03/09
1702693	4.5434628	森林管理制度論	志賀和人編著	2016/10/19
1700946	4.5434628	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1132961	4.5434628	日本国勢図会	矢野恒太記念会編	2014/06/06
1461831	4.5434628	オブジェクト指向を始めよう	結城浩著/結城浩著	2013/02/06
1441500	4.5434628	食料産業クラスターのネットワーク構造分析 : 北海道の大豆関連産業を中心に	森嶋輝也著	2012/06/15
1437534	4.5434628	Unity入門 : 高機能ゲームエンジンによるマルチプラットフォーム開発	高橋啓治郎著	2012/05/09
1432032	4.5434628	わかりやすいマーケティング戦略	沼上幹著	2012/02/08
1417843	4.5434628	熱物理学	キッテル‖[著]/山下次郎,福地充‖共訳	2011/09/08
1349217	4.5434628	44の例題で学ぶ統計的検定と推定の解き方	上田拓治著	2010/11/19
1338993	4.5434628	全国の地域ブランド戦略とデザイン		2009/02/26
1316851	4.5434628	高度成長	武田晴人著	2008/05/01
1292917	4.5434628	オブジェクト指向入門 : 原則・コンセプト	バートランド・メイヤー著/酒匂寛訳	2007/02/22
934659	4.5434628	ベイズ統計学入門	渡部洋著	2006/12/13
1223104	4.5434628	桜が創った「日本」 : ソメイヨシノ起源への旅	佐藤俊樹著	2005/03/11
1110962	4.5434628	線形代数とその応用	G.ストラング著/井上昭訳	1985/07/17
1238983	4.5434628	ジャンージャック・ルソー : 市民と個人	作田啓一著	1981/04/13
36619	4.5434628	熱物理学	C.キッテル著  山下次郎  福地充共訳	1981/01/28
307555	4.5434628	線型代数入門	斎藤正彦著	
1143097	4.5434628	論文・レポートの書き方 : 理系・技術系編 : 文章の基礎知識からテクノライティングの実際まで	二木紘三著	
1009283	4.5434628	線型代数入門	齋藤正彦著	
1640401	4.1516547	できる研究者の論文生産術 : どうすれば「たくさん」書けるのか	ポール・J・シルヴィア著/高橋さきの訳	2017/11/29
1694650	4.1516547	ベイズ法の基礎と応用 : 条件付き分布による統計モデリングとMCMC法を用いたデータ解析	間瀬茂著	2016/07/14
1674068	4.1516547	出会い : 日本で学ぶ留学生のための中級日本語教科書	東京外国語大学留学生日本語教育センター著	2016/01/27
1482031	4.1516547	論理トレーニング	野矢茂樹著	2013/09/19
1476793	4.1516547	ゲームの作り方 : Unityで覚える遊びのアルゴリズム	加藤政樹著	2013/07/10
1461830	4.1516547	Java言語を始めよう	結城浩著/結城浩著	2013/02/06
1447029	4.1516547	日本史年表・地図	児玉幸多編	2012/08/27
1433085	4.1516547	データベースシステム	北川博之著	2012/02/27
1337801	4.1516547	「R」で学ぶデータマイニング	熊谷悦生, 舟尾暢男共著	2009/05/20
1300635	4.1516547	世界大百科事典		2007/09/26
1282383	4.1516547	基礎化学実験	東京大学教養学部化学部会編	2006/12/01
1103594	4.1516547	TOEICテストイディオム基本編 : かならずできる!30日間完成	桜井雅人監修/Cathleen Fishman, David Minton, Robert Reed例文作成/上村修, 肥田美佐子, 早瀬芳文訳	2002/07/25
917039	4.1516547	古代への情熱 : シュリーマン自傳	シュリーマン著/村田數之亮訳	2000/08/17
1664239	3.822057	材料力学	久池井茂編著	2015/11/12
1650150	3.822057	ディープラーニング, ビッグデータ, 機械学習 : あるいはその心理学	浅川伸一著	2015/07/09
1472803	3.822057	地域デザイン戦略総論 : コンテンツデザインからコンテクストデザインへ	地域デザイン学会編/原田保編著	2013/05/22
1446688	3.822057	NOSQLの基礎知識 : ビッグデータを活かすデータベース技術	本橋信也, 河野達也, 鶴見利章著	2012/08/22
1207128	3.822057	MATLAB入門 : 「信号処理」「画像処理」のための	高井信勝著	2011/08/29
1361615	3.822057	地域ブランドと地域経済 : ブランド構築から地域産業連関分析まで	佐々木純一郎, 石原慎士, 野崎道哉著	2010/01/13
1350763	3.822057	多変量解析による環境統計学	石村貞夫, 劉晨著	2009/09/04
1208122	3.822057	心理学研究法 : 心を見つめる科学のまなざし	高野陽太郎, 岡隆編	2009/01/28
1297871	3.822057	入門ベイズ統計学	中妻照雄著	2007/08/31
1292110	3.822057	完全マスター語彙日本語能力試験1・2級レベル	大矢根祐子〔ほか〕著	2007/01/31
921903	3.822057	婚姻覚書	瀬川清子著	2000/09/20
889871	3.822057	日本語と外国語	鈴木孝夫著/鈴木孝夫著	1999/12/02
392051	3.822057	動物行動学	コンラート・ローレンツ [著]/丘直通, 日高敏隆訳	1995/11/09
860883	3.822057	The UNIX super text	于旭 [ほか] 著/山口和紀監修	1993/11/30
158751	3.822057	線形代数とその応用	G.ストラング著  井上昭訳	1980/10/24
1491087	3.6604216	データサイエンティスト養成読本		2015/12/10
1203073	3.5409436	コンピュータネットワーク	アンドリュー・S・タネンバウム著/水野忠則 [ほか] 訳	2009/09/08
697936	3.5409436	本を分類する	緑川信之著	2006/12/06
350234	3.5409436	ルソー : 市民と個人	作田啓一著	1993/05/31
283675	3.5409436	無限と連続 : 現代数学の展望	遠山啓著	
1391091	3.298349	図表で見る医療保障	健康保険組合連合会編	2016/12/19
1675972	3.298349	4Stepsエクセル統計	柳井久江著	2016/02/05
1631426	3.298349	日本十進分類法	もり・きよし原編	2015/12/21
1363189	3.298349	にほんご単語ドリル : ぎおん語・ぎたい語 : 自然な日本語を身につけよう! : もっと話せる!もっと使える! : 日本語能力試験N1・N2級レベル	奥村真希, 釜渕優子著	2010/01/22
1325638	3.298349	よくわかる特別支援教育	湯浅恭正編	2008/09/17
1313595	3.298349	関東地方の歴史の道	埼玉県教育委員会報告書編集/服部英雄, 磯村幸男編集委員	2008/03/05
1646717	3.086864	入門機械学習による異常検知 : Rによる実践ガイド	井手剛著	2015/07/02
1646649	3.086864	使える統計学	涌井良幸, 涌井貞美著	2015/07/01
1412610	3.086864	地 (じ) ブランド : 日本を救う地域ブランド論	博報堂地ブランドプロジェクト編著	2011/09/21
1385608	3.086864	3要因の分散分析をすべてカバー	竹原卓真著	2011/01/26
1266054	3.086864	日本語慣用句辞典	米川明彦, 大谷伊都子編	2006/03/23
1161826	3.086864	岩波女性学事典	井上輝子 [ほか] 編	2005/03/15
1006061	3.086864	新しい植物ホルモンの科学	小柴共一, 神谷勇治編	2002/06/12
1029931	3.086864	外国語上達法	千野栄一著	1987/02/16
334083	3.086864	外国語上達法	千野栄一著	1986/03/18
208711	3.086864	土浦市史	土浦市史編さん委員会編	1976/06/23
827650	2.9008648	著作権法入門	文化庁文化部著作権課内著作権法令研究会編著	2017/10/11
370993	2.9008648	化学で勝負する生物たち : アレロパシーの世界	今村壽明著	1994/09/29
1056578	2.9008648	Introduction to VLSI systems	Carver Mead, Lynn Conway	1984/02/10
1703535	2.7360067	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1456391	2.7360067	地域ブランド論	田中道雄, 白石善章, 濱田恵三編著/稲田賢次 [ほか] 執筆	2012/10/24
1422779	2.7360067	プログラミングコンテストチャレンジブック : 問題解決のアルゴリズム活用力とコーディングテクニックを鍛える	秋葉拓哉, 岩田陽一, 北川宜稔著	2011/10/12
204469	2.7360067	土浦市史	土浦市役所編	1978/03/28
1592864	2.6739624	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
1622934	2.5888789	スッキリわかるJava入門	中山清喬, 国本大悟著	2016/07/06
1662057	2.5888789	基礎からのベイズ統計学 : ハミルトニアンモンテカルロ法による実践的入門	豊田秀樹編著	2016/01/14
1600520	2.5888789	パーフェクトRuby on Rails	すがわらまさのり [ほか] 著	2014/09/25
1482496	2.5888789	RとRubyによるデータ解析入門	ソーション・チャン著/瀬戸山雅人 [ほか] 訳	2013/11/01
1280783	2.5888789	線型代数	長谷川浩司著	2013/06/10
1456821	2.5888789	熱分析	斎藤一弥, 森川淳子著/日本分析化学会編	2012/11/13
1445781	2.5888789	一般化線形モデル	粕谷英一著/金明哲編集	2012/08/01
1421825	2.5888789	はじめての統計学	鳥居泰彦著	2011/09/08
1353652	2.5888789	「女装と男装」の文化史	佐伯順子著	2009/10/19
41757	2.5888789	集合・位相入門	松坂和夫	1979/03/24
747450	2.5888789	律令	井上光貞 [ほか] 校注	
1688050	2.3374846	風土記の世界	三浦佑之著	2016/05/06
1662853	2.3374846	TOEICテスト最強攻略Part1&2	沢田健治著 : 加藤草平執筆協力/PAGODA Education Group模擬試験問題作成/PAGODA Education Group問題作成	2015/11/02
1482164	2.3374846	オープンデザイン : 参加と共創から生まれる「つくりかたの未来」	Bas van Abel [ほか] 編/田中浩也監訳/川本大功 [ほか] 訳	2014/01/08
1431924	2.3374846	コンピュータの構成と設計 : ハードウエアとソフトウエアのインタフェース : パターソン&ヘネシー	David A. Patterson, John L, Hennessy/成田光彰訳	2012/07/04
1407497	2.3374846	生物学辞典	石川統 [ほか] 編集	2011/06/27
1189586	2.3374846	新The UNIX super text	中村敦司 [ほか] 著	2010/06/25
1289296	2.3374846	LATEX2ε美文書作成入門	奥村晴彦著	2010/02/08
1358202	2.3374846	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
1204928	2.3374846	社会的ジレンマの処方箋 : 都市・交通・環境問題のための心理学	藤井聡著	2004/07/08
159109	2.3374846	線形代数とその応用	G.ストラング著  井上昭訳	1984/10/23
1626390	2.1305919	Rubyのしくみ	Pat Shaughnessy著/島田浩二, 角谷信太郎共訳	2015/01/16
1183408	2.1305919	統計解析入門	赤平昌文著/一松信編集	2013/08/09
1458040	2.1305919	揺らぐ男性のジェンダー意識 : 仕事・家族・介護	目黒依子, 矢澤澄子, 岡本英雄編/江原由美子 [ほか] 著/岡本英雄著/江原由美子著/山田昌弘著/目黒依子著/渡辺秀樹著/舩橋惠子著/直井道子著/大槻奈巳著/島直子著/矢澤澄子著	2012/11/28
1452463	2.1305919	女ことばと日本語	中村桃子著	2012/08/31
1372577	2.1305919	新しい植物ホルモンの科学	小柴共一, 神谷勇治編	2010/05/21
1111068	2.1305919	線形代数要論	青木利夫, 大野勝寛, 川口俊一共著	2006/11/24
1689216	1.957346	Macroeconomics	N. Gregory Mankiw	2016/05/31
1297972	1.957346	量子力学	猪木慶治, 川合光著	2007/09/05
1296006	1.957346	はじめての統計学	鳥居泰彦著	2007/07/05
1187232	1.957346	新人SEのための「基本情報技術者」入門	矢沢久雄著	2003/12/19
336653	1.957346	線形計画法	今野浩著	1992/09/28
1700280	1.8101556	分子細胞生物学	H. Lodish [ほか著]/石浦章一 [ほか] 訳	2016/09/08
874157	1.8101556	数値計算法	名取亮編/長谷川秀彦 [ほか] 共著/猪瀬博 [ほか] 編集	2000/02/28
21661	1.8101556	質問紙調査法	續有恒	
1571264	1.6835543	どんなときどう使う日本語表現文型500 : 日本語能力試験N1〜N3の重要表現を網羅	友松悦子, 宮本淳, 和栗雅子著	2013/12/18
1434076	1.6835543	回帰分析入門 : Rで学ぶ最新データ解析	豊田秀樹編著	2012/06/15
1292915	1.6835543	基本情報技術者標準教科書	中根雅夫監修	2007/02/22
1638995	1.5735042	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
1381862	1.4769586	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1297747	1.4769586	共分散構造分析 : 構造方程式モデリング	豊田秀樹編著	2015/01/22
1597582	1.4769586	5時間でTOEICテスト650点	小池直己著	2014/03/11
1429492	1.4769586	スバラシク実力がつくと評判の微分積分キャンパス・ゼミ : 大学の数学がこんなに分かる!単位なんて楽に取れる!	馬場敬之, 高杉豊 [著]	2012/01/18
1344120	1.4769586	多変量データの分類 : 判別分析・クラスター分析	佐藤義治著/藤越康祝,  杉山高一,  狩野裕編集	2009/09/08
1310613	1.4769586	質問紙調査の手順	小塩真司, 西口利文編	2008/01/30
1460367	1.4096583	数理最適化	久野誉人, 繁野麻衣子, 後藤順哉共著/情報処理学会編	2012/12/26
1491303	1.3915758	コピペと言われないレポートの書き方教室 : 3つのステップ : コピペから正しい引用へ	山口裕之著	2013/12/04
1429119	1.3915758	質問紙デザインの技法	鈴木淳子著	2012/01/11
1419784	1.3915758	統計学入門	東京大学教養学部統計学教室編/東京大学教養学部統計学教室編	2011/09/08
1216160	1.3915758	一八〇四年の「知識学」	[フィヒテ著]/山口祐弘訳/フィヒテ [著]/ラインハルト・ラウト [ほか] 編	2005/06/09
1649231	1.2473567	深層学習	岡谷貴之著	2015/08/20
1282306	1.2473567	マンガでわかる統計学	高橋信著/トレンド・プロマンガ制作	2015/06/30
153723	1.2473567	線形代数要論	青木利夫[ほか]共著	1984/06/04
1616923	1.1302233	質問紙調査と心理測定尺度 : 計画から実施・解析まで	宮本聡介, 宇井美代子編	2014/11/19
1005227	1.1302233	最適化法	田村明久, 村松正和著	2009/01/20
1384560	1.0332004	LATEX2ε美文書作成入門	奥村晴彦著	2011/08/22
1382427	1.0332004	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1570550	0.95151824	やさしいJava	高橋麻奈著	2016/12/22
1357974	0.881805	やさしいJava	高橋麻奈著	2013/12/18
1348625	0.881805	Rによる統計解析	青木繁伸著	2010/01/27
1487186	0.82160956	LATEX2ε美文書作成入門	奥村晴彦, 黒木裕介著	2014/05/26
1108081	0.7691073	「子供」の誕生 : アンシァン・レジーム期の子供と家族生活	フィリップ・アリエス [著]/杉山光信, 杉山恵美子訳	2010/06/02
1133527	0.72291195	統計学入門	東京大学教養学部統計学教室編/東京大学教養学部統計学教室編	2015/05/22
1328067	0.72291195	メディアと異界 : 遠くにあるもの : 「心眼」と「存在の奥行」を取り戻すための「情報学」	仲田誠著	2009/06/26
