954342	140.81645	SQL基礎テキスト : Transact-SQLプログラミング	河野春夫著	2001/01/19
1717455	139.57556	SQL辞典	堀江美彦著	2017/02/09
1280034	139.57556	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
1210838	139.57556	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
294258	139.57556	標準SQL	C. J. デイト著/岸本令子訳	1991/03/13
1121621	139.57556	標準SQL	C.J.デイト著/岸本令子訳	1988/11/25
1326475	134.92302	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
1222801	134.92302	SQL2003ハンドブック : SQL最新標準規格	土田正士, 小寺孝著	2005/02/24
1300743	129.50307	アート・オブ・SQL : パフォーマンスを引き出すSQLプログラミング手法	Stéphane Faroult, Peter Robson著/木下哲也, 福龍興業訳	2007/10/16
1475919	128.45282	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1331093	128.45282	独習SQL (エスキューエル)	黒石博明著	2008/11/19
1101388	128.45282	標準SQLガイド	C.J.Date,Hugh Darwen共著/Quipu LLC訳	1999/02/25
1147139	128.45282	実践SQL教科書	マルチメディア通信研究会編	
1128706	128.45282	標準SQLプログラミング	原潔著	
1485573	127.23462	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1654126	122.91477	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
326264	121.25265	データベース標準用語事典	穂鷹良介 [ほか] 共著	1992/03/13
1689930	120.455696	これならわかる不正アクセス対策入門の入門	萩原佳明著	2016/06/03
1222563	119.87236	SQLスーパーテキスト : 標準SQL言語詳細解説の決定版!	山平耕作, 小寺孝, 土田正士著	2005/02/08
1396726	119.04571	図解SQLこれからはじめる基本の知識	島田裕二著	2011/02/08
1640750	118.971954	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
385262	118.971954	SQLによるデータベースシステムの構築	上向井照彦, 松田稔著	1995/05/15
294425	118.971954	SQL言語活用入門	河村一樹著	1991/03/13
1646701	118.69835	データベースの気持ちがわかるSQLはじめの一歩	朝井淳著	2015/07/02
1134985	116.99154	データベース標準用語事典	穂鷹良介[ほか]共著	1992/06/02
1361369	115.66103	体系的に学ぶデータベースのしくみ	山本森樹著	2010/01/13
1147298	115.33312	C/S (クライアント/サーバー) データベース設計入門 : 情報システムの新しい分析・設計法	Daniel Pascot著/落水浩一郎訳	
1650862	114.23638	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1756528	110.79445	ゼロからわかるSQL超入門	三村かよこ著	2017/12/21
1707146	110.79445	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1622642	110.79445	データ集計・分析のためのSQL入門	ALBERT著	2014/12/17
1382519	110.79445	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1379446	110.79445	プロとしてのOracle PL/SQL入門	アシスト教育部著	2010/08/18
1336580	110.79445	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1296560	110.79445	インサイドMicrosoft SQL Server 2005	Kalen Delaney著/オーパス・ワン訳	2007/07/26
1196303	110.79445	SQL : 1999リレーショナル言語詳解	ジム・メルトン, アラン・サイモン著 : 小寺孝 [ほか] 訳	2004/02/17
1305460	106.94672	SQLクックブック : データベースエキスパートのための実践レシピ集	Anthony Molinaro著/木下哲也, 福龍興業訳	2007/11/22
1216433	106.45823	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
1360481	106.38734	MySQLによるタフなサイトの作り方	佐藤真人 [ほか] 著	2010/01/06
1335687	105.83379	SQL Hacks : データベースを自由自在に操るテクニック	Andrew Cumming, Gordon Russell著/西沢直木訳	2009/01/07
1328826	105.285965	Ajaxアプリケーション&Webセキュリティ	Christopher Wells著/牧野聡訳	2008/10/27
1100358	105.285965	リレーショナルデータベース・デザインハンドブック	Candace C.Fleming,Barbara von Halle著/星芳彦訳	1998/06/30
1307249	104.70459	SQLパズル : プログラミングが変わる書き方/考え方	ジョー・セルコ著/ミック訳	2007/12/19
1709789	104.606064	プログラマのためのSQLグラフ原論 : リレーショナルデータベースで木と階層構造を扱うために	ジョー・セルコ著/ミック監訳	2016/12/08
1463015	104.20716	MySQLトラブルシューティング	Sveta Smirnova著/豊福剛訳	2013/02/06
401092	103.676	Archaeology in Western Samoa	editors, R. C. Green and Janet M. Davidson	1979/10/11
1212837	103.66878	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
1238476	103.15023	「議論力」が身につく技術 : これで「会話」がどんどん生産的になってくる!	西部直樹著	2005/08/08
1112909	103.03149	平凡社大百科事典		
1453529	102.62977	効率的なWebアプリケーションの作り方 : PHPによるモダン開発入門	小川雄大著	2012/09/19
1178741	101.96912	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
952691	101.60445	人間と思想	波多野完治編	2001/03/07
387240	101.09943	横濱正金銀行全史	東京銀行編	1995/08/09
387243	101.09943	横濱正金銀行全史	東京銀行編	1995/08/09
387246	101.09943	横濱正金銀行全史	東京銀行編	1995/08/09
387248	101.09943	横濱正金銀行全史	東京銀行編	1995/08/09
387250	101.09943	横濱正金銀行全史	東京銀行編	1995/08/09
387254	101.09943	横濱正金銀行全史	東京銀行編	1995/08/09
185472	101.09943	横濱正金銀行史		1976/03/19
185474	101.09943	横濱正金銀行史		1976/03/19
1695217	100.599396	思想家としての石橋湛山 : 人と時代	山口正著	2016/07/13
1382629	100.1043	議論のルール	福澤一吉著	2010/10/06
1102349	100.1043	データベーススペシャリストのためのデータベース技術	アイテック情報技術教育研究所編著	2000/05/02
1147716	100.1043	標準データベーススペシャリスト教科書	平尾隆行著	1997/03/14
1298112	100.02041	楽しく学べるデータベース	川越恭二著	2007/08/31
1707591	99.61406	初めてのThree.js : WebGLのためのJavaScript 3Dライブラリ	Jos Dirksen著/あんどうやすし訳	2016/11/17
1668067	99.61406	あなたの知らない超絶技巧プログラミングの世界	遠藤侑介著	2015/12/10
1673195	99.04631	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1445703	99.01891	Webエンジニアのためのデータベース技術「実践」入門	松信嘉範著	2012/07/30
1181574	98.64781	技術革新と経済発展 : 非線形ダイナミズムの解明	弘岡正明著	2003/08/28
1381339	98.17169	初体験MySQL : はつたいけんでもやさしい	丸の内とら著	2010/09/14
547334	98.00701	A guide to the SQL standard : a user's guide to the standard relational language SQL	C.J. Date	1987/09/04
1410814	97.74994	良いコードを書く技術 : 読みやすく保守しやすいプログラミング作法	縣俊貴著	2011/08/31
331600	97.70014	UNIX Cプログラミング	David A. Curry著/アスキー書籍編集部監訳	2011/10/13
1336666	97.70014	MySQLクイックリファレンス	Russel J.T.Dyer著/渡邉了介, ドキュメントシステム訳	2009/01/21
697553	97.4043	Optimization of SQL queries for parallel machines	Waqar Hasan	1997/02/28
1096715	97.4043	Physical database design for SYBASE SQL Server	Rob Gillette, Dean Muench, Jean Tabaka	1995/05/30
1132248	97.4043	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
1055911	97.4043	Optimization of SQL queries for parallel machines	Waqar Hasan	
1650266	97.23309	系統樹大全 : 知の世界を可視化するインフォグラフィックス	マニュエル・リマ著/三中信宏翻訳	2015/07/29
1676881	96.77051	データベース : 基礎からネット社会での応用まで	三木光範, 田中美里著	2016/02/04
1349368	96.23462	Rubyによるデザインパターン	ラス・オルセン著/小林健一 [ほか] 訳	2009/08/18
1482643	95.85838	図書館はラビリンス	内野安彦著/内野安彦著	2013/09/25
1383387	95.40875	エキスパートのためのMySQLトラブルシューティングガイド	奥野幹也著	2010/11/04
1113843	94.52201	プログラム変換	古川康一, 溝口文雄共編/古川康一, 溝口文雄共編/淵一博監修	1987/09/25
1668503	94.084785	「数学」の公式・定理・決まりごとがまとめてわかる事典	涌井良幸著	2015/12/22
1331098	94.084785	実例で学ぶソフトウェア開発	NTTデータソフトウェア工学推進センタ編著	2008/11/19
1731628	91.853775	リレーショナルデータベース入門 : データモデル・SQL・管理システム・NoSQL	増永良文著	2017/08/28
1163662	91.853775	データバインド入門 : SQLもサーバもいらないWebデータベースの制作術	井上健語著	2003/01/22
1089969	91.853775	A Guide to developing client/server SQL applications	Setrag Khoshafian ... [et al.]	1994/01/21
1076050	91.853775	The Practical SQL handbook : using structured query language	Sandra L. Emerson, Marcy Darnovsky, and Judith S. Bowman	1990/10/27
1654802	91.13396	科学博物館事典	日外アソシエーツ編集部編	2015/08/20
1678254	91.06442	理工系学生のための日本語表現法 : 大学における初年次教育	森下稔, 鴨川明子編	2016/03/01
1428113	91.06442	MySQL徹底入門 : 5.5新機能対応	遠藤俊裕 [ほか] 著	2011/12/21
1322022	91.06442	詳説正規表現	Jeffrey E.F. Friedl著/長尾高弘訳	2008/10/08
1075987	89.92523	The Relational model for database management : version 2	E.F. Codd	1990/10/27
1573115	89.52942	蔵書の苦しみ	岡崎武志著	2014/01/08
1405516	89.52942	Webサイト制作者のためのPHP入門講座	鈴木憲治, 安藤建一, 小出範明著	2011/05/25
1410816	88.748146	学生のためのPHP言語 : 基礎からウェブシステムまで	山本昌弘著	2011/08/31
1223052	87.9804	量子コンピュータへの誘 (いざな) い : きまぐれな量子でなぜ計算できるのか	石井茂著	2006/11/28
1384502	87.22581	FileMaker Pro 11基礎講座 : for Win/Mac	小山香織著	2010/10/27
1259040	86.901726	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
1211218	86.48407	MySQLクックブック	Paul DuBois著/赤井誠 [ほか] 訳	2004/09/10
387133	86.48407	横濱正金銀行全史	東京銀行編	1995/08/09
1104047	85.75482	Javaパフォーマンステクニック : サーバサイドプログラミングの最適化	ダブ・ブルカ著/浜田真理訳	2001/08/10
1573825	84.33263	Web制作者のためのSassの教科書 : これからのWebデザインの現場で必須のCSSメタ言語	平澤隆, 森田壮著	2014/01/08
1329643	84.33263	文庫がボクをつかんで放さない	岡崎武志著/岡崎武志著	2008/06/30
50024	83.63908	微分方程式	矢野健太郎	1980/09/04
1281160	82.95683	熱力学安定状態としての三重周期極小曲面の形成機構	齋藤一弥研究代表	2006/11/13
1695005	82.456314	SAP SQL Anywhere 17 : 自己管理型RDBMS入門ガイド	SQL Anywhere解説書出版プロジェクトチーム著	2016/07/14
1719519	81.625206	補償金時代 : 1973-2003	岡本達明著	2017/03/03
1416778	81.625206	子供を動かす法則と応用	向山洋一‖著	2011/09/08
1257753	81.625206	自分自身をみる能力の喪失について : 統合失調症と自閉症の発達心理学による説明	ラインハルト・レンプ著/高梨愛子, 山本晃訳	2006/02/09
1126717	81.625206	日本法制史	大久保治男, 茂野隆晴著	1983/09/10
35110	81.625206	バナッハ空間における線形微分方程式	クレイン  牛島照夫  辻岡邦夫訳	1979/01/25
1477520	80.920395	7つのデータベース7つの世界 : PostgreSQL,Riak,HBase,MongoDB,CouchDB,Neo4J,Redis	Eric Redmond, Jim R.Wilson著/角征典訳	2013/07/18
1638929	80.335655	立憲的ダイナミズム	水島朝穂編/水島朝穂 [執筆]/水島朝穂 [執筆]/高作正博 [執筆]/山元一 [執筆]/石川健治 [執筆]/青井未帆 [執筆]/蟻川恒正 [執筆]/岡本篤尚 [執筆]/愛敬浩二 [執筆]/藤井康博, 高橋雅人 [執筆]/君島東彦 [執筆]/遠藤誠治 , 遠藤乾編集代表	2015/05/11
1654149	79.08621	正規表現技術入門 : 最新エンジン実装と理論的背景	新屋良磨, 鈴木勇介, 高田謙著	2015/08/20
1460463	79.08621	図書館情報資源概論	伊藤民雄著	2013/01/07
1359905	79.08621	IA100 : ユーザーエクスペリエンスデザインのための情報アーキテクチャ設計	長谷川敦士著	2009/12/16
1695093	78.424385	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
938101	77.875046	データベース	西尾章治郎, 上林弥彦, 植村俊亮共編	2006/03/30
1172622	77.875046	学生のための化学実験安全ガイド	徂徠道夫 [ほか] 著	2003/05/15
1431962	76.70042	ビューティフルビジュアライゼーション	Julie Steele, Noah Iliinsky編/牧野聡訳	2012/02/08
1302029	76.70042	標準MySQL : RDBMSの理解からWebアプリケーションの開発・運用まで	田中ナルミ, 阿部忠光著	2007/10/31
958463	76.70042	近代国家と家族モデル	西川祐子著	2001/01/23
872464	76.70042	電子情報通信用語辞典	電子情報通信学会編	1999/11/08
286250	76.70042	読みを深める授業分析 : 全授業記録と考察	渋谷孝, 市毛勝雄編著	1989/12/15
1357172	75.560684	図書館の状況について報告書 : 2006年『日本の図書館』付帯調査	日本図書館協会図書館調査事業委員会編	2009/09/14
1660472	74.80329	10年戦えるデータ分析入門 : SQLを武器にデータ活用時代を生き抜く	青木峰郎著	2015/10/15
1051046	74.45434	くまくんのおともだち	E.H.ミナリックぶん/モーリス・センダックえ/まつおかきょうこやく	1984/02/03
17492	74.45434	真空技術	石井博	1978/03/01
1650921	71.32151	動かして学ぶ3Dゲーム開発の数学・物理 : 表現の幅を広げるための数式プログラミングを具体的にわかりやすく解説!	加藤潔著	2015/07/23
1608259	71.32151	ハイパフォーマンスブラウザネットワーキング : ネットワークアプリケーションのためのパフォーマンス最適化	イリヤ・グリゴリク著/和田祐一郎訳	2014/08/27
1382068	71.32151	実践ハイパフォーマンスMySQL	バロン・シュワルツ [ほか] 著/クイープ訳	2010/09/22
1186436	71.32151	科学・自然史博物館事典	日外アソシエーツ編集部編	2003/11/04
1026899	71.32151	個人全集・作品名綜覧 1	日外アソシエーツ編	1985/07/26
1659652	69.37542	原敬と陸羯南 : 明治青年の思想形成と日本ナショナリズム	鈴木啓孝著	2015/10/07
1610641	69.37542	地震と火山のメカニズム	木庭元晴編著/宇井忠英, 貝柄徹, 桑原希世子著	2014/09/17
1608985	69.37542	水の歴史	ジャン・マトリコン著/遠藤ゆかり訳	2014/08/28
1594701	69.37542	分光画像入門	伊東一良編著	2014/07/25
1602879	69.37542	アメリカ文化のサプリメント : 多面国家のイメージと現実	森岡裕一著	2014/07/10
1575950	69.37542	頭が良くなる議論の技術	齋藤孝著	2013/12/04
1421735	69.37542	カウンセリングを語る	河合隼雄著	2011/09/08
1171659	69.37542	国際紛争処理概論	J.G.メリルス著/長谷川正国訳	2003/04/10
296497	69.37542	日本蜑人伝統の研究	田辺悟著	1990/05/25
1032830	69.37542	自然災害科学事典	松沢勲監修	1988/10/14
1120574	69.37542	実践研究論文の書き方	向山洋一編著	
970145	67.532715	中東紛争 : その百年の相克	鏡武著	2001/06/27
1142966	67.532715	CによるカオスCG	川上博, 上田哲史共著	
1572826	65.78537	Javaによるネットワークプログラミング	鶴沢偉伸著	2014/01/08
1446720	65.78537	遺伝子と性行動 : 性差の生物学	山元大輔著	2012/08/22
1388403	65.78537	ケース・フォー・イスラエル : 中東紛争の誤解と真実	アラン・ダーショウィッツ著/滝川義人訳	2010/11/08
1361295	65.78537	かんたんプログラミングPHP	久松慎一著	2010/01/13
1296446	65.78537	高周期14族元素芳香族化合物の合成、構造及び反応性に関する研究	一戸雅聡研究代表	2007/07/20
1235716	65.78537	量子力学とコンピュータ科学	Michael A. Nielsen, Isaac L. Chuang共著/木村達也訳/Michael A. Nielsen, Isaac L. Chuang共著/木村達也訳	2005/08/17
671500	65.78537	Employment relations in a changing world economy	edited by Richard Locke, Thomas Kochan, Michael Piore	2005/03/14
972404	65.78537	21世紀への橋と扉 : 展開するジンメル社会学	居安正, 副田義也, 岩崎信彦編	2001/07/30
712334	65.78537	為永春水の研究	神保五弥著	1997/08/25
242484	65.78537	子供を動かす法則と応用	向山洋一著	1987/06/12
1393303	65.78537	中野重治集		1983/02/21
1621116	65.78537	水滸畫傳	[曲亭馬琴,高井蘭山作]/[葛飾北斎画]/三浦理編輯/塚本哲三編	
1049029	65.78537	中野重治		
1420787	64.12617	ライフコースの社会学	井上俊 [ほか] 編/森岡清美/井上俊/斎藤次郎/中野収/川崎賢一/石川実/天野正子/鶴見俊輔/大村英昭/正岡寛司/井上俊 [ほか] 編	2011/09/08
1300504	64.12617	紛争解決学	廣田尚久著	2007/01/23
820600	64.12617	Japanese labour and management in transition : diversity, flexibility and participation	edited by Mari Sako and Hiroki Sato	1998/11/30
664245	64.12617	The economics of work in Japan	Koike Kazuo	1996/09/05
73514	64.12617	横濱正金銀行史		1976/03/19
1278821	62.902493	データベース入門	増永良文著	2007/01/25
1445324	62.548588	PHP徹底構築	廣川類著	2012/07/25
1151180	62.548588	防災事典	日本自然災害学会監修	2002/09/18
187501	62.548588	カウンセリングを語る	河合隼雄著	1988/09/29
52066	62.548588	宗教音楽の歩み	野村良雄	1979/10/22
1012242	62.548588	基礎・整列	R.セジウィック著/野下浩平 [ほか] 共訳/R.セジウィック著/野下浩平 [ほか] 共訳	
1427738	61.04678	Scalaスケーラブルプログラミング	Martin Odersky, Lex Spoon, Bill Venners著/長尾高弘訳	2011/12/21
1399933	61.04678	The changing structure of labour in Japan : Japanese human resource management : between continuity and innovation	edited by René Haak/René Haak/Tadashi Hanami/Hiromasa Suzuki/Michio Nitta/John Benson/Markus Pudelko/Jun Imai and Karen Shire/David Methé and Junichiro Miyabe/Hiroyuki Fujimura/Philippe Debroux/Peter Berg ... [et al.]/Mahito Yamao and Markus Falk/Frank Schulz	2011/04/15
1377486	61.04678	入門はじめての統計的推定と最尤法 (さいゆうほう)	石村貞夫, 劉晨, 石村光資郎著	2010/10/25
107471	61.04678	性行動の世界	C.S.フォード  F.A.ビーチ著  安田一郎訳	1981/03/02
1405406	60.04469	体系的に学ぶ安全なWebアプリケーションの作り方 : 脆弱性が生まれる原理と対策の実践	徳丸浩著	2011/05/25
1384628	59.93679	メタプログラミングRuby	Paolo Perrotta著/角征典訳	2010/10/27
1379771	59.93679	Head First PHP & MySQL : 頭とからだで覚えるWebアプリケーション開発の基本	Lynn Beighley, Michael Morrison著/佐藤嘉一訳	2010/08/23
1384615	59.615387	クラウド時代の情報セキュリティ	NRIセキュアテクノロジーズ編	2016/09/28
1281961	59.615387	インターネットルーティング入門 : 図解でわかる経路制御のしくみ	友近剛史,  池尻雄一,  小早川知昭著	2016/06/03
1677885	59.615387	機械・金属材料学	黒田大介編著	2016/02/12
1668293	59.615387	Docker実践入門 : Linuxコンテナ技術の基礎から応用まで : Docker Hub、Dockerfile、Kubernetes、Atomic Host	中井悦司著	2015/12/10
1611027	59.615387	今度こそわかる論理 : 数理論理学はなぜわかりにくいのか	本橋信義著	2014/10/27
1599912	59.615387	知識ゼロから学ぶソフトウェアテスト	高橋寿一著	2014/07/03
1590098	59.615387	戦後史のなかの象徴天皇制	河西秀哉編/後藤致人 [ほか著]	2014/05/28
1338164	59.615387	日本の企業統治 : 神話と実態	吉村典久著/猪木武徳 [ほか] 編集	2013/02/05
1416926	59.615387	現代心理学 : 認知理論の展開	ジャン・ピアジェ‖[著]/波多野完治‖[ほか]訳	2011/09/08
1420697	59.615387	学校文化という磁場	堀尾輝久 [ほか] 編/久冨善之/近藤邦夫/長谷川裕/山崎鎮親/米田俊彦/小澤浩明/恒吉僚子/堀尾輝久 [ほか] 編	2011/09/08
1335698	59.615387	ビジュアライジング・データ : Processingによる情報視覚化手法	Ben Fry著/増井俊之監訳/加藤慶彦訳	2011/01/12
1298643	59.615387	ピアジェの児童心理学	波多野完治著	2010/06/02
1224590	59.615387	紛争解決学	廣田尚久著	2005/03/11
1150868	59.615387	開発経済論	原洋之介 [著]	2002/10/04
956051	59.615387	議論の技を学ぶ論法集	香西秀信著	2001/01/30
931714	59.615387	境界紀行 : 近世日本の生活文化と権力	鯨井千佐登著	2000/09/29
918395	59.615387	橋梁工学	林川俊郎著	2000/07/17
855816	59.615387	Schaum's outline of theory and problems of college physics	by Daniel Schaum/edited by Carel W. van der Merwe	1999/07/26
869982	59.615387	中野重治	中野重治著/杉野要吉編	1999/06/28
778221	59.615387	日本の陶磁展 : ボストン美術館所蔵モースコレクション		1998/08/19
799967	59.615387	日記が語る19世紀の横浜 : 関口日記と堤家文書	横浜開港資料館, 横浜近世史研究会編	1998/05/18
709801	59.615387	バリィ	阿部孝著	1997/12/03
732455	59.615387	日本・中国陶磁業の立地と環境	加藤瑛二著	1997/08/11
391524	59.615387	絵図集成近世子どもの世界		1995/11/09
380280	59.615387	宮廷の陶磁器 : ヨーロッパを魅了した日本の芸術1650-1750	英国東洋陶磁学会編/西田宏子, 弓場紀知監訳	1995/01/19
1041064	59.615387	くまくんのおともだち	E.H.ミナリックぶん/モーリス・センダックえ/まつおかきょうこやく	1990/10/03
1034799	59.615387	その夜のコニャック	遠藤周作著	1989/01/27
1112010	59.615387	小島家文書目録	福井大学附属図書館編	1985/02/18
1019802	59.615387	古今名物類聚 上	正宗敦夫編纂校訂	1981/03/28
472360	59.615387	Schaum's outline of theory and problems of modern physics	by Ronald Gautreau and William Savin	1981/03/06
512861	59.615387	Schaum's outline of theory and problems of applied physics	by Arthur Beiser	1981/02/18
243004	59.615387	虚偽意識 : 物象化と分裂病の社会学	J・ガベル著  木村洋二訳	1980/07/12
194929	59.615387	廣弘明集	釋道宣撰	1977/12/24
969219	59.615387	日本陶器全書 : 鑑定備考	大西林五郎著	1977/03/31
19274	59.615387	近世紀行文芸ノート	鈴木裳三	1975/03/19
1123244	59.615387	バリィ	阿部孝著	
1730177	56.944973	量子力学と経路積分	R. P. ファインマン, A. R. ヒッブス [著]/D. スタイヤー校訂/北原和夫訳	2017/06/28
1671469	56.944973	「経済大国」日本の対米協調 : 安保・経済・原子力をめぐる試行錯誤、 1975〜1981年	武田悠著	2015/12/21
1671478	56.944973	石油・武器・麻薬 : 中東紛争の正体	宮田律著	2015/12/21
1456922	56.944973	世界でもっとも強力な9のアルゴリズム	ジョン・マコーミック著/長尾高弘訳	2012/10/31
1394365	56.944973	Postfix実践入門	清水正人著	2011/01/26
1354653	56.944973	清水安三と北京崇貞学園 : 近代における日中教育文化交流史の一断面	李紅衛著	2009/10/29
1339316	56.944973	データベース : 基礎理解から実践	溝口徹夫著	2009/03/04
1165882	56.944973	Schaum's outline of calculus	Frank Ayres, Jr., Elliot Mendelson	2006/10/10
1205163	56.944973	九谷焼下絵図譜 : 九谷とアール・ヌーヴォーの交流	松本佐喜男編	2004/07/08
986407	56.944973	臨床心理学とは何か	下山晴彦, 丹野義彦編/下山晴彦, 丹野義彦編	2002/09/11
885753	56.944973	東京都農業経営基本調査報告/1960年世界農林業センサス報告	東京都総務局統計部編集	2000/01/13
780122	56.944973	The heidenmauer, or, The Benedictines		1998/05/29
746241	56.944973	アメリカ合衆国とユダヤ人の出会い	ラビ・リー・J・レヴィンジャー著/邦高忠二, 稲田武彦訳	1997/11/13
326686	56.944973	1990年世界農林業センサス	農林水産省経済局統計情報部編	1992/03/24
280814	56.944973	父子家庭を生きる : 男と親の間	春日キスヨ著	1989/08/09
576476	56.944973	The psychobiology of mind-body healing : new concepts of therapeutic hypnosis	Ernest Lawrence Rossi	1989/08/07
149463	56.944973	廣弘明集	道宣撰	1984/02/10
139222	56.944973	土浦市史編集資料	土浦市史編纂委員会編	1983/03/16
1377640	56.944973	東京都統計書	農林水産省経済局統計情報部編/農林水産省経済局統計情報部編	1982/02/03
1107160	56.944973	現代心理学 : 認知理論の展開	ジャン・ピアジェ [著]/波多野完治 [ほか] 訳	1981/09/22
1705694	54.772053	求愛・性行動と脳の性分化 : 愛	小林牧人, 小澤一史, 棟方有宗共編/日本比較内分泌学会編集委員会 [編]	2016/10/27
883372	54.551052	Visual Basic 6.0 + SQL Server 7.0 ビジネスアプリケーション構築ガイド : n階層アプリケーション開発を実現する構造的アプローチ	田村峰幸著	1999/10/25
1718380	54.50353	RESASの教科書 : リーサス・ガイドブック : あの街はなぜ賑わうのかデータが地方創生を加速する	日経ビッグデータ編集部 [ほか] 著/日経ビッグデータ編集	2017/02/17
1713831	54.50353	発達障害事典	日本LD学会編	2017/01/31
1705697	54.50353	成長・成熟・性決定 : 継	伊藤道彦, 高橋明義共編/日本比較内分泌学会編集委員会 [編]	2016/10/27
1676837	54.50353	「経済大国」日本の外交 : エネルギー資源外交の形成1967-1974年	白鳥潤一郎著	2016/02/15
1628215	54.50353	日本十進分類法 : 新訂10版 : 改訂試案集	日本図書館協会分類委員会編集	2014/08/01
1604141	54.50353	メンタルモデル : ユーザーへの共感から生まれるUXデザイン戦略	Indi Young著/酒井洋平 [ほか] 訳	2014/07/17
1598545	54.50353	インタラクティブ・データビジュアライゼーション : D3.jsによるデータの可視化	スコット・マレイ著/長尾高弘訳	2014/07/10
1589279	54.50353	ほんとに使える「ユーザビリティ」 : より良いデザインへのシンプルなアプローチ	エリック・ライス著/浅野紀予訳	2014/05/21
1424403	54.50353	古代メソポタミア語文法 : シュメール語読本	飯島紀著	2011/11/02
1381417	54.50353	量子コンピュータがわかる本 : 近未来のコンピュータ技術を基礎から解説	赤間世紀著/第二I/O編集部編	2010/09/15
1283353	54.50353	基礎からの熱力学	石田愈著	2006/11/17
1167703	54.50353	歴史学における方法的転回	歴史学研究会編/歴史学研究会編	2003/03/05
909439	54.50353	生産管理入門	坂本碩也著	2000/05/25
697713	54.50353	オブジェクト指向データベース入門	Won Kim著/増永良文, 鈴木幸市監訳	1997/02/21
285401	54.50353	生産管理入門	坂本碩也著	1989/11/10
465155	54.50353	Principles of compiler design	Alfred V. Aho, Jeffrey D. Ullman	1989/10/27
263886	54.50353	現代漢語語言資料索引	武漢大学語言自動処理研究組編	1988/07/22
248357	54.50353	植物図譜の歴史 : 芸術と科学の出会い	ウィルフリッド・ブラント著  森村謙一訳	1987/10/20
1075367	54.50353	Principles of compiler design	Alfred V. Aho, Jeffrey D. Ullman	1985/06/18
1326764	54.50353	打馬圖/除紅譜/唐女郎魚玄機詩	李清照 [撰]/朱河 [撰]/魚玄機 [撰]/[葉徳輝編]	1977/03/31
171744	54.50353	ジベレリン	田村三郎編	
1681373	52.262833	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1385136	52.262833	デジタル書物学事始め : グーテンベルク聖書とその周辺	安形麻理著	2010/11/01
1355489	52.262833	Operating system concepts	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne	2009/11/11
1337240	52.262833	物理シミュレーションBlender	トニー・マレン著/小口博朗訳	2009/08/03
1307005	52.262833	Modern operating systems	Andrew S. Tanenbaum	2008/01/31
1302519	52.262833	英語の「授業力」を高めるために : 授業分析からの提言	高梨庸雄編著	2007/11/05
1292724	52.262833	地域ブランド戦略のデザイン : デザイン力で成功した全国各地のブランド特集		2007/02/22
1260944	52.262833	ディジタル設計者のための電子回路	天野英晴著	2006/02/16
350911	52.262833	ICD-10精神および行動の障害 : 臨床記述と診断ガイドライン	World Health Organization [編]/融道男 [ほか] 監訳	2002/07/30
801813	52.262833	法制史	石井良助著	1998/11/19
1374801	52.262833	知覚と認知	久保田正人[ほか]訳/ジャン・ピアジェ著/久保田正人訳/ポール・フレス著/岩脇三良訳/エリアーヌ・ヴュルピヨ著/須賀哲夫訳/ロペール・フランセス著/木村允彦訳/J.ピアジェ, P.フレス編	1998/08/06
272160	52.262833	エチレン	下川敬之著	1989/01/13
1108974	52.262833	植物図譜の歴史 : 芸術と科学の出会い	ウィルフリッド・ブラント著/森村謙一訳	1988/07/12
293584	52.262833	法制史	石井良助編	1978/03/31
1662474	50.199093	プシコナウティカ : イタリア精神医療の人類学	松嶋健著	2015/10/28
1486304	50.199093	「紙上の教会」と日本近代 : 無教会キリスト教の歴史社会学	赤江達也著	2013/10/23
1423787	50.199093	戦略的協働の本質 : NPO, 政府, 企業の価値創造	小島廣光, 平本健太編著	2011/10/24
1407049	50.199093	小中村清矩日記	[小中村清矩著]/大沼宜規編著	2011/05/13
1394362	50.199093	つくって覚えるPHP入門	オフィス加減著	2011/01/26
723290	50.199093	江戸の旅人たち	深井甚三著	1997/07/04
258531	50.199093	現代心理学 : 認知理論の展開	ジャン・ピアジェ著  波多野完治[ほか]訳	1981/04/20
1176411	50.199093	通俗忠義水滸傳	岡嶌先生訳/丟甩道人 [補]	1977/03/31
168427	50.199093	キュウリ・カボチャ・シロウリ	藤枝国光  岡迫義孝  南堀健司	1975/03/10
1391247	48.29215	日本法制史	浅古弘 [ほか] 編	2010/12/13
1379836	48.29215	リファクタリング : Rubyエディション	Jay Fields [ほか] 著/長尾高弘訳	2010/08/23
1337148	48.29215	プロのデザインルール : 基礎と戦略別ケーススタディ		2010/01/06
1353432	48.29215	レガシーコード改善ガイド : 保守開発のためのリファクタリング	マイケル・C.フェザーズ著/平澤章 [ほか] 訳	2009/10/14
1259561	48.29215	魚類の繁殖戦略	桑村哲生, 中嶋康裕共編	2006/02/16
989296	48.29215	新編水滸畫傳	[曲亭馬琴, 高井蘭山訳/葛飾北斎画/三教書院編輯部編輯]	2002/02/15
1015677	48.29215	九谷・伊万里・柿右衛門・鍋島	嶋崎丞〔ほか〕編著	
1474964	46.52478	国際法と紛争解決論	稲原泰平著	2013/06/17
1462604	46.52478	教師になること、教師であり続けること : 困難の中の希望	グループ・ディダクティカ編	2013/02/06
1392044	46.52478	理工系学生のための日本語表現法 : 学士力の基礎をつくる初年次教育	森下稔, 久保田英助, 鴨川明子編	2010/12/22
1378824	46.52478	千葉県道路地図		2010/08/11
1335835	46.52478	ゼロからはじめる化学	立屋敷哲著	2009/01/07
1216732	46.52478	Postfix詳解 : MTAの理解とメールサーバの構築・運用	荒木靖宏著	2004/12/14
697844	46.52478	現代の諸問題とその分析	龍澤邦彦 [著]/堀毅 [著]/辻本義男 [著]/重松一義 [著]/飯島寛一 [著]/菊池道男 [著]/萩野雅司 [ほか著]/藤田秀 [著]/辻本義男 [著]/大村泰樹 [著]/川上壯一郎 [著]/大村芳昭 [著]/辻本義男訳/川上壮一郎 [著]/賀畠豊 [著]/川上壮一郎 [著]/川上壯一郎[著]/translated by Yoshiaki Omura/川上壯一郎[著]/舘幸嗣[著]/川上壮一郎[著]/舘幸嗣[著]/大村芳昭[著]	2000/11/17
388114	46.52478	静岡県史	静岡県編	1996/03/14
352108	46.52478	国際紛争の平和的解決	J. G. メリルス著/長谷川正国訳	1993/09/20
1105961	46.52478	コンパイラ	A.V.エイホ, J.D.ウルマン著/土居範久訳	1990/02/13
285522	46.52478	LSI設計入門	佐々木元 [ほか] 共著	1989/12/22
1106133	46.52478	最適化	西川禕一, 三宮信夫, 茨木俊秀 [著]	1988/12/16
265546	46.52478	身近な生物間の化学的交渉 : 化学生態学入門	古前恒,林七雄共著	1988/09/12
1373551	44.88221	象徴天皇制の形成と定着	冨永望著	2010/06/04
1352809	44.88221	Computer networks : a systems approach	Larry L. Peterson & Bruce S. Davie	2009/09/10
960759	44.88221	A mathematical introduction to logic	Herbert B. Enderton	2009/03/03
1268591	44.88221	情報ネットワーク	岡田博美著	2006/12/07
896369	44.88221	オブジェクト指向における再利用のためのデザインパターン	Erich Gamma [ほか] 著	2006/10/10
1022260	44.88221	動詞の意味・用法の記述的研究	国立国語研究所編	1981/03/28
1463174	43.521374	世界で闘うプログラミング力を鍛える150問 : トップIT企業のプログラマになるための本	Gayle Laakmann McDowell著/Ozy訳	2013/02/06
1730205	43.351665	深層学習による自然言語処理	坪井祐太, 海野裕也, 鈴木潤著	2017/07/05
1719637	43.351665	新完全マスター読解日本語能力試験N2	田代ひとみ [ほか] 著	2017/03/06
1702794	43.351665	史上最強図解これならわかる!ベイズ統計学	涌井良幸, 涌井貞美著	2016/09/28
1393005	43.351665	オペレーティングシステムの概念	Abraham Silberschatz, Peter Baer Galvin, Greg Gagne著/大谷真 [ほか] 訳	2016/06/03
1410107	43.351665	農商工連携の戦略 : 連携の深化によるフードシステムの革新	斎藤修著	2011/08/22
1355592	43.351665	世界から見た日本の教育	ローレンス・マクドナルド編著	2009/11/06
1354456	43.351665	創造都市と社会包摂 : 文化多様性・市民知・まちづくり	佐々木雅幸, 水内俊雄著	2009/10/28
1326474	43.351665	初めてのPHP&MySQL	Michele E.Davis, Jon A.Phillips著/西沢直木訳	2008/10/08
841901	43.351665	チューリングマシンと計算量の理論	守屋悦朗著	2006/03/30
1209205	43.351665	日本企業のブランドマネジメント : 有力企業の実態と動向 : 調査報告書	日経産業消費研究所編集	2004/09/10
1161361	43.351665	Interactive computer graphics : a top-down approach with OpenGL	Edward Angel	2002/10/25
872461	43.351665	ことばと認知の発達	中島誠, 岡本夏木, 村井潤一著	1999/12/10
854015	43.351665	アジアの社会変動とジェンダー	田村慶子, 篠崎正美編著	1999/04/30
767886	43.351665	やさしい開発経済学	山形辰史編	1998/02/19
353676	43.351665	詩歌人名事典	日外アソシエーツ株式会社編	1993/09/30
135235	43.351665	社会生態学入門 : 動物の繁殖戦略と社会行動	伊藤嘉昭著	1982/11/24
1087430	43.351665	Computer graphics : principles and practice	James D. Foley ... [et al.]	
1611118	40.732433	Ruby徹底攻略		2014/09/25
1724971	40.583744	多としての身体 : 医療実践における存在論	アネマリー・モル著/浜田明範, 田口陽子訳	2017/05/31
1709785	40.583744	Chainerによる実践深層学習 (ディープラーニング)	新納浩幸著	2016/12/08
1483640	40.583744	CPUの創りかた : IC10個のお手軽CPU設計超入門 : 初歩のデジタル回路動作の基本原理と製作	渡波郁著	2013/10/09
1473273	40.583744	David Lynch : chaos theory of violence and silence		2013/05/27
1457464	40.583744	アジアの教員 : 変貌する役割と専門職への挑戦	小川佳万, 服部美奈編著	2012/11/09
1446428	40.583744	薬学・生命科学のための有機化学・天然物化学	Satyajit D.Sarker, Lutfun Nahar著/伊藤喬, 鳥居塚和生訳	2012/08/10
1351001	40.583744	単位が取れる線形代数ノート	齋藤寛靖著	2009/09/04
694955	40.583744	日英比較動詞の文法 : 発想の違いから見た日本語と英語の構造	吉川千鶴子著	2009/06/08
1321763	40.583744	LATEX2ε美文書作成入門 : 論文作成からDTPまで自由自在	奥村晴彦著	2008/04/21
1211898	40.583744	3D computer graphics	Alan Watt	2008/02/05
1307008	40.583744	OpenGL programming guide : the official guide to learning OpenGL, version 2.1	OpenGL Architecture Review Board, Dave Shreiner, Mason Woo, Jackie Neider, Tom Davis	2007/12/17
661321	40.583744	きけわだつみのこえ : 日本戦没学生の手記	日本戦没学生記念会編	2004/01/15
897843	40.583744	情報検索と言語処理	徳永健伸著/辻井潤一編	2000/01/12
281744	40.583744	東アジア鉄道国際関係史 : 日英同盟の成立および変質過程の研究	井上勇一著	1998/09/14
292327	40.583744	政治的無意識 : 社会的象徴行為としての物語	フレドリック・ジェイムソン著/大橋洋一 [ほか] 訳	1990/03/14
256743	40.583744	日本法制史	滝川政次郎[著]	1985/08/23
1078755	40.583744	法制史	石井良助著	1979/12/27
1005205	40.583744	古今和歌集	[紀貫之ほか撰]	1977/03/31
20285	40.583744	きけわだつみのこえ	日本戦没学生手記編集委員会編	
1049999	40.583744	アガサ・クリスティ-		
1729551	38.148064	新しい植物ホルモンの科学	浅見忠男, 柿本辰男編著	2017/06/23
1441269	38.148064	R言語逆引きハンドブック	石田基広著	2016/09/28
1693814	38.148064	Unity5入門 : 最新開発環境による簡単3D&2Dゲーム制作	荒川巧也, 浅野祐一著	2016/07/07
1677575	38.148064	化学	小林淳哉編著	2016/02/04
1654101	38.148064	トピックモデル	岩田具治著	2015/11/12
1630325	38.148064	ソーシャル・ビッグデータサイエンス入門 : 基本概念からマイニング技術,応用まで	石川博著	2015/01/22
1629266	38.148064	見てわかるUnity JavaScript超入門	掌田津耶乃著	2015/01/16
1608788	38.148064	オックスフォード生物学辞典	Robert S. Hine, Elizabeth Martin編	2014/11/27
1581918	38.148064	チューリングの計算理論入門 : チューリング・マシンからコンピュータへ	高岡詠子著	2014/02/26
1579303	38.148064	ピーター・パンの場合 : 児童文学などありえない?	ジャクリーン・ローズ著/鈴木晶訳	2014/02/05
1577478	38.148064	デジタルイメージング	歌川健著	2014/01/29
1457835	38.148064	言語研究のための正規表現によるコーパス検索	大名力著	2012/11/30
1456965	38.148064	小学校外国語活動の進め方 : 「ことばの教育」として	岡秀夫, 金森強編著	2012/11/02
1356284	38.148064	質問応答システム	磯崎秀樹 [ほか] 共著	2009/12/04
1353431	38.148064	目指せ!プログラミング世界一 : 大学対抗プログラミングコンテストICPCへの挑戦	筧捷彦編著	2009/10/14
1339046	38.148064	最大エントロピー法による時系列解析 : MemCalcの理論と実際	常盤野和男, 大友詔雄, 田中幸雄著	2009/02/26
1285701	38.148064	マンガでわかる微分積分	小島寛之著/十神真作画	2007/01/05
774429	38.148064	新約外典	杉浦貞次郎譯/世界聖典全集刊行會編	1998/08/04
383129	38.148064	江戸の旅と文学	板坂耀子著	1995/03/10
1125209	38.148064	分析化学	クリスチャン [著]/土屋正彦 [ほか] 監訳/小林憲正 [ほか] 共訳	1989/11/28
1122463	38.148064	古今和歌集 : 清輔本	日本古典文学会編/日本古典文学会編	1981/03/28
32139	38.148064	国語学史	時枝誠記	1978/09/21
24945	38.148064	若者と娘をめぐる民俗	瀬川清子	
1645401	36.84252	実践Node.jsプログラミング : Node.jsの基礎知識からアプリケーション開発、テスト、配置/応用までスケーラブルで高速なWeb構築に必要なすべて	Mike Cantelon [ほか] 著/吉川邦夫訳	2015/07/01
1431051	36.105064	パーフェクトJavaScript	井上誠一郎, 土江拓郎, 浜辺将太著	2012/02/01
1719636	35.98819	新完全マスター語彙日本語能力試験N1	伊能裕晃 [ほか] 著	2017/03/06
1638763	35.98819	新クリエイティブ資本論 : 才能 (タレント) が経済と都市の主役となる	リチャード・フロリダ著/井口典夫訳	2015/05/11
1594776	35.98819	Rグラフィックスクックブック : ggplot2によるグラフ作成のレシピ集	Winston Chang著/石井弓美子 [ほか] 訳	2014/06/19
1572307	35.98819	江戸の紀行文 : 泰平の世の旅人たち	板坂耀子著	2013/11/27
1431628	35.98819	権力と支配	マックス・ウェーバー [著]/濱嶋朗訳	2012/02/06
1412816	35.98819	ソフト・パワー : 21世紀国際政治を制する見えざる力	ジョセフ・S・ナイ著/山岡洋一訳	2011/09/08
1164510	35.98819	コンピュータ通信とネットワーク	福永邦雄, 泉正夫, 荻原昭夫著	2007/08/23
1278546	35.98819	計算モデル論入門 : チューリング機械からラムダ計算へ	井田哲雄, 浜名誠共著	2006/11/30
1004385	35.98819	マクマリー生物有機化学	McMurry, Castellion/菅原二三男監訳	2006/10/24
1102554	35.98819	行列とベクトル	大田浩, 神直人著/講談社サイエンティフィク編集	2005/01/31
949824	35.98819	Excel,SAS,SPSSによる統計入門	遠藤健治著	2001/01/11
741359	35.98819	フェミニズム	江原由美子, 金井淑子編	1997/10/24
358316	35.98819	わかる数学入門 : 集合・論理・線形代数	佐藤愛子著	1994/03/10
349039	35.98819	近世紀行日記文学集成	津本信博編著	1993/07/26
276678	35.98819	分析化学	クリスチャン [著]/土屋正彦 [ほか] 監訳	1989/05/09
1020790	35.98819	法制史	石井良助著	1981/03/28
1078558	34.199482	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1998/11/25
1482164	34.059784	オープンデザイン : 参加と共創から生まれる「つくりかたの未来」	Bas van Abel [ほか] 編/田中浩也監訳/川本大功 [ほか] 訳	2014/01/08
1315588	34.059784	教養の線形代数	村上正康 [ほか] 共著	2008/04/09
1300077	34.059784	Employment system and stock options in Japan	Hamid Hassan	2007/09/12
1270925	34.059784	国際機構	庄司克宏編	2007/01/12
1285758	34.059784	ソフト・パワー : 21世紀国際政治を制する見えざる力	ジョセフ・S・ナイ著/山岡洋一訳	2007/01/10
276674	34.059784	分析化学	クリスチャン [著]/土屋正彦 [ほか] 監訳	1989/05/09
1715718	32.32754	ゼロからわかるTOEFL iBTテスト総合対策	安藤新著	2017/01/25
1666265	32.32754	日米安保と自衛隊	遠藤誠治責任編集/遠藤誠治 [著]/豊下楢彦 [著]/石川卓 [著]/猿田佐世 [著]/マイク・モチヅキ [著]/遠藤誠治訳/吉田文彦 [著]/秋山信将 [著]/半田滋 [著]/柳澤協二 [著]/前田哲男 [著]/遠藤誠治 [著]/遠藤誠治 , 遠藤乾編集代表	2015/11/25
869388	32.32754	マスタリングTCP/IP	竹下隆史, 村山公保, 荒井透, 苅田幸雄共著	2013/12/18
1300540	32.32754	実践マスターPHP+MySQL : for Windows & Linux : PHP4/PHP5対応	小島まさご著	2012/05/14
1432513	32.32754	実践マスターPHP+MySQL : PHP5対応	小島まさご著	2012/02/13
1335704	32.32754	Rデータ自由自在	P.スペクター著/石田基広, 石田和枝訳	2011/08/02
1331718	32.32754	実例で学ぶゲーム3D数学	Fletcher Dunn, Ian Parberry著/松田晃一訳	2009/02/04
1367892	32.32754	理科系のためのかならず書ける英語論文 : 論文作成用ヘルプ&チェック・シート付き	藤野輝雄著	2009/01/23
1301801	32.32754	オリエンタリズムとジェンダー : 「蝶々夫人」の系譜	小川さくえ著	2008/01/25
894270	32.32754	人工知能の基礎	馬場口登, 山田誠二共著	1999/06/14
741309	32.32754	日本方言地図	東條操先生古稀記念会編	1998/01/23
296504	32.32754	集積回路工学	柳井久義, 永田穰共著	1991/09/12
317228	32.32754	集積回路工学	柳井久義, 永田穣共著	1991/09/12
292479	32.32754	真空技術	林主税責任編集	1990/07/13
924723	32.32754	古今和歌集 : 清輔本	[紀貫之ほか撰]	
1727942	30.84832	ソフトウェア工学	平山雅之, 鵜林尚靖共著/情報処理学会編	2017/06/21
1719126	30.76296	小右記	[藤原実資著]/前田育徳会尊経閣文庫編	2017/11/20
1735314	30.76296	心理学研究法 : 心を見つめる科学のまなざし	高野陽太郎, 岡隆編/高野陽太郎 [執筆]/高野陽太郎 [執筆]/高野陽太郎 [執筆]/岡隆 [執筆]/岡隆 [執筆]/高野陽太郎 [執筆]/坂元章 [執筆]/横澤一彦 [執筆]/岡隆 [執筆]/山田一成 [執筆]/遠藤利彦 [執筆]/南風原朝和 [執筆]/前川あさ美 [執筆]/高野陽太郎 [執筆]/高野陽太郎, 亀田達也 [執筆]/吉田寿夫 [執筆]/岡隆 [執筆]	2017/11/20
1705223	30.76296	誤解だらけの遺伝子組み換え作物	小島正美編	2016/10/26
1701045	30.76296	ノンパラメトリックベイズ : 点過程と統計的機械学習の数理	佐藤一誠著	2016/09/08
1699518	30.76296	意味がわかるベイズ統計学 : まずはこの一冊から	一石賢著	2016/08/25
1570311	30.76296	これがニーチェだ	永井均著	2013/12/04
1460578	30.76296	だまし絵と線形代数	杉原厚吉著/三村昌泰, 竹内康博, 森田善久編集	2013/01/10
1445349	30.76296	人工知能教科書	赤間世紀著	2012/07/25
1392098	30.76296	離散数学	松原良太 [ほか] 共著/情報処理学会編	2011/12/20
1388970	30.76296	微分方程式	水本哲弥著/講談社サイエンティフィク編集	2010/11/16
1381338	30.76296	Webを支える技術 : HTTP、URI、HTML、そしてREST	山本陽平著	2010/09/14
335260	30.76296	ロスト・ボーイズ : J. M. バリとピーター・パン誕生の物語	アンドリュー・バーキン著/鈴木重敏訳	1992/05/21
281024	30.76296	英語のライティング	沖原勝昭編	1989/11/28
1737568	30.76296	日本イスラーム史	小村不二男著	1989/01/23
1145002	30.76296	日本史年表・地図	児玉幸多編	
1122255	30.76296	土浦市史	土浦市史編さん委員会編	
1679493	29.420488	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1411192	29.420488	Webアプリケーション構築入門 : 実践!Webページ制作からマッシュアップまで	矢吹太朗著	2011/09/29
1719629	29.342838	新完全マスター聴解 : 日本語能力試験N1	中村かおり, 福島佐知, 友松悦子著	2017/03/06
1424486	29.342838	アジャイルサムライ : 達人開発者への道	Jonathan Rasmusson著/近藤修平, 角掛拓未訳	2016/11/04
1648298	29.342838	自然言語処理	黒橋禎夫著	2015/07/06
1610600	29.342838	Basic design rule : 伝わるデザインの基本 : よい資料を作るためのレイアウトのルール : 学校や会社では教えてくれない!?	高橋佑磨, 片山なつ著	2014/10/08
1571833	29.342838	翻訳がつくる日本語 : ヒロインは「女ことば」を話し続ける	中村桃子著	2013/12/25
1382385	29.342838	若者は日本を変えるか : 世代間断絶の社会学	ゴードン・マシューズ, ブルース・ホワイト編/川畑博臣訳	2010/10/04
1380052	29.342838	ソーシャル・マーケティング : 貧困に克つ7つの視点と10の戦略的取り組み	フィリップ・コトラー, ナンシー・R・リー著	2010/08/26
1321528	29.342838	熱と温度	齋藤一弥, 堂寺知成著	2008/07/28
1266383	29.342838	Biology	Neil A. Campbell, Jane B. Reece/contributors and advisors, Lisa Urry ... [et al.]	2006/03/10
1003260	29.342838	富嶽旅百景 : 観光地域史の試み	青柳周一 [著]	2002/05/20
349652	29.342838	日本地誌	藤岡謙二郎 [ほか] 共著	1993/08/05
1026306	29.342838	論文にみる日本の科学五十年	青本和彦[ほか]編	1984/12/27
248888	29.342838	線形代数とその応用	ギルバート・ストラング[著]  山口昌哉監訳  井上昭訳	1980/03/07
227116	29.342838	文章研究序説	時枝誠記	1978/03/24
1143084	29.342838	プログラム意味論	横内寛文著	
1693005	28.048042	スバラシク実力がつくと評判の演習熱力学キャンパス・ゼミ	高杉豊, 馬場敬之著	2016/06/28
1592786	28.048042	作りながら学ぶHTML/CSSデザインの教科書	高橋朋代, 森智佳子著	2014/06/11
1291382	28.048042	遺伝子組換え作物の研究	日本農学会編	2014/03/06
1482133	28.048042	基礎からのPHP	西沢夢路著	2013/09/18
1441500	28.048042	食料産業クラスターのネットワーク構造分析 : 北海道の大豆関連産業を中心に	森嶋輝也著	2012/06/15
1396622	28.048042	経済・経営統計入門	稲葉三男, 稲葉敏夫, 稲葉和夫著	2011/02/08
1298160	28.048042	ネットワークはなぜつながるのか : 知っておきたいTCP/IP、LAN、光ファイバの基礎知識	戸根勤著	2007/08/31
1292917	28.048042	オブジェクト指向入門 : 原則・コンセプト	バートランド・メイヤー著/酒匂寛訳	2007/02/22
1263263	28.048042	回折と結像の光学	渋谷眞人, 大木裕史著	2006/11/28
1262467	28.048042	近代社会の諸相 : 個・地域・国家	西川正雄, 青木美智男監修/竹本真希子著/横藤田稔泰著/内田鉄平著/川口智江著/西村健著/山岸拓郎著/西澤美穂子著/小嶋常喜著	2006/03/09
344051	28.048042	数理決定法入門 : キャンパスのOR	今野浩著	1997/10/28
1144165	28.048042	観光白書	総理府編	1996/10/04
648552	28.048042	関数解析入門 : バナッハ空間とヒルベルト空間	荷見守助著	1996/03/08
1110962	28.048042	線形代数とその応用	G.ストラング著/井上昭訳	1985/07/17
1238852	28.048042	錬金術	マンリー・P・ホール著/大沼忠弘[ほか]訳/マンリー・P.ホール著	1984/01/21
244754	28.048042	ソロモンの指環 : 動物行動学入門	コンラト・ロレンツ著  日高敏隆訳	1978/02/09
174942	28.048042	図説俳句大歳時記 : 新年	角川書店編	1975/03/17
1012300	28.048042	本を分類する	緑川信之著	
1637707	26.927753	詳解Swift	荻原剛志著	2015/05/18
1607882	26.927753	詳解UNIXプログラミング	W. Richard Stevens, Stephen A. Rago著/大木敦雄訳	2014/08/27
1727204	25.773464	風土記 : 日本人の感覚を読む	橋本雅之著	2017/06/14
1637878	25.773464	日本人のための英語学習法	松井力也著	2015/04/23
1476059	25.773464	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
1460399	25.773464	化学熱力学 : 基本の考え方15章	中田宗隆著	2012/12/26
850091	25.773464	身体と文化 : 身体社会学試論	B・S・ターナー [著]/小口信吉 [ほか] 訳	2007/12/26
1244837	25.773464	果実のホルモン : 神秘な植物ホルモンの超微量な世界	児島清秀著	2005/08/18
1205813	25.773464	心のパターン : 言語の認知科学入門	レイ・ジャッケンドフ [著]/水光雅則訳	2004/07/05
1161917	25.773464	詩歌人名事典	日外アソシエーツ編集	2003/01/08
78795	25.773464	ワロン・ピアジェの発達理論	滝沢武久	
1727954	24.824432	Rによるデータサイエンス : データ解析の基礎から最新手法まで	金明哲著	2017/09/28
1704707	23.840128	「伝わるデザイン」PowerPoint資料作成術	渡辺克之著	2017/02/09
1658454	23.840128	異常検知と変化検知	井手剛, 杉山将著	2016/02/04
1654122	23.840128	機械学習のための確率と統計	杉山将著	2015/11/12
1605501	23.840128	Rubyによるクローラー開発技法 : 巡回・解析機能の実装と21の運用例	佐々木拓郎, るびきち著	2014/09/10
1476793	23.840128	ゲームの作り方 : Unityで覚える遊びのアルゴリズム	加藤政樹著	2013/07/10
1476202	23.840128	民族紛争	月村太郎著	2013/07/05
1461831	23.840128	オブジェクト指向を始めよう	結城浩著/結城浩著	2013/02/06
1379602	23.840128	太子信仰と天神信仰 : 信仰と表現の位相	武田佐知子編	2010/08/23
1351242	23.840128	教師という仕事	油布佐和子編著	2009/09/14
1296431	23.840128	近代交通体系と清帝国の変貌 : 電信・鉄道ネットワークの形成と中国国家統合の変容	千葉正史著	2007/07/20
1232543	23.840128	遺伝子組換え作物 : 世界の飢餓とGM作物をめぐる論争	パー・ピンストラップ-アンダーセン, エビー・シオラー著/貝沼真美, 貝沼恵美訳	2005/06/23
1211426	23.840128	現代日本女性史 : フェミニズムを軸として	鹿野政直著	2004/10/07
329639	23.840128	土浦市史	土浦市史編さん委員会編	1991/08/07
966870	23.840128	異國物語 : 附校讀記	橋川時雄著	1977/03/31
927352	23.840128	線型代数入門	齋藤正彦著	
1009283	23.840128	線型代数入門	齋藤正彦著	
1492000	23.025887	パーフェクトRuby	Rubyサポーターズ著	2014/01/08
1674068	22.176603	出会い : 日本で学ぶ留学生のための中級日本語教科書	東京外国語大学留学生日本語教育センター著	2016/01/27
1447029	22.176603	日本史年表・地図	児玉幸多編	2012/08/27
1437534	22.176603	Unity入門 : 高機能ゲームエンジンによるマルチプラットフォーム開発	高橋啓治郎著	2012/05/09
1338993	22.176603	全国の地域ブランド戦略とデザイン		2009/02/26
1334883	22.176603	人工知能の基礎	小林一郎著	2009/01/15
1142604	22.176603	情報科学における論理	小野寛晰著	2007/08/23
1223104	22.176603	桜が創った「日本」 : ソメイヨシノ起源への旅	佐藤俊樹著	2005/03/11
909282	22.176603	ノーマライゼーションの原理 : 普遍化と社会変革を求めて	ベンクト・ニィリエ著/河東田博 [ほか] 訳編	2000/05/25
36619	22.176603	熱物理学	C.キッテル著  山下次郎  福地充共訳	1981/01/28
313624	22.176603	古事記	倉野憲司校注	1978/03/31
307555	22.176603	線型代数入門	斎藤正彦著	
1640401	20.730091	できる研究者の論文生産術 : どうすれば「たくさん」書けるのか	ポール・J・シルヴィア著/高橋さきの訳	2017/11/29
1700946	20.730091	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1672486	20.730091	進化計算 (ニューロエボリューション) と深層学習 (ディープラーニング) : 創発する知能	伊庭斉志著	2016/02/04
1626473	20.730091	データベース : ビッグデータ時代の基礎	三石大, 吉廣卓哉編著	2015/01/16
1482076	20.730091	人工知能と人工生命の基礎	伊庭斉志著	2013/11/07
1446688	20.730091	NOSQLの基礎知識 : ビッグデータを活かすデータベース技術	本橋信也, 河野達也, 鶴見利章著	2012/08/22
1417843	20.730091	熱物理学	キッテル‖[著]/山下次郎,福地充‖共訳	2011/09/08
1369336	20.730091	特別支援教育大事典	茂木俊彦編集代表/荒川智 [ほか] 編集委員	2010/04/21
1333785	20.730091	OpenMPによる並列プログラミングと数値計算法	牛島省著	2008/12/05
934659	20.730091	ベイズ統計学入門	渡部洋著	2006/12/13
336629	20.730091	クラスター分析とその応用	M. R. Anderberg著/西田英郎監訳	1996/01/10
1238983	20.730091	ジャンージャック・ルソー : 市民と個人	作田啓一著	1981/04/13
283675	20.730091	無限と連続 : 現代数学の展望	遠山啓著	
663100	20.111681	データベースシステム	北川博之著	1998/07/15
1694687	19.460728	機械学習	東京大学工学教程編纂委員会編/中川裕志著/東京大学工学教程編纂委員会編	2016/07/07
1461830	19.460728	Java言語を始めよう	結城浩著/結城浩著	2013/02/06
1433085	19.460728	データベースシステム	北川博之著	2012/02/27
1361615	19.460728	地域ブランドと地域経済 : ブランド構築から地域産業連関分析まで	佐々木純一郎, 石原慎士, 野崎道哉著	2010/01/13
1350763	19.460728	多変量解析による環境統計学	石村貞夫, 劉晨著	2009/09/04
1337801	19.460728	「R」で学ぶデータマイニング	熊谷悦生, 舟尾暢男共著	2009/05/20
1324757	19.460728	真空技術	堀越源一著	2008/09/12
158751	19.460728	線形代数とその応用	G.ストラング著  井上昭訳	1980/10/24
1728854	18.337847	大学生の化学	大野惇吉著	2017/06/28
1727980	18.337847	東南アジアの紛争予防と「人間の安全保障」 : 武力紛争、難民、災害、社会的排除への対応と解決に向けて	山田満編著	2017/06/21
1391091	18.337847	図表で見る医療保障	健康保険組合連合会編	2016/12/19
1570541	18.337847	ソフトウェア工学の基礎と応用 : 高品質ソフトウェア開発を目指して	山田茂, 田村慶信共著	2013/12/18
1472803	18.337847	地域デザイン戦略総論 : コンテンツデザインからコンテクストデザインへ	地域デザイン学会編/原田保編著	2013/05/22
1349217	18.337847	44の例題で学ぶ統計的検定と推定の解き方	上田拓治著	2010/11/19
1208122	18.337847	心理学研究法 : 心を見つめる科学のまなざし	高野陽太郎, 岡隆編	2009/01/28
1300635	18.337847	世界大百科事典		2007/09/26
1292110	18.337847	完全マスター語彙日本語能力試験1・2級レベル	大矢根祐子〔ほか〕著	2007/01/31
1282383	18.337847	基礎化学実験	東京大学教養学部化学部会編	2006/12/01
1103594	18.337847	TOEICテストイディオム基本編 : かならずできる!30日間完成	桜井雅人監修/Cathleen Fishman, David Minton, Robert Reed例文作成/上村修, 肥田美佐子, 早瀬芳文訳	2002/07/25
921903	18.337847	婚姻覚書	瀬川清子著	2000/09/20
917039	18.337847	古代への情熱 : シュリーマン自傳	シュリーマン著/村田數之亮訳	2000/08/17
1388652	18.337847	奇蹟の植物ホルモン : ジベレリンの科学と応用	加藤弁三郎編	1982/01/22
827650	17.337479	著作権法入門	文化庁文化部著作権課内著作権法令研究会編著	2017/10/11
1727945	17.337479	システム同定	和田清 [ほか] 共著/計測自動制御学会編/計測自動制御学会編	2017/06/21
1728103	17.337479	昆虫の行動の仕組み : 小さな脳による制御とロボットへの応用	山脇兆史著/巌佐庸コーディネーター	2017/06/21
1664239	17.337479	材料力学	久池井茂編著	2015/11/12
1596543	17.337479	社会はなぜ左と右にわかれるのか : 対立を超えるための道徳心理学	ジョナサン・ハイト [著]/高橋洋訳	2014/07/14
1482031	17.337479	論理トレーニング	野矢茂樹著	2013/09/19
1316851	17.337479	高度成長	武田晴人著	2008/05/01
697936	17.337479	本を分類する	緑川信之著	2006/12/06
1103593	17.337479	TOEICテストイディオム応用編 : もっとできる!30日間完成	桜井雅人監修/Cathleen Fishman, David Minton, Robert Reed例文作成/上村修, 肥田美佐子, 早瀬芳文訳	2002/08/01
874157	17.337479	数値計算法	名取亮編/長谷川秀彦 [ほか] 共著/猪瀬博 [ほか] 編集	2000/02/28
1491087	16.902798	データサイエンティスト養成読本		2015/12/10
1707533	16.440607	TOEFL iBT TESTリーディングのエッセンス : 論理性×実戦力を高めるトレーニング	Z会編集部編	2016/11/16
1707536	16.440607	TOEFL iBT TESTリスニングのエッセンス : 論理性×実戦力を高めるトレーニング	Z会編集部編	2016/11/16
1694650	16.440607	ベイズ法の基礎と応用 : 条件付き分布による統計モデリングとMCMC法を用いたデータ解析	間瀬茂著	2016/07/14
1675972	16.440607	4Stepsエクセル統計	柳井久江著	2016/02/05
1631426	16.440607	日本十進分類法	もり・きよし原編	2015/12/21
1650150	16.440607	ディープラーニング, ビッグデータ, 機械学習 : あるいはその心理学	浅川伸一著	2015/07/09
1132961	16.440607	日本国勢図会	矢野恒太記念会編	2014/06/06
1456821	16.440607	熱分析	斎藤一弥, 森川淳子著/日本分析化学会編	2012/11/13
1432032	16.440607	わかりやすいマーケティング戦略	沼上幹著	2012/02/08
1412610	16.440607	地 (じ) ブランド : 日本を救う地域ブランド論	博報堂地ブランドプロジェクト編著	2011/09/21
1381347	16.440607	カテゴリカルデータ解析	藤井良宜著/金明哲編集	2010/10/19
1203073	16.440607	コンピュータネットワーク	アンドリュー・S・タネンバウム著/水野忠則 [ほか] 訳	2009/09/08
1259360	16.440607	よくわかる材料学	宮川大海, 吉葉正行共著	2008/10/29
1313595	16.440607	関東地方の歴史の道	埼玉県教育委員会報告書編集/服部英雄, 磯村幸男編集委員	2008/03/05
1297871	16.440607	入門ベイズ統計学	中妻照雄著	2007/08/31
1161826	16.440607	岩波女性学事典	井上輝子 [ほか] 編	2005/03/15
948958	16.440607	ジベレリン : 化学・生化学および生理	田村三郎編	2001/02/08
889871	16.440607	日本語と外国語	鈴木孝夫著/鈴木孝夫著	1999/12/02
860883	16.440607	The UNIX super text	于旭 [ほか] 著/山口和紀監修	1993/11/30
350234	16.440607	ルソー : 市民と個人	作田啓一著	1993/05/31
334083	16.440607	外国語上達法	千野栄一著	1986/03/18
1662057	14.8991375	基礎からのベイズ統計学 : ハミルトニアンモンテカルロ法による実践的入門	豊田秀樹編著	2016/01/14
1646717	14.8991375	入門機械学習による異常検知 : Rによる実践ガイド	井手剛著	2015/07/02
1575205	14.8991375	半導体工学 : 半導体物性の基礎	高橋清, 山田陽一共著	2014/01/16
1280783	14.8991375	線型代数	長谷川浩司著	2013/06/10
1363189	14.8991375	にほんご単語ドリル : ぎおん語・ぎたい語 : 自然な日本語を身につけよう! : もっと話せる!もっと使える! : 日本語能力試験N1・N2級レベル	奥村真希, 釜渕優子著	2010/01/22
1300490	14.8991375	日本語の格と文型 : 結合価理論にもとづく新提案	小泉保著	2007/10/03
1006061	14.8991375	新しい植物ホルモンの科学	小柴共一, 神谷勇治編	2002/06/12
1029931	14.8991375	外国語上達法	千野栄一著	1987/02/16
1056578	14.8991375	Introduction to VLSI systems	Carver Mead, Lynn Conway	1984/02/10
208711	14.8991375	土浦市史	土浦市史編さん委員会編	1976/06/23
1147024	13.621945	日本件名図書目録	日外アソシエーツ株式会社編	2017/05/12
1646649	13.621945	使える統計学	涌井良幸, 涌井貞美著	2015/07/01
1456391	13.621945	地域ブランド論	田中道雄, 白石善章, 濱田恵三編著/稲田賢次 [ほか] 執筆	2012/10/24
1421825	13.621945	はじめての統計学	鳥居泰彦著	2011/09/08
1207128	13.621945	MATLAB入門 : 「信号処理」「画像処理」のための	高井信勝著	2011/08/29
1189586	13.621945	新The UNIX super text	中村敦司 [ほか] 著	2010/06/25
1266054	13.621945	日本語慣用句辞典	米川明彦, 大谷伊都子編	2006/03/23
370993	13.621945	化学で勝負する生物たち : アレロパシーの世界	今村壽明著	1994/09/29
255718	13.621945	動詞の意味・用法の記述的研究	国立国語研究所著	1988/02/12
747450	13.621945	律令	井上光貞 [ほか] 校注	
1592864	13.264592	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
1649636	12.546433	これから論文を書く若者のために	酒井聡樹著	2017/03/09
1199522	12.546433	国語科授業分析研究	塚田泰彦編	2016/03/08
1456940	12.546433	立ちすくむ歴史 : E・H・カー『歴史とは何か』から50年	喜安朗, 成田龍一, 岩崎稔著	2012/10/31
1431924	12.546433	コンピュータの構成と設計 : ハードウエアとソフトウエアのインタフェース : パターソン&ヘネシー	David A. Patterson, John L, Hennessy/成田光彰訳	2012/07/04
1422779	12.546433	プログラミングコンテストチャレンジブック : 問題解決のアルゴリズム活用力とコーディングテクニックを鍛える	秋葉拓哉, 岩田陽一, 北川宜稔著	2011/10/12
1353652	12.546433	「女装と男装」の文化史	佐伯順子著	2009/10/19
1325638	12.546433	よくわかる特別支援教育	湯浅恭正編	2008/09/17
392051	12.546433	動物行動学	コンラート・ローレンツ [著]/丘直通, 日高敏隆訳	1995/11/09
204469	12.546433	土浦市史	土浦市役所編	1978/03/28
1703535	11.628328	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1622934	11.628328	スッキリわかるJava入門	中山清喬, 国本大悟著	2016/07/06
1482496	11.628328	RとRubyによるデータ解析入門	ソーション・チャン著/瀬戸山雅人 [ほか] 訳	2013/11/01
1422374	11.628328	観光学入門 : ポスト・マス・ツーリズムの観光学	岡本伸之編	2011/09/08
1204928	11.628328	社会的ジレンマの処方箋 : 都市・交通・環境問題のための心理学	藤井聡著	2004/07/08
1126643	11.628328	キレート滴定	上野景平著	1990/02/02
159109	11.628328	線形代数とその応用	G.ストラング著  井上昭訳	1984/10/23
1600520	10.835426	パーフェクトRuby on Rails	すがわらまさのり [ほか] 著	2014/09/25
1462503	10.835426	作りながら学ぶRuby入門	久保秋真著	2013/02/06
1458040	10.835426	揺らぐ男性のジェンダー意識 : 仕事・家族・介護	目黒依子, 矢澤澄子, 岡本英雄編/江原由美子 [ほか] 著/岡本英雄著/江原由美子著/山田昌弘著/目黒依子著/渡辺秀樹著/舩橋惠子著/直井道子著/大槻奈巳著/島直子著/矢澤澄子著	2012/11/28
1385608	10.835426	3要因の分散分析をすべてカバー	竹原卓真著	2011/01/26
1289296	10.835426	LATEX2ε美文書作成入門	奥村晴彦著	2010/02/08
41757	10.835426	集合・位相入門	松坂和夫	1979/03/24
1700280	10.143753	分子細胞生物学	H. Lodish [ほか著]/石浦章一 [ほか] 訳	2016/09/08
1590423	10.143753	ゲーム的リアリズムの誕生	東浩紀著	2014/01/14
1296006	10.143753	はじめての統計学	鳥居泰彦著	2007/07/05
1187232	10.143753	新人SEのための「基本情報技術者」入門	矢沢久雄著	2003/12/19
1143097	10.143753	論文・レポートの書き方 : 理系・技術系編 : 文章の基礎知識からテクノライティングの実際まで	二木紘三著	
1095404	9.609333	An extended entity-relationship model : fundamentals and pragmatics	Martin Gogolla	
1702693	9.535087	森林管理制度論	志賀和人編著	2016/10/19
1626390	9.535087	Rubyのしくみ	Pat Shaughnessy著/島田浩二, 角谷信太郎共訳	2015/01/16
1452463	9.535087	女ことばと日本語	中村桃子著	2012/08/31
1372577	9.535087	新しい植物ホルモンの科学	小柴共一, 神谷勇治編	2010/05/21
1111068	9.535087	線形代数要論	青木利夫, 大野勝寛, 川口俊一共著	2006/11/24
336653	9.535087	線形計画法	今野浩著	1992/09/28
1688050	8.995332	風土記の世界	三浦佑之著	2016/05/06
1662853	8.995332	TOEICテスト最強攻略Part1&2	沢田健治著 : 加藤草平執筆協力/PAGODA Education Group模擬試験問題作成/PAGODA Education Group問題作成	2015/11/02
1407497	8.995332	生物学辞典	石川統 [ほか] 編集	2011/06/27
1318080	8.995332	微積分学入門 : 例題を通して学ぶ解析学	磯崎洋 [ほか] 共著	2009/02/18
1297972	8.995332	量子力学	猪木慶治, 川合光著	2007/09/05
1292915	8.995332	基本情報技術者標準教科書	中根雅夫監修	2007/02/22
21661	8.995332	質問紙調査法	續有恒	
1462959	8.33238	PostgreSQL全機能バイブル : 現場で役立つA to Z : 内部構造の詳説から運用管理までPostgreSQLのすべてを網羅	鈴木啓修著	2013/02/06
1009585	8.080499	翻訳図書目録	日外アソシエーツ株式会社編	2017/08/25
1668215	8.080499	TOEFL iBT testスピーキング+ライティング完全攻略	植田一三編著/上田敏子, 田岡千明, 小谷延良著	2015/12/09
1668217	8.080499	入門編	土橋健一郎, 加藤正人共著	2015/12/09
1571264	8.080499	どんなときどう使う日本語表現文型500 : 日本語能力試験N1〜N3の重要表現を網羅	友松悦子, 宮本淳, 和栗雅子著	2013/12/18
1445781	8.080499	一般化線形モデル	粕谷英一著/金明哲編集	2012/08/01
1434076	8.080499	回帰分析入門 : Rで学ぶ最新データ解析	豊田秀樹編著	2012/06/15
1358202	8.080499	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
1689216	7.334568	Macroeconomics	N. Gregory Mankiw	2016/05/31
153723	7.334568	線形代数要論	青木利夫[ほか]共著	1984/06/04
1638995	6.714716	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
1491303	6.714716	コピペと言われないレポートの書き方教室 : 3つのステップ : コピペから正しい引用へ	山口裕之著	2013/12/04
1183408	6.714716	統計解析入門	赤平昌文著/一松信編集	2013/08/09
1429492	6.714716	スバラシク実力がつくと評判の微分積分キャンパス・ゼミ : 大学の数学がこんなに分かる!単位なんて楽に取れる!	馬場敬之, 高杉豊 [著]	2012/01/18
1429119	6.714716	質問紙デザインの技法	鈴木淳子著	2012/01/11
1344120	6.714716	多変量データの分類 : 判別分析・クラスター分析	佐藤義治著/藤越康祝,  杉山高一,  狩野裕編集	2009/09/08
1314283	6.714716	芥川賞全集	石川達三著/鶴田知也著/小田嶽夫著/石川淳著/冨澤有爲男著/尾崎一雄著/火野葦平著/中山義秀著/中里恒子著/中里恒子著/長谷健著/半田義之著/寒川光太郎著/櫻田常久著/多田裕計著/芝木好子著/倉光俊夫著/石塚喜久三著/東野邊薫著/八木義徳著/小尾十三著/清水基吉著/由起しげ子著/小谷剛著/井上靖著/辻亮一著/石川利光著/安部公房著/堀田善衞著/堀田善衞著/五味康祐著/松本清張著/安岡章太郎著/安岡章太郎著/吉行淳之介著/小島信夫著/庄野潤三著/遠藤周作著/石原慎太郎著/近藤啓太郎著/菊村到著/開高健著/大江健三郎著/斯波四郎著/北杜夫著/三浦哲郎著/宇能鴻一郎著/川村晃著/後藤紀一著/河野多恵子著/田辺聖子著/柴田翔著/津村節子著/高井有一著/丸山健二著/大城立裕著/柏原兵三著/大庭みな子著/丸谷才一著/庄司薫著/田久保英夫著/清岡卓行著/古山高麗雄著/吉田知子著/古井由吉著/李恢成著/東峰夫著/宮原昭夫著/畑山博著/郷静子著/山本道子著/三木卓著/森敦著/野呂邦暢著/阪田寛夫著/日野啓三著/林京子著/中上健次著/岡松和夫著/村上龍著/三田誠広著/池田満寿夫著/宮本輝著/高城修三著/高橋三千綱著/高橋揆一郎著/重兼芳子著/青野聰著/森禮子著/尾辻克彦著/吉行理恵著/加藤幸子著/唐十郎著/笠原淳著/高樹のぶ子著/木崎さと子著/米谷ふみ子著/村田喜代子著/池澤夏樹著/三浦清宏著/新井満著/南木佳士著/李良枝著/瀧澤美恵子著/大岡玲著/辻原登著/小川洋子著/辺見庸著/荻野アンナ著/松村栄子著/藤原智美著/多和田葉子著/吉目木晴彦著/奥泉光著/笙野頼子著/室井光広著/保坂和志著/又吉栄喜著/川上弘美著/柳美里著/辻仁成著/目取真俊著/藤沢周著/花村萬月著/平野啓一郎著/玄月著/藤野千夜著	2008/03/11
1216160	6.714716	一八〇四年の「知識学」	[フィヒテ著]/山口祐弘訳/フィヒテ [著]/ラインハルト・ラウト [ほか] 編	2005/06/09
284741	6.714716	キレート滴定	上野景平著	1989/11/22
1297747	6.1914687	共分散構造分析 : 構造方程式モデリング	豊田秀樹編著	2015/01/22
1005227	6.1914687	最適化法	田村明久, 村松正和著	2009/01/20
1310613	6.1914687	質問紙調査の手順	小塩真司, 西口利文編	2008/01/30
1460367	5.7992764	数理最適化	久野誉人, 繁野麻衣子, 後藤順哉共著/情報処理学会編	2012/12/26
1381862	5.7438745	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1597582	5.7438745	5時間でTOEICテスト650点	小池直己著	2014/03/11
1437997	5.7438745	学校を変える新しい力 : 教師のエンパワーメントとスクールリーダーシップ	浜田博文編著	2012/07/25
1649231	5.356632	深層学習	岡谷貴之著	2015/08/20
1419784	5.356632	統計学入門	東京大学教養学部統計学教室編/東京大学教養学部統計学教室編	2011/09/08
1220544	5.356632	古代オリエント事典	日本オリエント学会編	2008/12/08
1282306	5.0183067	マンガでわかる統計学	高橋信著/トレンド・プロマンガ制作	2015/06/30
1384560	5.0183067	LATEX2ε美文書作成入門	奥村晴彦著	2011/08/22
1570550	4.218907	やさしいJava	高橋麻奈著	2016/12/22
1616923	4.218907	質問紙調査と心理測定尺度 : 計画から実施・解析まで	宮本聡介, 宇井美代子編	2014/11/19
1382427	4.218907	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1487186	3.8138807	LATEX2ε美文書作成入門	奥村晴彦, 黒木裕介著	2014/05/26
1357974	3.8138807	やさしいJava	高橋麻奈著	2013/12/18
1108081	3.8138807	「子供」の誕生 : アンシァン・レジーム期の子供と家族生活	フィリップ・アリエス [著]/杉山光信, 杉山恵美子訳	2010/06/02
1133127	3.4798098	日本の図書館 : 統計と名簿	日本図書館協会図書館調査事業委員会編	2017/03/10
1348625	3.4798098	Rによる統計解析	青木繁伸著	2010/01/27
1133527	2.9610696	統計学入門	東京大学教養学部統計学教室編/東京大学教養学部統計学教室編	2015/05/22
1328067	2.7556736	メディアと異界 : 遠くにあるもの : 「心眼」と「存在の奥行」を取り戻すための「情報学」	仲田誠著	2009/06/26
946714	2.7556736	日本国語大辞典	日本国語大辞典第二版編集委員会, 小学館国語辞典編集部編	2004/01/16
