1382519	1.9741091379741391	54	113.51461	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1485573	1.4933858121195684	52	93.97839	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1280034	1.1873615402360622	20	143.30478	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
1178741	1.0768421958347643	39	99.69784	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
1707146	1.0716647946512798	32	113.51461	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1475919	0.9521130976440283	20	131.77716	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1326475	0.8395634761265762	14	138.32242	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
1210838	0.6951191711508662	8	143.30478	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
954342	0.5537883169426726	4	144.41957	SQL基礎テキスト : Transact-SQLプログラミング	河野春夫著	2001/01/19
1717455	0.49001818403203456	3	143.30478	SQL辞典	堀江美彦著	2017/02/09
294258	0.38746769047261875	0.5	143.30478	標準SQL	C. J. デイト著/岸本令子訳	1991/03/13
1121621	0.38746769047261875	0.5	143.30478	標準SQL	C.J.デイト著/岸本令子訳	1988/11/25
1331093	0.29578993886376703	4	131.77716	独習SQL (エスキューエル)	黒石博明著	2008/11/19
1222801	0.2857908109057309	0.5	138.32242	SQL2003ハンドブック : SQL最新標準規格	土田正士, 小寺孝著	2005/02/24
1101388	0.25476974144000075	3	131.77716	標準SQLガイド	C.J.Date,Hugh Darwen共著/Quipu LLC訳	1999/02/25
1300743	0.23297430986936146	2	132.71921	アート・オブ・SQL : パフォーマンスを引き出すSQLプログラミング手法	Stéphane Faroult, Peter Robson著/木下哲也, 福龍興業訳	2007/10/16
1128706	0.21374954401623442	2	131.77716	標準SQLプログラミング	原潔著	
1147139	0.21374954401623442	2	131.77716	実践SQL教科書	マルチメディア通信研究会編	
1640750	0.17761102464540257	6	121.966034	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
1622642	0.16922045132842062	10	113.51461	データ集計・分析のためのSQL入門	ALBERT著	2014/12/17
1212837	0.1421627742967402	13	106.15853	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
1307249	0.10114257687297387	12	106.15853	SQLパズル : プログラミングが変わる書き方/考え方	ジョー・セルコ著/ミック訳	2007/12/19
1660472	0.06890933430064938	26	76.438095	10年戦えるデータ分析入門 : SQLを武器にデータ活用時代を生き抜く	青木峰郎著	2015/10/15
1222563	0.02999033233662468	2	122.77261	SQLスーパーテキスト : 標準SQL言語詳細解説の決定版!	山平耕作, 小寺孝, 土田正士著	2005/02/08
1650862	-0.016657454396184268	20	84.305565	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1654126	-0.02436149255978548	15	93.97839	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
1379446	-0.03588053579041099	5	113.51461	プロとしてのOracle PL/SQL入門	アシスト教育部著	2010/08/18
385262	-0.04800006118531219	0.5	121.966034	SQLによるデータベースシステムの構築	上向井照彦, 松田稔著	1995/05/15
294425	-0.04800006118531219	0.5	121.966034	SQL言語活用入門	河村一樹著	1991/03/13
1216433	-0.11274352945445912	10	99.69784	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
1336580	-0.11792093063794366	3	113.51461	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1296560	-0.1999613254854763	1	113.51461	インサイドMicrosoft SQL Server 2005	Kalen Delaney著/オーパス・ワン訳	2007/07/26
1756528	-0.22047142419735943	0.5	113.51461	ゼロからわかるSQL超入門	三村かよこ著	2017/12/21
1196303	-0.22047142419735943	0.5	113.51461	SQL : 1999リレーショナル言語詳解	ジム・メルトン, アラン・サイモン著 : 小寺孝 [ほか] 訳	2004/02/17
1396726	-0.22701900251715673	4	106.15853	図解SQLこれからはじめる基本の知識	島田裕二著	2011/02/08
1646701	-0.3588647139970571	4	99.69784	データベースの気持ちがわかるSQLはじめの一歩	朝井淳著	2015/07/02
1673195	-0.41555609065666727	8	88.879585	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1132248	-0.4409051088445897	2	99.69784	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
547334	-0.47094042546221915	1	100.23612	A guide to the SQL standard : a user's guide to the standard relational language SQL	C.J. Date	1987/09/04
1335687	-0.48192530626835606	1	99.69784	SQL Hacks : データベースを自由自在に操るテクニック	Andrew Cumming, Gordon Russell著/西沢直木訳	2009/01/07
1305460	-0.48192530626835606	1	99.69784	SQLクックブック : データベースエキスパートのための実践レシピ集	Anthony Molinaro著/木下哲也, 福龍興業訳	2007/11/22
697553	-0.5024354049802392	0.5	99.69784	Optimization of SQL queries for parallel machines	Waqar Hasan	1997/02/28
1096715	-0.5024354049802392	0.5	99.69784	Physical database design for SYBASE SQL Server	Rob Gillette, Dean Muench, Jean Tabaka	1995/05/30
1055911	-0.5024354049802392	0.5	99.69784	Optimization of SQL queries for parallel machines	Waqar Hasan	
1259040	-0.5386166829279663	5	88.879585	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
1731628	-0.5576240590687478	2	93.97839	リレーショナルデータベース入門 : データモデル・SQL・管理システム・NoSQL	増永良文著	2017/08/28
1163662	-0.5986442564925141	1	93.97839	データバインド入門 : SQLもサーバもいらないWebデータベースの制作術	井上健語著	2003/01/22
1089969	-0.6191543552043972	0.5	93.97839	A Guide to developing client/server SQL applications	Setrag Khoshafian ... [et al.]	1994/01/21
1076050	-0.6191543552043972	0.5	93.97839	The Practical SQL handbook : using structured query language	Sandra L. Emerson, Marcy Darnovsky, and Judith S. Bowman	1990/10/27
1709789	-0.6319604157526791	5	84.305565	プログラマのためのSQLグラフ原論 : リレーショナルデータベースで木と階層構造を扱うために	ジョー・セルコ著/ミック監訳	2016/12/08
1695005	-0.7140008106002118	3	84.305565	SAP SQL Anywhere 17 : 自己管理型RDBMS入門ガイド	SQL Anywhere解説書出版プロジェクトチーム著	2016/07/14
883372	-1.401115385096519	0.5	55.660816	Visual Basic 6.0 + SQL Server 7.0 ビジネスアプリケーション構築ガイド : n階層アプリケーション開発を実現する構造的アプローチ	田村峰幸著	1999/10/25
1462959	-2.18558076215723	5	8.1752205	PostgreSQL全機能バイブル : 現場で役立つA to Z : 内部構造の詳説から運用管理までPostgreSQLのすべてを網羅	鈴木啓修著	2013/02/06
