1382519	2.6899841248356204	54	113.51461	SQL : ゼロからはじめるデータベース操作	ミック著	2010/10/04
1485573	2.3359178134448517	52	93.97839	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1178741	1.6593815904667994	39	99.69784	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	2003/09/19
1707146	1.4265620441836173	32	113.51461	SQL : ゼロからはじめるデータベース操作	ミック著	2016/11/04
1280034	1.1021861962663302	20	143.30478	初めてのSQL	アラン・ブールー著/クイープ訳	2006/11/24
1475919	0.9610371307111099	20	131.77716	SQLアンチパターン	ビル・カーウィン著/児島修訳	2013/07/01
1326475	0.6966104101665603	14	138.32242	Head first SQL : 頭とからだで覚えるSQLの基本	Lynn Beighley著/佐藤直生監訳/松永多苗子訳	2008/10/08
1660472	0.6280118203391607	26	76.438095	10年戦えるデータ分析入門 : SQLを武器にデータ活用時代を生き抜く	青木峰郎著	2015/10/15
1210838	0.41304687954705593	8	143.30478	SQL辞典	プロジェクトA株式会社, 松原澪著	2004/08/30
1650862	0.37977479948698223	20	84.305565	理論から学ぶデータベース実践入門 : リレーショナルモデルによる効率的なSQL	奥野幹也著	2015/11/12
1212837	0.24535383112964554	13	106.15853	リレーショナルデータベース : 基礎からSQL/Webデータベースまで	上向井照彦, 松田稔著	2004/12/01
1654126	0.21107158689375627	15	93.97839	SQL実践入門 : 高速でわかりやすいクエリの書き方	ミック著	2015/08/20
954342	0.19698373526608756	4	144.41957	SQL基礎テキスト : Transact-SQLプログラミング	河野春夫著	2001/01/19
1307249	0.1879255547363727	12	106.15853	SQLパズル : プログラミングが変わる書き方/考え方	ジョー・セルコ著/ミック訳	2007/12/19
1622642	0.16313996353161467	10	113.51461	データ集計・分析のためのSQL入門	ALBERT著	2014/12/17
1717455	0.12590549758069164	3	143.30478	SQL辞典	堀江美彦著	2017/02/09
1331093	0.04218470841874419	4	131.77716	独習SQL (エスキューエル)	黒石博明著	2008/11/19
1640750	0.03690967576575162	6	121.966034	基礎からわかるPL/SQL	高山昌悟, 横山弘典著	2015/05/18
1216433	-0.006038424938113213	10	99.69784	SQLの絵本 : データベースがみるみるわかる9つの扉	アンク著	2004/12/02
1101388	-0.015243567974528693	3	131.77716	標準SQLガイド	C.J.Date,Hugh Darwen共著/Quipu LLC訳	1999/02/25
294258	-0.017665193402490453	0.5	143.30478	標準SQL	C. J. デイト著/岸本令子訳	1991/03/13
1121621	-0.017665193402490453	0.5	143.30478	標準SQL	C.J.デイト著/岸本令子訳	1988/11/25
1300743	-0.061136984855925225	2	132.71921	アート・オブ・SQL : パフォーマンスを引き出すSQLプログラミング手法	Stéphane Faroult, Peter Robson著/木下哲也, 福龍興業訳	2007/10/16
1128706	-0.0726718443678015	2	131.77716	標準SQLプログラミング	原潔著	
1147139	-0.0726718443678015	2	131.77716	実践SQL教科書	マルチメディア通信研究会編	
1222801	-0.07867132114262321	0.5	138.32242	SQL2003ハンドブック : SQL最新標準規格	土田正士, 小寺孝著	2005/02/24
1379446	-0.1240014184347496	5	113.51461	プロとしてのOracle PL/SQL入門	アシスト教育部著	2010/08/18
1222563	-0.18292737137556733	2	122.77261	SQLスーパーテキスト : 標準SQL言語詳細解説の決定版!	山平耕作, 小寺孝, 土田正士著	2005/02/08
1336580	-0.23885797122129535	3	113.51461	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1673195	-0.2533582775374642	8	88.879585	やさしいSQL入門 : 演習問題で学ぶデータベース操作法	手塚忠則著	2016/01/13
1396726	-0.27150065640981014	4	106.15853	図解SQLこれからはじめる基本の知識	島田裕二著	2011/02/08
385262	-0.27894584439724907	0.5	121.966034	SQLによるデータベースシステムの構築	上向井照彦, 松田稔著	1995/05/15
294425	-0.27894584439724907	0.5	121.966034	SQL言語活用入門	河村一樹著	1991/03/13
1646701	-0.35060808329775034	4	99.69784	データベースの気持ちがわかるSQLはじめの一歩	朝井淳著	2015/07/02
1296560	-0.353714524007841	1	113.51461	インサイドMicrosoft SQL Server 2005	Kalen Delaney著/オーパス・ワン訳	2007/07/26
1756528	-0.3824286622044774	0.5	113.51461	ゼロからわかるSQL超入門	三村かよこ著	2017/12/21
1196303	-0.3824286622044774	0.5	113.51461	SQL : 1999リレーショナル言語詳解	ジム・メルトン, アラン・サイモン著 : 小寺孝 [ほか] 訳	2004/02/17
1259040	-0.4256431067172828	5	88.879585	これだけはおさえたいデータベース基礎の基礎 : 設計と運用の基本からSQLの書き方まで	谷尻かおり著	2006/02/10
1132248	-0.465464636084296	2	99.69784	リレーショナルデータベース入門 : データモデル・SQL・管理システム	増永良文著	1991/06/04
1709789	-0.48164934641211055	5	84.305565	プログラマのためのSQLグラフ原論 : リレーショナルデータベースで木と階層構造を扱うために	ジョー・セルコ著/ミック監訳	2016/12/08
547334	-0.5163019839938867	1	100.23612	A guide to the SQL standard : a user's guide to the standard relational language SQL	C.J. Date	1987/09/04
1335687	-0.5228929124775689	1	99.69784	SQL Hacks : データベースを自由自在に操るテクニック	Andrew Cumming, Gordon Russell著/西沢直木訳	2009/01/07
1305460	-0.5228929124775689	1	99.69784	SQLクックブック : データベースエキスパートのための実践レシピ集	Anthony Molinaro著/木下哲也, 福龍興業訳	2007/11/22
1731628	-0.5354960062187908	2	93.97839	リレーショナルデータベース入門 : データモデル・SQL・管理システム・NoSQL	増永良文著	2017/08/28
697553	-0.5516070506742053	0.5	99.69784	Optimization of SQL queries for parallel machines	Waqar Hasan	1997/02/28
1096715	-0.5516070506742053	0.5	99.69784	Physical database design for SYBASE SQL Server	Rob Gillette, Dean Muench, Jean Tabaka	1995/05/30
1055911	-0.5516070506742053	0.5	99.69784	Optimization of SQL queries for parallel machines	Waqar Hasan	
1163662	-0.5929242826120638	1	93.97839	データバインド入門 : SQLもサーバもいらないWebデータベースの制作術	井上健語著	2003/01/22
1695005	-0.5965058991986563	3	84.305565	SAP SQL Anywhere 17 : 自己管理型RDBMS入門ガイド	SQL Anywhere解説書出版プロジェクトチーム著	2016/07/14
1089969	-0.6216384208087001	0.5	93.97839	A Guide to developing client/server SQL applications	Setrag Khoshafian ... [et al.]	1994/01/21
1076050	-0.6216384208087001	0.5	93.97839	The Practical SQL handbook : using structured query language	Sandra L. Emerson, Marcy Darnovsky, and Judith S. Bowman	1990/10/27
883372	-1.0908150387439732	0.5	55.660816	Visual Basic 6.0 + SQL Server 7.0 ビジネスアプリケーション構築ガイド : n階層アプリケーション開発を実現する構造的アプローチ	田村峰幸著	1999/10/25
1462959	-1.4138215542548414	5	8.1752205	PostgreSQL全機能バイブル : 現場で役立つA to Z : 内部構造の詳説から運用管理までPostgreSQLのすべてを網羅	鈴木啓修著	2013/02/06
