1147892	14.399917	現行の国語表記の基準		
1134750	13.971971	大きな活字の漢字表記辞典	三省堂編修所編	
1128283	13.740098	現行の国語表記の基準		1990/07/19
1270265	13.729815	表記の習慣のない言語の表記	塩原朝子, 児玉茂昭編/中川裕 [著]/西岡敏 [著]/鈴木博之 [著]/澤田英夫 [著]/加藤昌彦 [著]/児島康宏 [著]/丹菊逸治 [著]/永井佳代 [著]/渡辺己 [著]/入江浩司 [著]/若狭基道 [著]/阿部優子 [著]/千田俊太郎 [著]/児玉茂昭 [著]/塩原朝子 [著]	2006/11/22
1135298	13.685824	新しい国語表記ハンドブック	三省堂編修所編	
367250	13.518231	冢註六記	冢田虎 [註]	1994/07/06
1029304	13.518231	新しい国語表記ハンドブック	三省堂編修所編	1987/03/03
1113858	13.518231	日本語の正しい表記と用語の辞典	講談社校閲局編	1983/09/27
1210400	13.354694	日本語の表記符号に関する研究 : 表記符号原則の提案に向けて	森優子 [著]	2004/10/01
300409	13.354694	国語学論説資料		1989/06/28
1147750	13.354694	三省堂漢字表記便覧	三省堂編修所編	
1111803	13.354694	日本語の表記	武部良明著	
1608241	13.270877	日本語文字・表記の難しさとおもしろさ	高田智和, 横山詔一編	2014/08/22
1260162	13.195066	新しい国語表記ハンドブック	三省堂編修所編	2006/02/23
1016454	13.195066	表現・表記	信光社編	1984/06/06
151267	13.195066	現代作文講座	林大[ほか]編	1984/03/02
1298126	13.138097	日本語表記の心理学 : 単語認知における表記と頻度	広瀬雄彦著	2007/09/03
1100734	13.088467	大きな活字の漢字表記辞典	三省堂編修所編	1998/08/11
371824	13.039209	教師用日本語教育ハンドブック	[国際交流基金編]	1994/09/27
1033469	13.039209	現代表記との史的対照	森岡健二〔ほか〕編	1988/12/20
1438295	12.985823	国語文字・表記史の研究	矢田勉著	2012/05/21
1125943	12.8869915	常用漢字表記辞典	加藤彰彦,飛田良文編	1983/09/10
1110722	12.8869915	日本の文字 : 表記体系を考える	樺島忠夫著	
765985	12.738286	大きな活字の漢字表記辞典	三省堂編修所編	1998/03/02
1120554	12.738286	標準点字表記辞典	標準点字表記辞典編集委員会編	1982/11/22
299313	12.599322	現行の国語表記の基準		1990/07/13
1347430	12.592974	日本古代の文字と表記	沖森卓也著	2009/07/17
1116510	12.592974	現代表記のゆれ	国立国語研究所 [編]	1996/08/09
266167	12.592974	標準点字表記辞典	標準点字表記辞典改訂版編集委員会編	1988/09/26
1606059	12.5371685	表記活動と表記知識の初期発達	山形恭子著	2014/09/04
1445310	12.495844	用字用語新表記辞典	天沼寧, 加藤彰彦編	2012/07/25
1265684	12.45094	日本語の正しい表記と用語の辞典	講談社校閲局編	2006/03/17
1036350	12.45094	文字・表記の教育	国立国語研究所編	1988/07/29
1184747	12.45094	국어 표기법 사전	김민수 편	1984/02/24
1109009	12.45094	新しい国語表記 : 音訓及び送り仮名の付け方	藤原宏編	1980/03/05
1358118	12.41822	語彙・表記		2010/10/19
1359747	12.41822	色彩の表記	アルバート・H.マンセル [著]/日高杏子訳	2009/12/16
1201583	12.41822	文字・表記	飛田良文, 佐藤武義編	2004/06/25
1102226	12.41822	単語表記	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
848291	12.41822	表記と記憶	横山詔一著	1999/03/04
743533	12.41822	音韻・表記		1998/02/02
1284104	12.41822	音韻・表記		1995/02/20
349209	12.41822	表記の手引き	教育出版編集局編	1993/01/29
250180	12.41822	日本語の表記	武部良明著	1987/11/30
1018975	12.41822	表記編	日本ユニバック編	1981/03/28
1121064	12.41822	表記法	鈴木順子, 石田敏子著	
1755705	12.312073	漢字とカタカナとひらがな : 日本語表記の歴史	今野真二著	2017/12/20
1664581	12.312073	記紀の表記と文字表現	瀬間正之著	2015/11/11
1008445	12.312073	近代漢字表記語の研究	田島優著	2002/07/26
971246	12.312073	上代語と表記	西宮一民編	2001/07/19
838270	12.312073	日本語の単語認知における表記差効果	林龍平著	1999/03/29
1337516	12.1762705	万葉集の表記と訓詁	大島信生著	2009/01/30
1226093	12.043431	國語近代表記法의 展開	申昌淳 著	2005/03/31
1126015	12.041496	日本語の文字・表記	武部良明編/宮地裕 [ほか] 編	2006/03/30
784815	11.7918215	国語表記実務提要 追録// vol.36		2018/01/22
233419	11.7918215	覆刻文化庁国語シリーズ		1986/12/04
148685	11.7918215	日本語表記法の課題	武部良明著	1984/03/02
110719	11.7918215	日本語表記法の課題	武部良明著	1981/10/09
42735	11.7918215	地名表記の手引	教科書研究センター編著	1980/07/05
31580	11.7918215	萬葉表記論	稲岡耕二	1978/09/12
30203	11.7918215	萬葉表記論	稲岡耕二	1978/05/25
19115	11.7918215	万葉表記論	稲岡耕二	1978/02/24
186617	11.7918215	用字用語新表記辞典		1978/01/26
334436	11.7918215	続日本文法講座		1977/01/31
73208	11.7918215	日本上代の文章と表記	西宮一民	1976/12/20
73322	11.7918215	音声表記法	大西雅雄	1976/03/19
21299	11.7918215	用字用語新表記辞典		
975164	11.786261	仮名表記論攷	今野真二著	2001/08/31
927574	11.786261	日本古代の表記と文体	沖森卓也著	2000/06/19
1456647	11.7844095	室町時代末期の音韻と表記	岡田薫著	2012/10/26
1100735	11.661752	大きな活字の現代国語表記辞典	武部良明編	1998/08/11
1417137	11.545175	日本上代の文章と表記	西宮一民‖著	2011/09/08
907196	11.545175	『古事記』『万葉集』の表記と表現	奥田俊博 [著]	2000/03/29
377685	11.545175	新地名表記の手引	教科書研究センター編著	1995/01/19
131855	11.545175	新しい国語表記ハンドブック	三省堂編修所編	1982/07/30
1017698	11.545175	地名表記の手引	教科書研究センター編著	1981/03/28
3181	11.545175	日本上代の文章と表記	西宮一民著	1980/10/18
186618	11.545175	用字用語新表記辞典		
1699520	11.539845	古代日本文学と文字	丸山隆司著	2016/08/31
736678	11.539845	古代日本語の表記法研究 : 東アジアに於ける漢字の使用法比較	藤井茂利著	1997/10/17
1031216	11.539845	文字・表記と語構成	水谷静夫〔ほか〕著/水谷静夫編集	1988/01/08
1031411	11.539845	文字・表記と語構成	水谷静夫〔ほか〕著/水谷静夫編集	1988/01/08
1452847	11.43439	国語史・表記		2015/09/25
681731	11.43439	文体・音韻・表記		2008/01/22
759875	11.43439	万葉集の表記と文字	古屋彰著	1998/03/25
738506	11.43439	音韻・表記・語彙		1998/01/12
671288	11.43439	古事記の表記と訓読	山口佳紀著	1996/09/04
371854	11.43439	文字・表記の教育	[国立国語研究所編]	1994/09/27
1035672	11.43439	国語表記事典	武部良明著	1988/07/19
144888	11.43439	現代表記のゆれ	国立国語研究所[編]	1985/11/01
1121027	11.43439	機関名の表記	科学技術庁振興局管理課情報室編	1985/02/05
1129841	11.43439	欧文表記ハンドブック	鈴木兼吉編	
1755427	11.420461	日本語書記用文体の成立基盤 : 表記体から文体へ	乾善彦著	2017/12/20
1721915	11.420461	漢字・カタカナ・ひらがな : 表記の思想	入口敦志著	2017/02/28
1691593	11.420461	琉球のことばの書き方 : 琉球諸語統一的表記法	小川晋史編/重野裕美 [ほか] 執筆	2016/06/08
740652	11.420461	日本上代の文章と表記	西宮一民著	1998/01/21
331610	11.308636	万葉表記・文体論叢	板垣徹著	1992/08/27
330672	11.308636	大きな活字の漢字表記辞典	三省堂編修所編	1992/08/10
300130	11.308636	現代俳句表記辞典	水庭進編	1990/08/06
261229	11.308636	国語学論説資料		1988/07/20
242302	11.308636	国語学論説資料		1987/06/01
228651	11.308636	国語学論説資料		1986/07/28
183237	11.308636	国語学論説資料		1985/07/05
169107	11.308636	講座正しい日本語	森岡健二[ほか]編	1974/03/27
1204764	11.303521	技術英語表現/表記ハンドブック	藤岡啓介著	2016/06/03
1206128	11.303521	外国語のカナ表記 : 外国語・外来語と地名・人名	日本放送協会編	1997/04/25
772287	11.188952	上代語の構文と表記	佐佐木隆著	2003/12/12
1287206	11.149619	日本語表記ルールブック : 漢字・仮名 外来語 数字 句読点 括弧類	日本エディタースクール編集	2007/01/10
1306471	11.091914	参照文献の書き方/雑誌名の表記/機関名の表記	科学技術振興機構研究基盤情報部科学技術普及課編集	2008/01/09
902803	11.0815935	新国語表記辞典	関宦市・富山民蔵 [編]	2000/05/16
809771	11.0815935	日本語の単語認知における表記差効果	林龍平 [著]	1998/12/22
296414	11.0815935	古事記及び日本書記の表記の研究	野口武司著	1990/05/14
1036420	11.0815935	漢字の未来	野村雅昭著	1988/12/02
185087	11.0815935	明解国語表記辞典	武部良明編  金田一京助監修	1975/03/18
659313	11.076683	音声、語彙、文字・表記	王伸子 [ほか] 著	1996/07/24
1463017	11.076683	17人のスティーヴンソン	「TRC MARC人名典拠録」編集部編	1986/12/19
1182251	11.001465	한글의 로마字 新表記法(案)과 그 用途 : 텔렉스交信・姓名・街路名・洞名・地名 표기	金福文 著	1982/12/10
1712365	10.966644	日本語の誕生 : 古代の文字と表記	沖森卓也著	2016/12/20
1392507	10.966644	国語表記史と解釈音韻論	遠藤邦基著	2011/01/05
1608387	10.863489	英語の発音 : カナ表記の活用		2014/10/06
282890	10.863489	わかりやすい日本語の表記 : 書きことばの常識	福島功夫著	1989/09/25
134503	10.863489	講座日本語学	森岡健二[ほか]編	1983/02/17
49139	10.863489	日本の苗字 : 表記編	日本ユニバック編	1979/03/26
343985	10.653804	ハングル標準語と表記法辞典	金永奎著	1992/12/24
246664	10.653804	上代国語の研究 : 音韻と表記の諸問題	森山隆著	1987/09/16
114111	10.653804	表記・文法指導事典	岩淵悦太郎,藤原宏編	1982/01/05
1018379	10.653804	用字用語新表記辞典		1981/03/28
60284	10.653804	太安万侶の表記意識 : 表現と解釈に関する論文集	原田章之進	1980/01/14
169698	10.653804	国語学論説資料		
204626	10.653804	国語表記実務提要	[帝国地方行政学会]編	
1375785	10.649264	文字・表記と語構成	水谷靜夫 [ほか] 著/水谷静夫編集	1989/10/18
1570292	10.595005	新しい国語表記ハンドブック	三省堂編修所編	2013/12/18
1264193	10.595005	日本点字表記法	日本点字委員会編	2006/02/22
1162918	10.595005	文字・表記探究法	犬飼隆 [著]/小池清治編	2003/01/21
912612	10.595005	「로마字表記案集成」	高永根編/金敏洙, 河東鎬, 高永根 編	2000/01/25
759483	10.595005	表記法の理論と教育	[熊沢龍 [ほか] 編]/熊沢龍 [ほか] 編	1998/05/22
210695	10.595005	国語表記実務提要	文化庁文化部国語課監修	
1120558	10.595005	表記・文法指導事典	岩淵悦太郎, 藤原宏編	
951123	10.547515	文法と表記法の要領 : 理解と表現のための	片岡並男著	2001/01/12
374980	10.45206	あて字用例辞典 : 名作にみる日本語表記のたのしみ	杉本つとむ著	1994/11/11
152530	10.45206	用字用語新表記辞典	天沼寧,加藤彰彦編	1983/02/24
1122969	10.45206	大きな活字の漢字表記辞典	三省堂編修所編	1981/12/18
124214	10.45206	新しい国語表記 : 音訓及び送り仮名の付け方	藤原宏編	1978/03/31
185423	10.45206	新しい国語表記 : 音訓及び送り仮名の付け方	藤原宏編	1975/03/18
224560	10.45206	日本の文字 : 表記体系を考える	樺島忠夫	
1431898	10.34974	国語学一般・国語史・表記		2017/08/30
1367736	10.34974	表記の基準 : 文部省刊行物	調査普及局国語課 [著]	2010/03/16
1483661	10.257815	見えない文字と見える文字 : 文字のかたちを考える	佐藤栄作著	2013/10/07
759762	10.257815	日本漢字音の歴史的研究 : 體系と表記をめぐって	沼本克明著	1998/02/13
54582	10.257815	国語学論説資料		1980/09/17
174490	10.257815	性・人称・代示表記	羽柴正市	1975/03/24
174489	10.257815	性・人称・代示表記	羽柴正市	1973/02/18
1183658	10.070659	横書き登場 : 日本語表記の近代	屋名池誠著	2004/06/22
924421	10.070659	「ストックホルム」締結價格表記ノ書状及箱物ニ關スル約定		2000/10/02
339176	10.070659	万葉集表記別類句索引	日吉盛幸編	1992/09/24
176223	10.070659	WLN-化学構造式の線型表記法	E.G.Smith著  工藤喜弘[ほか]訳	1981/01/27
99061	10.070659	WLN-化学構造式の線型表記法	E.G.Smith著  工藤喜弘[ほか]訳	1980/12/18
60802	10.070659	英語の語法		1980/01/24
642404	10.070659	中間言語の音声学 : 英語の「近似カナ表記システム」の確立と活用	島岡丘 [著]	
1183173	9.975636	『日本書紀』朝鮮固有名表記字の研究	柳玟和著	2003/05/16
992236	9.975636	訳しにくい名称の英語表記辞典 : 官公庁・企業・法律等 : オフィシャル公式版	NAPI編	2002/01/23
382756	9.890208	中間言語の音声学 : 英語の「近似カナ表記システム」の確立と活用	島岡丘著	1995/03/22
1026844	9.890208	日本姓氏大辞典 表記編	丹羽基二,日本ユニバック著	1985/06/10
738844	9.890208	国語学一般・音韻・表記		1978/03/31
1184418	9.870428	横書き登場 : 日本語表記の近代	屋名池誠著	2003/11/26
930379	9.870428	近代日本語の研究 : 表記と表現	京極興一 [著]	2000/09/28
874582	9.870428	カナ表記で通じる英語の発音	島岡丘著	1999/09/13
742804	9.870428	性・人称・代示表記	羽柴正市著	1998/01/29
739594	9.870428	音聲表記法要覽	大西雅雄著	1998/01/14
650416	9.870428	ウェード式表記順一覧	中国地名研究会編	1996/02/06
650417	9.870428	ウェード式表記順一覧	中国地名研究会編	1996/02/06
650418	9.870428	ウェード式表記順一覧	中国地名研究会編	1996/02/06
1116522	9.870428	用字用語新表記辞典	天沼寧,加藤彰彦編	1982/03/04
1022991	9.870428	性・人称・代示表記	羽柴正市著	1981/03/28
1132153	9.870428	用字用語新表記辞典	天沼寧, 加藤彰彦編	
369960	9.716111	5ヵ国語世界地名・人名表記辞典 : 英独仏伊西語対照	石川敏男編	1994/07/19
303725	9.716111	世界人名・地名表記辞典 : 英・独・仏・伊・西・日語対照	石川敏男編	1990/11/05
193015	9.716111	国語教育のための国語講座	熊沢龍[等]編  西尾実[等]監修	1977/02/18
169682	9.716111	国語学論説資料		
1137031	9.716111	ハングル標準語と表記法辞典	金永奎著	
1712819	9.627631	噺本と近世文芸 : 表記・表現から作り手に迫る	藤井史果著	2017/01/11
1193063	9.548038	漢字による日本語書記の史的研究	乾善彦著	2003/10/29
1168376	9.548038	定家仮名遣の研究	遠藤和夫著	2003/03/13
1209380	9.548038	国語学一般・言語学・音韻・表記		1978/03/31
1025652	9.548038	新しい国語の書き表し方 : 必携新音訓・新送り仮名の手引き	角川書店編	
1109540	9.548038	日本語の正書法	小泉保著	
912698	9.501503	「朝鮮語를 羅馬字로 記冩함의 規例」/「外來語表記法統一案」/『한글의比較研究』/「들온말 적는 법」	朴勝彬著/朝鮮語學會著/최현배著/문교부著/金敏洙, 河東鎬, 高永根 編	2000/01/25
1461455	9.462579	日本語表記の新地平 : 漢字の未来・ローマ字の可能性	茅島篤編著/岩瀬順一 [ほか] 著	2013/01/21
1745265	9.38568	漢 楊淮表記/魏晋 石門閣道題名	松井如流解説	2017/10/24
1482272	9.38568	正書法のない日本語	今野真二著/井上優 [ほか] 編	2013/09/18
840920	9.38568	言葉に関する問答集 : 総集編	文化庁 [編集]	1999/02/16
342420	9.38568	総合表記練習 : 楽しみながら練習するローマ字・カタカナ・ひらがな・漢字	C&P日本語教育・教材研究会編	1992/11/26
320211	9.38568	万葉と郷歌 : 日韓上代歌謡表記法の比較研究	李鍾徹著/藤井茂利訳	1992/01/08
376612	9.30309	国語教育基本論文集成	小林和彦, 馬場俊臣編	1994/11/25
1408199	9.238612	楊淮表記 : 飲氷室蔵	冀亚平编	2011/07/11
1686553	9.228751	仮名遣書論攷	今野真二著	2016/04/27
1462823	9.228751	日本の文字 : 「無声の思考」の封印を解く	石川九楊著	2013/02/14
1161648	9.228751	日本語のデザイン	永原康史 [著]	2003/01/08
790828	9.228751	ハングル正書法の解説	呉満編著	1998/04/23
739771	9.228751	萬葉假名の研究 : 古代日本語の表記の研究/ 大野透著		1998/01/16
1156361	9.148888	中国語漢字音辞典 : 国際発音記号表記	謝信之著	2002/06/21
1685785	9.076984	古代日本における文字表現の展開	奥田俊博著	2016/03/01
882529	9.076984	ドイツ語新正書法ルールブック	堀内覚子 [ほか] 共訳	1999/10/14
848306	9.076984	日本語の表記形態に関する心理学的研究	浮田潤 [ほか] 共著	1999/03/04
1178093	9.076984	한글 맞춤법・표준어 규정・외래어 표기법 : 문교부 고시	삼성출판사 편집국 편	1991/07/15
1120318	9.076984	韓国姓名字典 : 名前を正しく読むために	金容権編	1990/02/13
1112170	9.076984	世界人名・地名表記辞典 : 英・独・仏・伊・西・日語対照	石川敏男編	1983/11/25
1110828	9.076984	話しことば書きことば	井口虎一郎編	1979/12/27
1609014	8.999716	中国地名カタカナ表記の研究 : 教科書・地図帳・そして国語審議会	明木茂夫著	2014/08/27
1455684	8.999716	「三合語録」における満州文字表記モンゴル語の研究	スチンバト著	2012/10/17
1571845	8.930128	タテ書きはことばの景色をつくる : タテヨコふたつの日本語がなぜ必要か?	熊谷高幸著	2013/12/25
1146752	8.930128	書誌的情報における機関名表記に関する基準案	科学技術庁振興局管理課編	2001/01/24
315593	8.930128	土質工学標準用語集	土質工学会表記法検討委員会・標準用語集編集委員会編	1991/06/27
1276873	8.8553295	現代雑誌の表記 : 1994年発行70誌	国立国語研究所 [編]	2006/06/09
1424833	8.787948	図解日本の文字	沖森卓也 [ほか] 著	2011/11/14
1390594	8.787948	活字とアルファベット : 技術から見た日本語表記の姿	家辺勝文著	2010/12/07
642377	8.787948	日本語教育能力検定試験傾向と対策 : 分野別徹底解説による		1995/11/24
1251929	8.682817	楽譜表記の神経心理学的研究	緑川晶著	2005/09/29
1002907	8.682817	日本語の文字・表記 : 研究会報告論集	[石井久雄, 笹原宏之編]/石井久雄著/犬飼隆著/佐藤栄作著/小野正弘著/笹原宏之著/當山日出夫著/乾善彦著/今野真二著/中川美和著/久保田篤著/田島優著/佐藤稔著	2002/09/06
1121499	8.682817	WLN-化学構造式の線型表記法	E.G.Smith著/平山健三,佐々木慎一監訳/工藤喜弘〔等〕訳	1979/12/10
1334665	8.650224	英語の書記体系	ビビアン・クック著/岡田毅, 石崎貴士訳	2008/12/18
914483	8.516751	飛騨の鳥	川口孫治郎編	2000/08/04
971666	8.387335	書くことの文学	西條勉編	2001/07/30
980774	8.387335	よくある「ことば」の質問	国立国語研究所編/文化庁編	2001/07/09
650420	8.190102	Pin-Yin・Lessing式・仏式表記順索引	中国地名研究会編	1996/02/06
290574	8.190102	オックスフォード大学出版局の表記法と組版原則	小池光三訳	1990/01/10
1113942	8.190102	オックスフォード大学出版局の表記法と組版原則	オックスフォード大学出版局〔編〕/小池光三訳	1984/03/16
922701	8.139952	書誌学・古文書学 : 文字と表記の歴史入門	杉浦克己 [著]	
1415648	8.077758	話しことば書きことば	井口虎一郎編/西沢実/松野善弘/竹内三郎/稲垣吉彦/市川重一/西谷博信/中村晧一/神山順一/菅野謙	2011/09/08
1280510	8.021652	文字・書記	林史典編/北原保雄監修	2014/01/29
650421	8.021652	欧文表記総合索引・漢字部首画数順索引	中国地名研究会編	1996/02/06
1723110	7.8480496	音楽の文章術 : 論文・レポートの執筆から文献表記法まで	リチャード J. ウィンジェル著/宮澤淳一, 小倉眞理訳	2017/04/12
990090	7.7950807	上代語の表現と構文	佐佐木隆 [著]	2002/01/15
990080	7.7503014	占領下日本の表記改革 : 忘れられたローマ字による教育実験	J.マーシャル・アンガー著/奥村睦世 [訳]	2001/12/27
676374	7.686527	国語文字史の研究	国語文字史研究会, 前田富祺編	2016/04/27
1354717	7.686527	日本文字の歴史	山田孝雄著	2009/10/30
1331663	7.686527	漢字を飼い慣らす : 日本語の文字の成立史	犬飼隆著	2008/11/21
1145566	7.686527	言葉に関する問答集	文化庁編集/文化庁編	1998/07/28
1475535	7.580955	脳と色彩の基礎科学	山田尚勇著	2013/06/26
1313221	7.478244	総論・教育史・方言・音論・表記論・語彙論・辞書論・造語論	野間秀樹編著/野間秀樹編著	2012/05/09
1229042	7.478244	支配と文字	平川南 [ほか] 編	2005/06/20
1008436	7.478244	現代雑誌九十種の用語用字全語彙・表記	国立国語研究所編	2002/07/23
1749747	7.378279	発音・文字	寺崎英樹著	2017/11/29
1431905	7.378279	木簡による日本語書記史	犬飼隆著	2012/02/08
1273243	7.280952	木簡による日本語書記史	犬飼隆著	2006/08/03
1162055	7.280952	六記	冢田虎註	1977/03/31
1267362	7.2311516	デンマーク語音のカナ転記方法の研究 : デンマーク語の固有名詞のカナ表記方法を視野に入れて	間瀬英夫, 新谷俊裕著	2006/11/22
1632127	7.186158	英語の文字・綴り・発音のしくみ	大名力著	2015/01/28
1304319	7.186158	漢字テキストとしての古事記	神野志隆光著	2007/11/14
1238554	7.0037875	神仏と文字	平川南 [ほか] 編	2005/10/19
871968	7.0037875	英語の正書法 : その歴史と現状	ジョルジュ・ブルシェ著/米倉綽, 内田茂, 高岡優希訳	1999/07/23
1620487	6.830446	文字入力とテクノロジー	山田尚勇著	2014/11/05
1583841	6.665476	かなづかいの歴史 : 日本語を書くということ	今野真二著	2014/02/26
1354627	6.665476	六記 6巻	冢田虎註	2009/04/28
1292430	6.665476	日本語書記史原論	小松英雄著	2007/01/31
1137646	6.665476	5カ国語世界地名・人名表記辞典 : 英独仏伊西語対照	石川敏男編	
1199149	6.1098404	ロシア所蔵ウイグル語文献の研究 : ウイグル文字表記漢文とウイグル語仏典テキスト	庄垣内正弘著	2004/03/11
1413793	5.9472804	古代日本文字の来た道 : 古代中国・朝鮮から列島へ	国立歴史民俗博物館, 平川南編/国立歴史民俗博物館編	2011/09/08
1346000	5.9472804	『文字のしるべ』 : 影印・研究	B.H.チェンバレン [著]/岡墻裕剛編著	2009/06/24
1229396	5.9472804	古代日本文字の来た道 : 古代中国・朝鮮から列島へ	国立歴史民俗博物館, 平川南編/国立歴史民俗博物館編	2007/01/17
1392916	5.8218217	日中韓英の句読法と言語表現	芝原宏治編/芝原宏治, 林嵐娟, 梁淑珉 [著]	2011/01/12
1268786	5.5861406	文字表現の獲得	平川南 [ほか] 編	2006/11/16
1273681	5.5861406	「言語」の統合と分離 : 1920-1940年代のモンゴル・ブリヤート・カルムイクの言語政策の相関関係を中心に	荒井幸康著	2006/08/03
1032232	5.3687997	計量国語学と日本語処理 : 理論と応用	水谷静夫教授還暦記念会編/吉田夏彦著/佐竹秀雄著/田中章夫著/海保博之著ほか23編	1988/05/24
1038260	5.3687997	計量国語学と日本語処理 : 理論と応用	水谷静夫教授還暦記念会編/吉田夏彦著/佐竹秀雄著/田中章夫著/海保博之著ほか23編	1987/10/06
1478958	5.167737	歴史の彼方に隠された濁点の源流を探る : 附・半濁点の源流	沼本克明著	2013/11/13
1131077	5.167737	標準漢譯外國人名地名表	何崧齢, 余祥森, 夏粹若編	1981/08/04
912700	5.0027676	「國語教育의當面한問題」/油印「綴字法實態調査」/「한글 마춤법 개정안」/油印「한글簡素化方案」/油印「「한글簡素化方案」에 對한 建議書」/「國語表記法의 歴史的研究」	趙潤濟/鄭暻海/정경해/文教部/大韓語文研究會/李基文/金敏洙, 河東鎬, 高永根 編	2000/01/25
1472951	4.9811907	『大塔物語』をめぐる知の系脈	研究代表者 佐倉由泰	2013/04/18
974970	4.9811907	立齋先生標題解註音釋十八史略	[元] 曾先之編次/[明] 陳殷音釋/[龍溪] 岩垣彦明校訂標記; [東園] 岩垣松苗再校増補	1988/11/10
1231286	4.807643	文字による交流	平川南 [ほか] 編	2006/11/17
918605	3.8650248	バーナード・ショー世界と舞台 : イプセンからブレヒトまで	清水義和著	2000/07/17
1667289	3.475623	日本語の風景 : 文字はどのように書かれてきたのか	専修大学図書館編/大庭健 [著]/仲川恭司 [述]/斎藤達哉 [著]/高田智和 [著]/屋名池誠 [著]/氏原基余司 [著]	2015/11/30
989822	3.0193262	日本語史研究の課題	日本語研究会編/毛利正守/柳田征司/白藤禮幸/野村雅昭/山口佳紀/林義雄/鈴木丹士郎/北原保雄/山口仲美/迫野虔徳/前田富祺	2002/01/07
1710244	1.924485	倭人伝と考古学	森浩一著/森浩一著作集編集委員会編	2016/12/14
1333304	1.8256791	二松學舍創立百三十周年記念論文集	二松學舍 [編]/針原孝之 [著]/磯水絵 [著]/原由来恵 [著]/五月女肇志 [著]/竹野静雄 [著]/林謙太郎 [著]/家井眞 [著]/張明輝 [著]/小川晴久 [著]/横須賀司久 [著]/浦野俊則 [著]/源川彦峰 [著]/溝口貞彦 [著]/島田泰子 [著]/芹川哲世 [著]/塩田今日子 [著]/Toshiyuki Tamura/手島茂樹 [著]/田端克至 [著]/飯田幸裕 [著]/佐藤一樹 [著]/金子茂 [著]/本多峰子 [著]	2008/11/05
1704986	1.7313173	日本統治期台湾における訳者及び「翻訳」活動 : 植民地統治と言語文化の錯綜関係	楊承淑編/伊原大策 [執筆]/李尚霖 [執筆]/冨田哲 [執筆]/横路啓子 [執筆]/黄馨儀 [執筆]/楊承淑 [執筆]/藍適齊 [執筆]	2016/10/25
902924	1.7313173	論集大正期の泉鏡花	泉鏡花研究会編/村松定孝著/笠原伸夫著/鈴木啓子著/坂井健著/藤澤秀幸著/佐藤祐幸著/田中励儀著/三田英彬著/鈴木邦明著/穴倉玉日著/真有澄香著/市川祥子著/小柳滋子著/小林輝冶著/須田千里著	2000/03/13
1751574	1.7313173	民衆生活と信仰・思想	民衆史研究会編著/小林茂文著/滝音能之著/伊東和彦著/太田順三著/菅原正子著/稲垣令子著/しらが康義著/神田秀雄著/楢原孝俊著/佐藤能丸著/荻野富士夫著/山野晴雄著	1986/01/27
1755398	1.5733902	平安朝の女性と政治文化 : 宮廷・生活・ジェンダー	服藤早苗編著/服藤早苗 [執筆]/伊集院葉子 [執筆]/永島朋子 [執筆]/東海林亜矢子 [執筆]/茂出木公枝 [執筆]/栗山圭子 [執筆]/服藤早苗 [執筆]/高松百香 [執筆]/野口華世 [執筆]/高島麻衣 [執筆]/椎名和子 [執筆]/河村慶子 [執筆]/北村典子 [執筆]	2017/12/20
929285	1.5733902	ことばとことのは : 森重先生喜寿記念	『森重先生喜寿記念ことばとことのは』刊行会編/蜂矢真郷 [著]/内田腎徳 [著]/大鹿薫久 [著]/井上博嗣 [著]/宮川久美 [著]/堀勝博 [著]/桑原祐子 [著]/坂本信幸 [著]/生田周史 [著]/今西祐一郎 [著]/山本登朗 [著]/高橋文ニ [著]/浅井伸一 [著]/肥留川嘉子 [著]/井口洋 [著]/弦巻克二 [著]/沼田純子 [著]/尾上新太郎 [著]	2000/09/18
1459410	1.4418663	古事記・日本書紀論集 : 神田秀夫先生喜寿記念	中村啓信[ほか]編/太田善麿著/西宮一民著/溝口睦子著/神田典城著/阪下圭八著/菅野雅雄著/多田元著/福島千賀子著/松前健著/山崎正之著/寺田恵子著/中村啓信著/西条勉著/山根惇志著/野口武司著/瀬間正之著/川副武胤著/木村龍司著/青木周平著/壬生幸子著/山口佳紀著/茂木誠著/岡本準水著/和田義一著/河野頼人著 ほか12編	1990/08/28
1437833	1.330635	地球研言語記述論集	大西正幸, 稲垣和也編/ニコラス・エヴァンズ著/長田俊樹著/下地理則著/野島本泰著/千田俊太郎著/鈴木博之, 供邸澤仁著/富田愛佳著/林由華著/林範彦著/倉部慶太著/仲尾周一郎著/野島本泰著/野島本泰著/鈴木博之著/鈴木博之著/下地理則著/稲垣和也著/大西正幸著	2012/04/20
1728265	1.2826388	古田東朔教授追悼論文集	近代語学会編/山田潔 [著]/田和真紀子 [著]/小林千草 [著]/佐藤貴裕 [著]/岩下裕一 [著]/米田達郎 [著]/齋藤文俊 [著]/肥爪周二 [著]/中野伸彦 [著]/小松寿雄 [著]/坂詰力治 [著]/矢野準 [著]/土屋信一 [著]/坂梨隆三 [著]/鈴木丹士郎 [著]/進藤咲子 [著]/松井利彦 [著]/今野真二 [著]/鏡味明克 [著]/園田博文 [著]/村上謙 [著]/小島聡子 [著]/田中章夫 [著]/伊藤博美 [著]/長崎靖子 [著]/真田治子 [著]/大久保恵子 [著]/櫻井豪人 [著]/浅川哲也 [著]/森勇太 [著]/林禔映 [著]/増井典夫 [著]/近代語学会編	2017/06/21
932005	1.2826388	日本語の地平線 : 吉田彌壽夫先生古稀記念論集	吉田彌壽夫先生古稀記念論集編集委員会編/足立祐子著/植田直子著/桶谷仁美著/川越菜穂子著/河内千春著/北尾典子著/黄志軍著/駒田聡, 澤田美恵子著/澤田田津子著/高松美佐男著/寺尾裕子著/徳井厚子著/友沢昭江著/浜田麻里著/費文怡著/真嶋潤子著/村岡貴子著/安原順子著/山縣千枝著/澤西稔子著/下田美津子著/鈴木睦著/薜鳴著/高木裕子著/筒井佐代著/原田登美著/坂東正子著/藤原健著/三牧陽子著/望月通子著/森本順子著/湯川純幸著/吉本優子著/大西美穂著/岡猛著/佐藤慶子著/朱捷著/周昭孝著/里中弘子著/細川香津子著/堀勝博著	2000/10/04
969205	1.2353362	奥村三雄博士追悼記念論文集	迫野虔徳編/岡島昭浩著/高山倫明著/江口泰生著/内山弘著/迫野虔徳著/矢野準著/関一雄著/西田隆政著/堀畑正臣著/山下和弘著/青木博史著/荻野千砂子著/坂口至著/塚本泰造著/辛島美絵著/林慧君著/田籠博著/山県浩著/柏原卓著/岡野信子著/杉村孝夫著/木部暢子著/添田建治郎著/崎村弘文著/久保智之著/有元光彦著/田尻英三著/筑紫国語学談話会編	2001/06/25
1395439	0.96024805	日本古代の王権と社会	栄原永遠男編/栄原永遠男 [著]/濱田延充 [著]/岩宮隆司 [著]/古市晃 [著]/積山洋 [著]/藤田道子 [著]/岸岡貴英 [著]/東徹志 [著]/鷺森浩幸 [著]/遠藤慶太 [著]/安村俊史 [著]/竹本晃 [著]/植野良子 [著]/西宮秀紀 [著]/石毛彩子 [著]/中林隆之 [著]/大隅亜希子 [著]/山本幸男 [著]/渡部陽子 [著]/山下有美 [著]/後藤真 [著]/土橋誠 [著]/酒井健治 [著]/下鶴隆 [著]/榎村寛之 [著]/新名強 [著]/清水昭博 [著]/松本啓子 [著]	2011/02/07
1184006	0.96024805	接触場面と日本語教育 : ネウストプニーのインパクト	宮崎里司, ヘレン・マリオット編/サウクエン・ファン著/岡崎敏雄著/李徳奉著/高民定著/尾崎明人著/宮崎里司著/山田伸子著/ヘレン・マリオット著/吉光邦子著/宮副ウォン裕子著/久保田満里子著/石田由美子著/宮崎七湖著/村岡英裕著/伴紀子著/ロビン・スペンス・ブラウン著/中道真木男著/浅岡高子著/加藤好崇著/横須賀柳子著/鎌田修著/由井紀久子著/佐々木倫子著/内海由美子著	2010/08/09
1220502	0.886922	中国学・日本語学論文集 : 平井勝利教授退官記念	記念論文集編集委員会編/伊井健一郎著/今井敬子著/王亚新著/勝川裕子著/加納光著/黄當時著/黄名時著/櫻井龍彦著/佐藤富士雄著/高瀬利恵子著/高橋弥守彦著/竹越美奈子著/武田みゆき著/辻(川瀬)千春著/中井政喜著/中島利郎著/成戸浩嗣著/古川裕著/方经民著/丸尾誠著/水谷誠著/村上公一著/村松恵子著/依藤醇著/稲葉みどり著/王怡著/奥津敬一郎著/許夏玲著/周英著/杉村泰著/砂川有里子著/張威著/松下達彦, Marcus Taft, 玉岡賀津雄著/水野かほる著/三宅ちぐさ著/村松由起子著/李欣怡著/渡邊ゆかり著/玉村文郎著	2005/01/20
1291486	0.86404413	日英語の比較 : 発想・背景・文化 : 奥津文夫教授古稀記念論集	日英言語文化研究会編/羽鳥博愛著/河内山有佐著/加藤忠明著/高橋正人著/長谷川潔著/石川英夫著/村田年著/相澤一美著/浅野博著/高木道信著/清川英男著/森住衛著/久泉鶴雄著/杉本豊久著/奥津文夫著/北村孝一著/武田勝昭著/森洋子著/池内正直著/田口孝夫著/澤登春仁著/田辺洋二著/國吉丈夫著/曽根進著/清水あつ子著/鈴木博著/馬場千秋著/Yugi Nakamura著/高塚直子著/小池生夫	2007/01/24
966882	0.7853615	語彙・語法の新研究	佐藤武義編/安部清哉 [著]/室井努 [著]/田中牧郎 [著]/漆谷広樹 [著]/柴田雅生 [著]/後藤英次 [著]/近藤明 [著]/鎌田真俊 [著]/矢島正浩 [著]/神戸和昭 [著]/村上雅孝 [著]/佐藤貴裕 [著]/菊池悟 [著]/増井典夫 [著]/小林隆 [著]/小野正弘 [著]/佐藤稔 [著]/佐藤武義 [著]/金子弘 [著]/彦坂佳宣 [著]/遠藤仁 [著]/三井はるみ [著]/佐藤和之 [著]/半沢幹一 [著]/新野直哉 [著]/浅田秀子 [著]/石井正彦 [著]/斎藤倫明 [著]/大木一夫 [著]/揚妻祐樹 [著]	2001/05/25
943682	0.7853615	古代文学の思想と表現	戸谷高明編/山崎正之 [著]/福島秋穂 [著]/大内建彦 [著]/松木直樹 [著]/土佐秀里 [著]/長野一雄 [著]/都倉義孝 [著]/内藤磐 [著]/清祐義人 [著]/森朝男 [著]/森昌文 [著]/丹羽晃子 [著]/工藤浩 [著]/及川智早 [著]/菊池威雄 [著]/島田修三 [著]/内藤明 [著]/門倉浩 [著]/高松寿夫 [著]/西條勉 [著]/木村康平 [著]/曾田友紀子 [著]/太田豊明 [著]/政所賢二 [著]/横倉長恒 [著]/島田裕子 [著]/岸正尚 [著]/松田聡 [著]/月野文子 [著]/井実充史 [著]/中田幸司 [著]/土井清民 [著]/遠藤耕太郎 [著]/棚木恵子 [著]/佐佐木幸綱 [著]	2000/11/24
1382011	0.50787127	日本語学最前線	田島毓堂編/田島毓道著/韓有錫著/広瀬英史著/申玟澈著/金直洙著/宋正植著/韓秀蘭著/廖秋紅著/林彦伶著/アグス スヘルマン スルヤディムリア著/鐘李儒著/林玉惠著/蘇小楠著/駒走昭二著/櫻井豪人著/グエン アイン フォン著/加藤浩司著/高橋良久著/勝又隆著/金銀珠著/近藤泰弘著/李芝賢著/張威著/宮地朝子著/川端元子著/北村雅則著/山田健三著/田島優著/多門靖容著/東弘子著/寺井一著/鄭樹渼著/ナンダン ラフマット著/横内美保子著/山本いずみ著/呉岳樺著/金華著/中澤信幸著/石川美紀子著/釘貫亨著/村井宏栄著/河野敏宏著/田島毓道著	2010/09/24
798347	0.319641	東方學論集 : 東方學會創立五十周年記念	荒松雄/有田和夫/井波律子/井上進/井本英一/伊東倫厚/池田温/池田末利/池田知久/池田雄一/石川忠久/磯部彰/宇野精一/宇野伸浩/臼田雅之/内野熊一郎/小尾郊一/越智重明/大櫛敦弘/大塚秀高/大林太良/岡村繁/奧山憲夫/加地伸行/筧久美子/金井圓/金谷治/釜谷武志/神田信夫/辛島昇/河内良弘/木村清孝/木村秀海/金文京/工藤元男/楠山春樹/窪徳忠/小葉田淳/小南一郎/古賀登/興膳宏/近藤一成/左伯富/佐々木揚/佐藤錬太郎/柴田篤/清水茂/白鳥芳郎/田仲一成/高崎直道/高田時雄/高津孝/高橋文治/武田幸男/谷川道雄/玉城康四郎/笠沙雅章/土田健次郎/寺田隆信/戸川芳郎/中嶋幹起/中根千枝/中野美代子/中村圭爾/中村元/西原一幸/野口鐵郎/濱口富士雄/福井文雄/藤井省三/町田三郎/丸山昇/村井章介/村上哲見/山口建治/山根幸夫/山本達郎/吉川忠夫/吉本道雅/山崎元一/森安孝夫/松村潤/松浦章/前田專學/間野英二/平山久雄/樋口隆康/引田弘道/服部正明/西田龍雄/塚本啓祥/高橋孝信/下田正弘/清水宏祐/澤井義次/稻葉穰/石井米雄/池上二良	1998/08/11
