1270265	136.7426	表記の習慣のない言語の表記	塩原朝子, 児玉茂昭編/中川裕 [著]/西岡敏 [著]/鈴木博之 [著]/澤田英夫 [著]/加藤昌彦 [著]/児島康宏 [著]/丹菊逸治 [著]/永井佳代 [著]/渡辺己 [著]/入江浩司 [著]/若狭基道 [著]/阿部優子 [著]/千田俊太郎 [著]/児玉茂昭 [著]/塩原朝子 [著]	2006/11/22
1606059	124.796776	表記活動と表記知識の初期発達	山形恭子著	2014/09/04
1358118	123.697044	語彙・表記		2010/10/19
1359747	123.697044	色彩の表記	アルバート・H.マンセル [著]/日高杏子訳	2009/12/16
1201583	123.697044	文字・表記	飛田良文, 佐藤武義編	2004/06/25
1102226	123.697044	単語表記	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
848291	123.697044	表記と記憶	横山詔一著	1999/03/04
743533	123.697044	音韻・表記		1998/02/02
1284104	123.697044	音韻・表記		1995/02/20
349209	123.697044	表記の手引き	教育出版編集局編	1993/01/29
250180	123.697044	日本語の表記	武部良明著	1987/11/30
1016454	123.697044	表現・表記	信光社編	1984/06/06
1018975	123.697044	表記編	日本ユニバック編	1981/03/28
1111803	123.697044	日本語の表記	武部良明著	
1121064	123.697044	表記法	鈴木順子, 石田敏子著	
1298126	114.77043	日本語表記の心理学 : 単語認知における表記と頻度	広瀬雄彦著	2007/09/03
1452847	113.83965	国語史・表記		2015/09/25
1337516	113.83965	万葉集の表記と訓詁	大島信生著	2009/01/30
681731	113.83965	文体・音韻・表記		2008/01/22
1126015	113.83965	日本語の文字・表記	武部良明編/宮地裕 [ほか] 編	2006/03/30
975164	113.83965	仮名表記論攷	今野真二著	2001/08/31
971246	113.83965	上代語と表記	西宮一民編	2001/07/19
759875	113.83965	万葉集の表記と文字	古屋彰著	1998/03/25
738506	113.83965	音韻・表記・語彙		1998/01/12
671288	113.83965	古事記の表記と訓読	山口佳紀著	1996/09/04
1116510	113.83965	現代表記のゆれ	国立国語研究所 [編]	1996/08/09
371854	113.83965	文字・表記の教育	[国立国語研究所編]	1994/09/27
1036350	113.83965	文字・表記の教育	国立国語研究所編	1988/07/29
1035672	113.83965	国語表記事典	武部良明著	1988/07/19
144888	113.83965	現代表記のゆれ	国立国語研究所[編]	1985/11/01
1121027	113.83965	機関名の表記	科学技術庁振興局管理課情報室編	1985/02/05
1017698	113.83965	地名表記の手引	教科書研究センター編著	1981/03/28
42735	113.83965	地名表記の手引	教科書研究センター編著	1980/07/05
31580	113.83965	萬葉表記論	稲岡耕二	1978/09/12
30203	113.83965	萬葉表記論	稲岡耕二	1978/05/25
19115	113.83965	万葉表記論	稲岡耕二	1978/02/24
73322	113.83965	音声表記法	大西雅雄	1976/03/19
1129841	113.83965	欧文表記ハンドブック	鈴木兼吉編	
1306471	110.33807	参照文献の書き方/雑誌名の表記/機関名の表記	科学技術振興機構研究基盤情報部科学技術普及課編集	2008/01/09
1210400	110.33807	日本語の表記符号に関する研究 : 表記符号原則の提案に向けて	森優子 [著]	2004/10/01
1664581	105.43737	記紀の表記と文字表現	瀬間正之著	2015/11/11
1570292	105.43737	新しい国語表記ハンドブック	三省堂編修所編	2013/12/18
1417137	105.43737	日本上代の文章と表記	西宮一民‖著	2011/09/08
1347430	105.43737	日本古代の文字と表記	沖森卓也著	2009/07/17
1260162	105.43737	新しい国語表記ハンドブック	三省堂編修所編	2006/02/23
1264193	105.43737	日本点字表記法	日本点字委員会編	2006/02/22
772287	105.43737	上代語の構文と表記	佐佐木隆著	2003/12/12
1162918	105.43737	文字・表記探究法	犬飼隆 [著]/小池清治編	2003/01/21
927574	105.43737	日本古代の表記と文体	沖森卓也著	2000/06/19
902803	105.43737	新国語表記辞典	関宦市・富山民蔵 [編]	2000/05/16
907196	105.43737	『古事記』『万葉集』の表記と表現	奥田俊博 [著]	2000/03/29
912612	105.43737	「로마字表記案集成」	高永根編/金敏洙, 河東鎬, 高永根 編	2000/01/25
759483	105.43737	表記法の理論と教育	[熊沢龍 [ほか] 編]/熊沢龍 [ほか] 編	1998/05/22
740652	105.43737	日本上代の文章と表記	西宮一民著	1998/01/21
659313	105.43737	音声、語彙、文字・表記	王伸子 [ほか] 著	1996/07/24
377685	105.43737	新地名表記の手引	教科書研究センター編著	1995/01/19
331610	105.43737	万葉表記・文体論叢	板垣徹著	1992/08/27
300130	105.43737	現代俳句表記辞典	水庭進編	1990/08/06
1128283	105.43737	現行の国語表記の基準		1990/07/19
299313	105.43737	現行の国語表記の基準		1990/07/13
1375785	105.43737	文字・表記と語構成	水谷靜夫 [ほか] 著/水谷静夫編集	1989/10/18
1033469	105.43737	現代表記との史的対照	森岡健二〔ほか〕編	1988/12/20
266167	105.43737	標準点字表記辞典	標準点字表記辞典改訂版編集委員会編	1988/09/26
1031216	105.43737	文字・表記と語構成	水谷静夫〔ほか〕著/水谷静夫編集	1988/01/08
1031411	105.43737	文字・表記と語構成	水谷静夫〔ほか〕著/水谷静夫編集	1988/01/08
1029304	105.43737	新しい国語表記ハンドブック	三省堂編修所編	1987/03/03
148685	105.43737	日本語表記法の課題	武部良明著	1984/03/02
1125943	105.43737	常用漢字表記辞典	加藤彰彦,飛田良文編	1983/09/10
1120554	105.43737	標準点字表記辞典	標準点字表記辞典編集委員会編	1982/11/22
131855	105.43737	新しい国語表記ハンドブック	三省堂編修所編	1982/07/30
114111	105.43737	表記・文法指導事典	岩淵悦太郎,藤原宏編	1982/01/05
110719	105.43737	日本語表記法の課題	武部良明著	1981/10/09
3181	105.43737	日本上代の文章と表記	西宮一民著	1980/10/18
49139	105.43737	日本の苗字 : 表記編	日本ユニバック編	1979/03/26
73208	105.43737	日本上代の文章と表記	西宮一民	1976/12/20
185087	105.43737	明解国語表記辞典	武部良明編  金田一京助監修	1975/03/18
210695	105.43737	国語表記実務提要	文化庁文化部国語課監修	
204626	105.43737	国語表記実務提要	[帝国地方行政学会]編	
1135298	105.43737	新しい国語表記ハンドブック	三省堂編修所編	
1147750	105.43737	三省堂漢字表記便覧	三省堂編修所編	
1147892	105.43737	現行の国語表記の基準		
1120558	105.43737	表記・文法指導事典	岩淵悦太郎, 藤原宏編	
1721915	98.190155	漢字・カタカナ・ひらがな : 表記の思想	入口敦志著	2017/02/28
1712365	98.190155	日本語の誕生 : 古代の文字と表記	沖森卓也著	2016/12/20
1204764	98.190155	技術英語表現/表記ハンドブック	藤岡啓介著	2016/06/03
1608387	98.190155	英語の発音 : カナ表記の活用		2014/10/06
1608241	98.190155	日本語文字・表記の難しさとおもしろさ	高田智和, 横山詔一編	2014/08/22
1456647	98.190155	室町時代末期の音韻と表記	岡田薫著	2012/10/26
1445310	98.190155	用字用語新表記辞典	天沼寧, 加藤彰彦編	2012/07/25
1438295	98.190155	国語文字・表記史の研究	矢田勉著	2012/05/21
1367736	98.190155	表記の基準 : 文部省刊行物	調査普及局国語課 [著]	2010/03/16
1265684	98.190155	日本語の正しい表記と用語の辞典	講談社校閲局編	2006/03/17
1183658	98.190155	横書き登場 : 日本語表記の近代	屋名池誠著	2004/06/22
1184418	98.190155	横書き登場 : 日本語表記の近代	屋名池誠著	2003/11/26
1008445	98.190155	近代漢字表記語の研究	田島優著	2002/07/26
930379	98.190155	近代日本語の研究 : 表記と表現	京極興一 [著]	2000/09/28
874582	98.190155	カナ表記で通じる英語の発音	島岡丘著	1999/09/13
1100734	98.190155	大きな活字の漢字表記辞典	三省堂編修所編	1998/08/11
765985	98.190155	大きな活字の漢字表記辞典	三省堂編修所編	1998/03/02
742804	98.190155	性・人称・代示表記	羽柴正市著	1998/01/29
739594	98.190155	音聲表記法要覽	大西雅雄著	1998/01/14
650416	98.190155	ウェード式表記順一覧	中国地名研究会編	1996/02/06
650417	98.190155	ウェード式表記順一覧	中国地名研究会編	1996/02/06
650418	98.190155	ウェード式表記順一覧	中国地名研究会編	1996/02/06
339176	98.190155	万葉集表記別類句索引	日吉盛幸編	1992/09/24
330672	98.190155	大きな活字の漢字表記辞典	三省堂編修所編	1992/08/10
296414	98.190155	古事記及び日本書記の表記の研究	野口武司著	1990/05/14
1113858	98.190155	日本語の正しい表記と用語の辞典	講談社校閲局編	1983/09/27
152530	98.190155	用字用語新表記辞典	天沼寧,加藤彰彦編	1983/02/24
1116522	98.190155	用字用語新表記辞典	天沼寧,加藤彰彦編	1982/03/04
1122969	98.190155	大きな活字の漢字表記辞典	三省堂編修所編	1981/12/18
1022991	98.190155	性・人称・代示表記	羽柴正市著	1981/03/28
1018379	98.190155	用字用語新表記辞典		1981/03/28
738844	98.190155	国語学一般・音韻・表記		1978/03/31
186617	98.190155	用字用語新表記辞典		1978/01/26
174490	98.190155	性・人称・代示表記	羽柴正市	1975/03/24
174489	98.190155	性・人称・代示表記	羽柴正市	1973/02/18
21299	98.190155	用字用語新表記辞典		
224560	98.190155	日本の文字 : 表記体系を考える	樺島忠夫	
186618	98.190155	用字用語新表記辞典		
1132153	98.190155	用字用語新表記辞典	天沼寧, 加藤彰彦編	
1134750	98.190155	大きな活字の漢字表記辞典	三省堂編修所編	
1110722	98.190155	日本の文字 : 表記体系を考える	樺島忠夫著	
1755705	91.87512	漢字とカタカナとひらがな : 日本語表記の歴史	今野真二著	2017/12/20
1431898	91.87512	国語学一般・国語史・表記		2017/08/30
1408199	91.87512	楊淮表記 : 飲氷室蔵	冀亚平编	2011/07/11
1392507	91.87512	国語表記史と解釈音韻論	遠藤邦基著	2011/01/05
1226093	91.87512	國語近代表記法의 展開	申昌淳 著	2005/03/31
951123	91.87512	文法と表記法の要領 : 理解と表現のための	片岡並男著	2001/01/12
838270	91.87512	日本語の単語認知における表記差効果	林龍平著	1999/03/29
809771	91.87512	日本語の単語認知における表記差効果	林龍平 [著]	1998/12/22
1100735	91.87512	大きな活字の現代国語表記辞典	武部良明編	1998/08/11
343985	91.87512	ハングル標準語と表記法辞典	金永奎著	1992/12/24
282890	91.87512	わかりやすい日本語の表記 : 書きことばの常識	福島功夫著	1989/09/25
1026844	91.87512	日本姓氏大辞典 表記編	丹羽基二,日本ユニバック著	1985/06/10
1137031	91.87512	ハングル標準語と表記法辞典	金永奎著	
784815	86.3233	国語表記実務提要 追録// vol.36		2018/01/22
1390594	86.3233	活字とアルファベット : 技術から見た日本語表記の姿	家辺勝文著	2010/12/07
1251929	86.3233	楽譜表記の神経心理学的研究	緑川晶著	2005/09/29
1183173	86.3233	『日本書紀』朝鮮固有名表記字の研究	柳玟和著	2003/05/16
1002907	86.3233	日本語の文字・表記 : 研究会報告論集	[石井久雄, 笹原宏之編]/石井久雄著/犬飼隆著/佐藤栄作著/小野正弘著/笹原宏之著/當山日出夫著/乾善彦著/今野真二著/中川美和著/久保田篤著/田島優著/佐藤稔著	2002/09/06
848306	86.3233	日本語の表記形態に関する心理学的研究	浮田潤 [ほか] 共著	1999/03/04
246664	86.3233	上代国語の研究 : 音韻と表記の諸問題	森山隆著	1987/09/16
176223	86.3233	WLN-化学構造式の線型表記法	E.G.Smith著  工藤喜弘[ほか]訳	1981/01/27
99061	86.3233	WLN-化学構造式の線型表記法	E.G.Smith著  工藤喜弘[ほか]訳	1980/12/18
1109009	86.3233	新しい国語表記 : 音訓及び送り仮名の付け方	藤原宏編	1980/03/05
60284	86.3233	太安万侶の表記意識 : 表現と解釈に関する論文集	原田章之進	1980/01/14
1121499	86.3233	WLN-化学構造式の線型表記法	E.G.Smith著/平山健三,佐々木慎一監訳/工藤喜弘〔等〕訳	1979/12/10
124214	86.3233	新しい国語表記 : 音訓及び送り仮名の付け方	藤原宏編	1978/03/31
1209380	86.3233	国語学一般・言語学・音韻・表記		1978/03/31
185423	86.3233	新しい国語表記 : 音訓及び送り仮名の付け方	藤原宏編	1975/03/18
1276873	81.40423	現代雑誌の表記 : 1994年発行70誌	国立国語研究所 [編]	2006/06/09
1146752	81.40423	書誌的情報における機関名表記に関する基準案	科学技術庁振興局管理課編	2001/01/24
650420	81.40423	Pin-Yin・Lessing式・仏式表記順索引	中国地名研究会編	1996/02/06
374980	81.40423	あて字用例辞典 : 名作にみる日本語表記のたのしみ	杉本つとむ著	1994/11/11
290574	81.40423	オックスフォード大学出版局の表記法と組版原則	小池光三訳	1990/01/10
1113942	81.40423	オックスフォード大学出版局の表記法と組版原則	オックスフォード大学出版局〔編〕/小池光三訳	1984/03/16
1755427	77.01554	日本語書記用文体の成立基盤 : 表記体から文体へ	乾善彦著	2017/12/20
1723110	77.01554	音楽の文章術 : 論文・レポートの執筆から文献表記法まで	リチャード J. ウィンジェル著/宮澤淳一, 小倉眞理訳	2017/04/12
1712819	77.01554	噺本と近世文芸 : 表記・表現から作り手に迫る	藤井史果著	2017/01/11
1691593	77.01554	琉球のことばの書き方 : 琉球諸語統一的表記法	小川晋史編/重野裕美 [ほか] 執筆	2016/06/08
1461455	77.01554	日本語表記の新地平 : 漢字の未来・ローマ字の可能性	茅島篤編著/岩瀬順一 [ほか] 著	2013/01/21
1455684	77.01554	「三合語録」における満州文字表記モンゴル語の研究	スチンバト著	2012/10/17
1156361	77.01554	中国語漢字音辞典 : 国際発音記号表記	謝信之著	2002/06/21
990080	77.01554	占領下日本の表記改革 : 忘れられたローマ字による教育実験	J.マーシャル・アンガー著/奥村睦世 [訳]	2001/12/27
759762	77.01554	日本漢字音の歴史的研究 : 體系と表記をめぐって	沼本克明著	1998/02/13
650421	77.01554	欧文表記総合索引・漢字部首画数順索引	中国地名研究会編	1996/02/06
342420	77.01554	総合表記練習 : 楽しみながら練習するローマ字・カタカナ・ひらがな・漢字	C&P日本語教育・教材研究会編	1992/11/26
922701	77.01554	書誌学・古文書学 : 文字と表記の歴史入門	杉浦克己 [著]	
1745265	73.07585	漢 楊淮表記/魏晋 石門閣道題名	松井如流解説	2017/10/24
1008436	73.07585	現代雑誌九十種の用語用字全語彙・表記	国立国語研究所編	2002/07/23
1206128	73.07585	外国語のカナ表記 : 外国語・外来語と地名・人名	日本放送協会編	1997/04/25
1609014	69.51962	中国地名カタカナ表記の研究 : 教科書・地図帳・そして国語審議会	明木茂夫著	2014/08/27
739771	69.51962	萬葉假名の研究 : 古代日本語の表記の研究/ 大野透著		1998/01/16
736678	69.51962	古代日本語の表記法研究 : 東アジアに於ける漢字の使用法比較	藤井茂利著	1997/10/17
382756	69.51962	中間言語の音声学 : 英語の「近似カナ表記システム」の確立と活用	島岡丘著	1995/03/22
320211	69.51962	万葉と郷歌 : 日韓上代歌謡表記法の比較研究	李鍾徹著/藤井茂利訳	1992/01/08
642404	69.51962	中間言語の音声学 : 英語の「近似カナ表記システム」の確立と活用	島岡丘 [著]	
1287206	66.29346	日本語表記ルールブック : 漢字・仮名 外来語 数字 句読点 括弧類	日本エディタースクール編集	2007/01/10
992236	63.353436	訳しにくい名称の英語表記辞典 : 官公庁・企業・法律等 : オフィシャル公式版	NAPI編	2002/01/23
924421	63.353436	「ストックホルム」締結價格表記ノ書状及箱物ニ關スル約定		2000/10/02
303725	63.353436	世界人名・地名表記辞典 : 英・独・仏・伊・西・日語対照	石川敏男編	1990/11/05
1112170	63.353436	世界人名・地名表記辞典 : 英・独・仏・伊・西・日語対照	石川敏男編	1983/11/25
1182251	63.353436	한글의 로마字 新表記法(案)과 그 用途 : 텔렉스交信・姓名・街路名・洞名・地名 표기	金福文 著	1982/12/10
1313221	60.663113	総論・教育史・方言・音論・表記論・語彙論・辞書論・造語論	野間秀樹編著/野間秀樹編著	2012/05/09
1199149	60.663113	ロシア所蔵ウイグル語文献の研究 : ウイグル文字表記漢文とウイグル語仏典テキスト	庄垣内正弘著	2004/03/11
369960	60.663113	5ヵ国語世界地名・人名表記辞典 : 英独仏伊西語対照	石川敏男編	1994/07/19
1137646	60.663113	5カ国語世界地名・人名表記辞典 : 英独仏伊西語対照	石川敏男編	
1267362	55.914284	デンマーク語音のカナ転記方法の研究 : デンマーク語の固有名詞のカナ表記方法を視野に入れて	間瀬英夫, 新谷俊裕著	2006/11/22
912698	51.854973	「朝鮮語를 羅馬字로 記冩함의 規例」/「外來語表記法統一案」/『한글의比較研究』/「들온말 적는 법」	朴勝彬著/朝鮮語學會著/최현배著/문교부著/金敏洙, 河東鎬, 高永根 編	2000/01/25
912700	33.574146	「國語教育의當面한問題」/油印「綴字法實態調査」/「한글 마춤법 개정안」/油印「한글簡素化方案」/油印「「한글簡素化方案」에 對한 建議書」/「國語表記法의 歴史的研究」	趙潤濟/鄭暻海/정경해/文教部/大韓語文研究會/李基文/金敏洙, 河東鎬, 高永根 編	2000/01/25
1304842	22.398787	論集	アクセント史資料研究会 [編]	2017/05/18
971666	21.513035	書くことの文学	西條勉編	2001/07/30
1718448	21.080807	日本語語彙論	斎藤倫明編	2017/02/20
662940	21.080807	外来語カタカナ語小辞典 : 現代生活に必要な…	現代語研究会編	1996/08/01
1037000	19.658073	中古文学と漢文学 1	和漢比較文学会編/新井栄蔵著/梅野きみ子著/泉紀子著/川村晃生著ほか9編	1988/11/08
719385	19.573223	海に生くる人々	葉山嘉樹著/日本近代文学館編	1997/10/01
181196	19.573223	日本語音声考 : 有史以前の外来語を探る	大出あや子著	1985/05/09
42730	19.55588	韓国民間伝承と民話の研究	金烈圭  依田千百子訳	1980/07/05
835763	19.272388	源氏物語の表現と文体	増田繁夫, 鈴木日出男, 伊井春樹編	1999/10/26
1406498	19.255575	A beginner's guide to the deep culture experience : beneath the surface	Joseph Shaules	2011/04/26
1321023	19.255575	理系のための法学入門 : 知的財産法を理解するために	杉光一成著	2008/07/14
764892	19.174154	First-principles study of spin, orbital and lattice coupling in perovskite transition metal oxides	Hideaki Sawada	1998/06/17
360362	19.076916	葉山嘉樹 : 考証と資料	浦西和彦著	1994/02/23
16596	19.076916	漢字と文化	藤堂明保	1978/02/24
1482272	18.95621	正書法のない日本語	今野真二著/井上優 [ほか] 編	2013/09/18
1307238	18.885374	リヴァイアサン序説	マイケル・オークショット[著]/中金聡訳	2007/12/19
732394	18.885374	文選底語索引	芝野六助編	1997/12/04
73252	18.800997	横組みの字形に関する研究	国立国語研究所編	1978/02/02
293560	18.791035	ラテン語文法	片岡孝三郎著	1982/05/17
1420131	18.697636	中国語大辞典	大東文化大学中国語大辞典編纂室編	2011/09/08
1431021	18.681808	Ethnographic fieldwork : a beginner's guide	Jan Blommaert and Dong Jie	2012/01/17
1331663	18.681808	漢字を飼い慣らす : 日本語の文字の成立史	犬飼隆著	2008/11/21
1325929	18.681808	図書館法改正関係資料		2008/08/06
1429440	18.605158	日本語音韻史論考	小倉肇著	2012/01/16
921250	18.513594	言語学	大江孝男, 湯川恭敏 [著]	2000/12/15
926859	18.513594	アフリカン・アメリカンの文学 : 「私には夢がある」考	荒このみ著	2000/08/18
907435	18.513594	木綿口伝	福井貞子 [著]	2000/05/15
151422	18.513594	なぜ日本語を破壊するのか	福田恆存[ほか]著	1984/03/09
1605640	18.422926	漢字の歴史 : 古くて新しい文字の話	笹原宏之著	2014/09/12
694525	18.422926	Historical linguistics	R.L. Trask	1997/02/18
692518	18.422926	国語史叢考	馬渕和夫著	1997/01/31
435725	18.422926	Historical linguistics	Theodora Bynon	1978/03/24
1655174	18.333141	ドイツ語の様相助動詞 : その意味と用法の歴史	高橋輝和著	2015/08/25
382074	18.333141	枕草子表現の論理	三田村雅子著	1995/04/28
1123005	18.333141	日本語と日本文化	多田道太郎〔ほか〕著	
1371370	18.317926	大伴家持の歌群と編纂	山崎健司著	2010/04/23
292245	18.244226	愛国心	清水幾太郎著	
1413688	18.156172	「自己表象」の文学史 : 自分を書く小説の登場	日比嘉高著	2011/09/08
724393	18.156172	萬葉集地名歌総覧	樋口和也著	1997/06/20
1203618	18.06896	ことばの社会学	鈴木孝夫著	2003/06/02
137028	18.06896	講座日本文学の争点		1983/01/14
625819	18.06896	[Lettera annale delle cose del Giapone del M. D. LXXXII]	Del P. Gasparo Coeglio viceprouinciale al molto R.P. generale della Compagnia di Giesu. (pp. 3-103)/Cauata da vna del P. Alessandro Valignano prouinciale dell'Iudia [i.e. India] al P. generale della Compagnia di Giesu, data in Goa a' 28. di decembre dell'istesso anno. (pp. 105-118)	1980/02/25
625795	18.06896	Lettera del P. Alessandro Valignano. Visitatore della Compagnia di Giesu nel Giappone e nella Cina de' 10 d'ottobre del 1599. Al reuerendo P. Claudio Aquauiua generale della medesima Compagnia		1980/02/25
625797	18.06896	Zwey japponische Sendtschreiben, Eins, des E.P. Alexandri Valignani der Societet Iesu in Iappon vnnd Cina Visitators, den 10. Octobris 1599. Das ander, P. Valentini Caruaglij Priesters: den 25. Februarij 1601. an den Ehrw. P. Claudium Aquauiua, ermelter Societet Generalem		1980/02/25
179415	18.06896	ドイツ語不変化詞の用例	岩崎英二郎	1973/02/18
1655698	17.982584	日本語点字のかなづかいの歴史的研究 : 日本語文とは漢字かなまじり文のことなのか	なかの・まき著	2015/09/07
1393353	17.982584	葉山嘉樹集		1983/02/21
683273	17.897032	小児看護実習指導の手引き	園田悦代編著	1996/11/06
252518	17.897032	ワシントン・ポスト記者ハンドブック	ロバート・A.ウェブ著  村田聖明訳	1988/01/06
1210141	17.849424	漢語オノマトペの受容に関する研究 : AA(ト)型の語の意味変化を中心に	劉玲 [著]	2004/10/01
1384454	17.812286	ケーススタディ日本語教育	岡崎敏雄 [ほか] 編	2010/10/25
829648	17.797924	火災予防行政50年史	火災予防行政50年史編さん委員会編	1998/07/28
697836	17.797924	日本古典文学の諸相	桑原博史編	1997/02/14
1011700	17.797924	東京夢華録 (とうけいむかろく) : 宋代の都市と生活	孟元老著/入矢義高, 梅原郁訳注	1996/05/10
334753	17.797924	写真でみる日本生活図引	須藤功編	1992/07/31
1073405	17.797924	Error-correcting coding theory	Man Young Rhee	1989/11/16
232528	17.797924	日本文法論	徳田政信著	1986/11/18
129465	17.797924	中国の土偶	佐藤雅彦著	
1380197	17.72834	甦るリヴァイアサン	梅田百合香著	2010/08/30
868684	17.72834	彫芳 : 日本刺青芸術	彫芳 [作]/日本刺青研究所編	1999/07/19
1659486	17.645184	近世刊行大坂図集成	小野田一幸, 上杉和央編集	2015/07/31
1612634	17.645184	奇跡を起こせアベノミクス : あなたを豊かにする世直し提言	宍戸駿太郎著	2014/11/04
1452942	17.481188	Explaining South Asia's development success : the role of good policies	Sadiq Ahmed	2012/08/01
1405348	17.481188	The new political economy of Southeast Asia	edited by Rajah Rasiah, Johannes Dragsbaek Schmidt/Rajah Rasiah/Chris Dixon/Anis Chowdhury and Iyanatul Islam/Rene Ofreneo and Peter Wad/David A. Sonnenfeld and Arthur P.J. Mol/Johannes Dragsbaek Schmidt/Sanchita Basu Das and Aekapol Chongvilaivan	2011/04/15
1220605	17.481188	こころを医学する	岡本道雄, 井村裕夫編/外山敬介 [ほか執筆]	2005/01/31
965103	17.481188	Developmental disorders : a neuropsychological approach	David Freides	2001/07/19
1099180	17.481188	博物館学教程	大堀哲編著	1997/07/18
594090	17.481188	Child and adolescent disorders : developmental and health psychology perspectives	edited by Sam B. Morgan, Theresa M. Okwumabua	1991/07/05
583782	17.481188	Developmental dyslexia and learning disorders : diagnosis and treatment	volume editors, D. Bakker ... [et al.]	1990/02/22
560177	17.481188	The Role of culture in developmental disorder	edited by Charles M. Super	1989/08/16
445401	17.481188	Stuttering disorders	edited by William H. Perkins	1985/11/01
420261	17.481188	Ego development and the personality disorders : a developmental approach to psychopathology	David P. Ausubel	
1009946	17.481188	世界のなかの日本語	亀井孝[ほか]編/亀井孝 [ほか] 編	
1180831	17.481188	The modification of stuttering	Eugene J. Brutten, Donald J. Shoemaker	
1280545	17.467354	昭和30--昭和39年(1955--64)の写真と日記	毎日新聞社編	2016/06/27
1409945	17.467354	『新撰万葉集』諸本と研究	乾善彦, 谷本玲大編	2011/08/22
1313946	17.467354	写真記録日本生活史	[日本風俗史研究会編著]	2008/03/07
928125	17.467354	Information and coding theory	Gareth A. Jones and J. Mary Jones	2000/09/12
868899	17.467354	国際結婚100家族	斉藤弘子, 根本厚美編	1999/08/23
390751	17.467354	講座イスラーム世界	三浦徹, 東長靖, 黒木英充編	1995/11/06
1413084	17.400328	江戸明治唐話用例辞典	小田切文洋編著	2011/09/08
662908	17.32021	カタカナ語使い分け辞典	北原保雄, 吉見孝夫編	1996/05/13
1211090	17.32021	浪華往古圖	月岡丹下畫	1977/03/31
718677	17.24083	講座日本文学		1997/09/29
574753	17.24083	Developmental experiences : treatment of developmental disorders in children	David Scott Levin	1989/06/12
274238	17.24083	メタセコイア : 生ける化石植物	三木茂著	1989/01/23
718416	17.162172	フィンランド語四週間	尾崎義著	1998/02/04
354650	17.162172	Kodansha's romanized Japanese-English dictionary	Timothy J. Vance [著]	1997/02/14
1575367	17.148838	描かれた都 : 開封・杭州・京都・江戸	大倉集古館編	2014/01/16
1294605	17.148838	宋代開封の研究	久保田和男著	2007/07/20
10781	17.148838	ゲバラ日記	エルネスト・チェ・ゲバラ  真木嘉徳訳	1975/03/14
642369	17.08423	明治前期・昭和前期大阪都市地図	清水靖夫編	1995/11/24
1405911	17.006992	International institutions and Asian development	edited by Shiro Armstrong and Vo Tri Thanh/Shiro Armstrong/Richard N. Cooper/Ross Garnaut/Will Martin, Kym Anderson and Cong S. Pham/Shinji Takagi/Amar Bhattacharya/David Vines/Miaojie Yu/Doan Hong Quang and Vo Tri Thanh/Andrew Elek and Hadi Soesastro/Peter Drysdale and Shiro Armstrong	2011/04/15
1296970	16.930449	国字の位相と展開	笹原宏之著	2007/08/06
1713510	16.779411	現代アメリカ文学講義	岩元巌著	2017/01/11
247664	16.779411	延安自然科学院史料	《延安自然科学院史料》編輯委員会編	1987/09/21
1625820	16.779411	我是延安人	延安地区编创组编	1978/03/31
570003	16.779411	Materials for the Sumerian lexicon : a reconstruction of Sumerian and Akkadian lexical lists	prepared by B. Landsberger/ed. by M. Civil and E. Reiner/by Benno Landsberger and Erica Reiner/with the collaboration of Miguel Civil	
180325	16.779411	延安府志 : 陜西省	洪惠纂修	
1649396	16.7049	字様の研究 : 唐代楷書字体規範の成立と展開	西原一幸著	2015/07/22
1407881	16.7049	ネットビジネス進化論 : eビジネスからクラウド,ソーシャルメディアへ	中村忠之著	2011/06/29
1233995	16.7049	博物館学ハンドブック	高橋隆博, 森隆男, 米田文孝編著	2006/01/17
1163668	16.7049	本を出したい人のための徹底研究	採図社編集部編	2003/01/22
42807	16.631046	異体字とは何か	杉本つとむ	1980/07/26
1211431	16.557842	现代汉语时态标记"了"的研究	劉勲寧 [著]	2004/10/01
375847	16.557842	資料日本ウーマン・リブ史	溝口明代, 佐伯洋子, 三木草子編	1994/11/18
307199	16.557842	フィンランド語会話練習帳	庄司博史編	1991/01/23
110107	16.545431	現代理科教育の課題と展望	吉本市編著	1982/04/27
747099	16.48528	さえずりマシーン : 言語論	ニール・スミス著/片山嘉雄 [ほか] 訳	1997/11/07
1206958	16.48528	Толковый словарь русского языка	составили Г.О. Винокур ... [и др.]/под редакцией Д.Н. Ушакова	1997/08/14
559171	16.48528	Encyclopedia of special education : a reference for the education of the handicapped and other exceptional children and adults	editors, Cecil R. Reynolds, Lester Mann	1991/02/28
559172	16.48528	Encyclopedia of special education : a reference for the education of the handicapped and other exceptional children and adults	editors, Cecil R. Reynolds, Lester Mann	1991/02/28
559173	16.48528	Encyclopedia of special education : a reference for the education of the handicapped and other exceptional children and adults	editors, Cecil R. Reynolds, Lester Mann	1991/02/28
1089213	16.48528	Словарь омонимов русского языка	О.С.Ахманова	1983/10/03
635351	16.48528	Профессионально-техническое образование в СССР : библиографический указатель, 1959-1967	составитель, Г. А. Липатова	1977/03/16
633881	16.48528	Словарь современного русского литературного языка		1976/02/12
1651605	16.413353	鄭和 (ていわ) の南海大遠征 : 永楽帝の世界秩序再編	宮崎正勝著	2015/06/09
1612635	16.413353	漢方薬副作用百科 : 事例・解説・対策・提言	内藤裕史著	2014/11/25
1198061	16.413353	日本語使い分け辞典	広瀬正宜, 庄司香久子編	2004/02/10
1397165	16.259377	ありえない日本語	秋月高太郎著	2011/01/28
240742	16.259377	講座・日本技術の社会史	永原慶二[ほか]編	1987/04/27
36816	16.259377	西蝦夷地日記	田草川傳次郎著  中山利國編	1980/08/29
1489537	16.131805	Dose-volume histogram analysis for risk factors of radiation-induced rib fracture after hypofractionated proton beam therapy for hepatocellular carcinoma	[Ayae Kanemoto]/金本彩恵	2013/11/15
1407894	16.131805	新編博物館概論	鷹野光行 [ほか] 編	2011/06/29
1195222	16.131805	現代の漢字	前田富祺, 野村雅昭編集/前田富祺, 野村雅昭編集	2004/01/27
889833	16.131805	Encyclopedia of special education : A reference for the education of the handicapped and other exceptional children and adults	edited by Cecil R. Reynolds and Elaine Fletcher-Janzen	2000/01/19
1142745	16.131805	日本語学習使い分け辞典	広瀬正宜, 庄司香久子編著	
634597	15.994626	Словарь русского языка	С. И. Ожегов	1975/09/25
1593834	15.859757	面白いほど詰め込める勉強法 : 究極の文系脳をつくる	小谷野敦著	2014/01/29
1584856	15.727144	日本シリーズ出場監督の著作書籍に関して検証する : とくに全43名の総計263冊を中心として	功力靖雄	2014/04/18
1584872	15.727144	旧砂川村(砂川町)役場文書群目録稿件名目録(産業関係教育関係基地関係その他)	白井哲哉研究代表/砂川村役場文書研究会編集	2014/04/18
1307464	15.727144	博物館学を学ぶ : 入門からプロフェッショナルへ	水藤真著	2007/12/26
1287012	15.727144	光機能化学 : 光触媒を中心にして	藤嶋昭, 瀬川浩司共著	2007/01/10
1261817	15.727144	日中外来語辞典	秦延通主編	2006/01/26
979351	15.727144	<自己表象>誕生の文化史的研究	日比嘉高 [著]	2001/09/14
880703	15.727144	金属鉱業鉱物	滝本清著	1999/11/29
1237681	15.715947	肉単	原島広至文・イラスト	2006/11/17
1491951	15.596732	ODA (政府開発援助) : 日本に何ができるか	渡辺利夫, 三浦有史著	2013/12/04
1584873	15.468465	旧砂川村(砂川町)役場文書群目録稿件名目録(庶務関係)	白井哲哉研究代表/砂川村役場文書研究会編集	2014/04/18
1334829	15.45763	国民主権と法の支配 : 佐藤幸治先生古稀記念論文集	初宿正典 [ほか] 編集委員/高橋和之著/長利一著/時本義昭著/中山茂樹著/松井茂記著/木南敦著/高井裕之著/松本哲治著/手塚和男著/高田篤著/大石眞著/上田健介著/市川正人著/須賀博志著/釜田泰介著/田中成明著/吉田栄司著/君塚正臣著/阪本昌成著/竹中勲著/土井真一著/浅野有紀著/初宿正典著/長岡徹著/毛利透著/木下智史著/曽我部真裕著/田近肇著/棟居快行著/尾形健著/米沢広一著	2008/12/19
1165045	15.45763	銅鐸から描く弥生時代	佐原真, 金関恕編	2003/01/22
838479	15.45763	日本朗詠史	青柳隆志著	2001/08/31
1712479	15.342288	日本語教師のためのCEFR	奥村三菜子, 櫻井直子, 鈴木裕子編	2016/12/28
1621385	15.342288	生活保護と扶養義務 : ケース記録文例収録	近畿弁護士会連合会編	2014/12/10
1617480	15.342288	体育・スポーツ史研究への問いかけ : 清水重勇先生退官記念論集		2014/11/25
1593682	15.342288	ジュニア「10〜18歳」ゴルファーのための"一流になれる"からだの作り方、練習の仕方	白木仁著	2014/06/30
1584874	15.342288	近代地方公文書アーカイブズの構造と情報に関する学際的総合研究	白井哲哉研究代表	2014/04/18
1463398	15.342288	文体としての物語	小森陽一著	2013/02/13
1462971	15.342288	漢字字體史研究	石塚晴通編	2013/02/06
799329	15.342288	Neo-Assyrian toponyms	by Simo Parpola/programming and computer printing by Kimmo Koskenniemi	2011/01/26
983665	15.342288	延安人	洪岩著	2001/07/06
800232	15.342288	大阪市区別地図地名総覧 : 全地番入	大阪人文社編集部編	1998/11/13
1029266	15.342288	公用文の書き表し方の基準 : (資料集)	文化庁文化部国語課編	1987/02/24
186748	15.342288	陝西省延安地区地理志	陝西師範大学地理系《延安地区地理志》編写組[編]	1984/09/13
1393813	15.096014	見て診て学ぶ認知症の画像診断	松田博史, 朝田隆編集	2014/12/18
1419408	15.096014	発達心理学入門	無藤隆, 高橋惠子, 田島信元編	2011/09/08
1348259	15.096014	私の國語教室	福田恆存著	2009/08/03
1104447	15.096014	丸善単位の辞典	二村隆夫監修	2003/01/08
661754	15.096014	古代東北と律令法	虎尾俊哉著	1996/07/17
325202	15.096014	延安的陰影	陳永發著	1991/12/17
1423230	15.020327	日本語になった西洋語 : 急増するカタカナ語	高野繁男著	2011/10/03
1428471	14.965664	国際結婚の家族心理学 : 日米夫婦の場合	矢吹理恵著	2011/12/26
1376685	14.965664	イスラーム : 知の営み	佐藤次高著	2010/07/09
1364145	14.965664	一九世紀の政権交代と社会変動 : 社会・外交・国家	大石学編	2010/02/05
1716931	14.85752	談話資料日常生活のことば	遠藤織枝 [ほか] 編	2017/02/06
1623040	14.85752	レビー小体型認知症の診断と治療 : 臨床医のためのオールカラー実践ガイド	小阪憲司編	2014/12/18
1339489	14.85752	説話データベース : LEGEND	説話と説話文学の会 [製作]	2009/03/19
1046931	14.85752	ことばの人間学	鈴木孝夫著	
1584865	14.626445	旧砂川村(砂川町)役場文書群目録稿総目録	白井哲哉研究代表/砂川村役場文書研究会編集	2014/04/18
1351519	14.626445	本の知識	日本エディタースクール編集	2009/09/02
1233097	14.626445	レヴィナス無起源からの思考	斎藤慶典著	2005/07/01
644170	14.626445	Modern electronic structure theory	editor, David R. Yarkony	1995/12/20
605961	14.626445	Comprehensive treatise of electrochemistry	edited by J.O'M. Bockris, Brian E. Conway and Ernest Yeager	1992/10/02
321586	14.626445	鶏肋編	莊綽著	1991/11/08
195672	14.626445	邵氏聞見録	邵伯温撰  李剣雄,劉徳権點校	1985/08/03
676374	14.555383	国語文字史の研究	国語文字史研究会, 前田富祺編	2016/04/27
1349733	14.504045	イスラーム教「異端」と「正統」の思想史	菊地達也著	2013/04/02
1599803	14.402448	カッター活動の現状と課題 : 確かな成果と安全を求めて	水辺活動安全管理研究会編集	2014/08/01
1430035	14.402448	「教室」の中の村上春樹	馬場重行, 佐野正俊編	2012/01/23
161869	14.402448	奥入 : 定家自筆本	藤原定家  日本古典文学会編	
1623043	14.185208	精神科・皮膚科・放射線科・麻酔科・整形外科 耳鼻咽喉科・眼科・泌尿器科	『国試カンファランスあなむね』編集委員会編集	2014/12/18
1588407	14.185208	知の継承と展開 : イスラームの東と西	堀川徹編/堀池信夫総編集	2014/05/27
726924	14.185208	定家本三代集解説		1997/11/10
687636	14.185208	野口雨情詩と民謡の旅	東道人著	1996/11/19
536858	14.185208	A historical linguistic study of the copula in the Japanese language	David Otis Mills	1980/05/30
23720	14.185208	日本民謡全集 : 楽譜付	千代田楽譜出版社編	
1696814	14.070052	女性官僚という生き方	村木厚子, 秋山訓子編	2016/07/13
1433278	14.070052	理系のための法学入門 : 知的財産法を理解するために	杉光一成著	2012/02/22
1733628	13.974423	梁塵秘抄	西郷信綱 [著]	2017/07/19
1680265	13.974423	1冊めの中国語	劉穎, 喜多山幸子, 松田かの子著	2016/02/23
1300106	13.974423	野生馬を追う : ウマのフィールド・サイエンス	木村李花子著	2007/09/26
1156805	13.974423	ビジュアル・コミュニケーション : 効果的な視覚プレゼンの技法	R.E.ワイルマン [ほか] 著	2002/11/12
864522	13.974423	国際開発研究	[拓殖大学国際開発研究所編]	2001/05/29
853413	13.974423	大陸国家アメリカの展開	野村達朗著	1999/04/28
776129	13.974423	歴史哲學	ヘルダー著/田中萃一郎, 川合貞一訳	1998/08/12
724405	13.974423	増註源氏物語湖月抄	北村季吟原註/猪熊夏樹補註/有川武彦校訂	1997/10/29
576483	13.974423	What is an animal?	edited by Tim Ingold	1992/05/08
594825	13.974423	The appropriation of nature : essays on human ecology and social relations	Tim Ingold	1991/07/25
253967	13.974423	刺青・性・死 : 逆光の日本美	松田修著	1988/01/28
237110	13.974423	延安大生産運動	延安革命紀念館編	1987/02/19
75955	13.974423	海に生くる人々	葉山嘉樹	1976/03/17
1593585	13.769813	「腰割り」で体が若返る : 肩こり・腰痛・ひざ痛など体の不調を改善するお手軽体操	白木仁著	2014/06/30
1425187	13.769813	ベイジアン計量経済学	ランカスター著/小暮厚之, 梶田幸作監訳・訳/黒島テレサ, 莵原義弘, 倉知善行訳	2011/11/24
1202062	13.769813	放送ニュース英語の体系	藤井章雄著	2004/05/24
998941	13.769813	ヘルダー旅日記	[J. G. ヘルダー著], 嶋田洋一郎訳	2002/03/07
961694	13.769813	レヴィナスの倫理 : 「顔」と形而上学のはざまで	佐藤義之著	2001/03/23
777087	13.769813	存在と時間	M.ハイデガー著/松尾啓吉訳	1998/08/17
348557	13.769813	日本語と中国語の対照研究論文集	大河内康憲編	1993/08/05
147884	13.769813	代用電荷法とその応用 : 境界値問題の半解析的近似解法	村島定行著	1987/09/08
1245860	13.661277	雑誌『太陽』による確立期現代語の研究 : 『太陽コーパス』研究論文集	国立国語研究所編	2005/12/12
662671	13.661277	東京夢華録 (とうけいむかろく) : 宋代の都市と生活	孟元老著/入矢義高, 梅原郁訳注	1996/08/06
375123	13.661277	チェ・ゲバラの政治思想	[マリア・デル・カルメン・アリエット著]/丸山永恵翻訳	1994/11/28
1020191	13.661277	三島由紀夫	日本文学研究資料刊行会編	1981/03/28
1672530	13.571107	検証・法治国家崩壊 : 砂川裁判と日米密約交渉	吉田敏浩, 新原昭治, 末浪靖司著/吉田敏浩 [著]/新原昭治 [著]/末浪靖司 [著]/吉田敏浩 [著]/新原昭治 [著]	2016/01/12
1593459	13.571107	勤労女性の生活と介護の両立支援に関する研究 : 地域コミュニティーの機能促進を目指して	橋爪祐美 [著]	2014/06/24
1583705	13.571107	つくば市スポーツ推進計画策定支援業務に関する報告書 : つくば市のスポーツ推進に関する政策分析		2014/04/11
1571302	13.571107	くまさんのいす	森山京文/西巻茅子絵	2013/10/18
1357243	13.571107	Recycling	Sue Stewart/series editor, Jennifer Bassett	2009/11/13
1004981	13.571107	爬虫類の進化	疋田努 [著]	2002/06/13
947331	13.571107	メタセコイア : 生ける化石植物	三木茂著	2001/01/31
859755	13.571107	叡尊・忍性	和島芳男著/日本歴史学会編/日本歴史学会編	1999/08/10
692728	13.571107	武士遺跡		1996/10/30
684282	13.571107	下佐野遺跡II地区	群馬県埋蔵文化財調査事業団編	1996/09/19
625352	13.571107	Illustrated encyclopaedia of world history	J.A. Hammerton	1994/11/09
625353	13.571107	Illustrated encyclopaedia of world history	J.A. Hammerton	1994/11/09
349321	13.571107	ドイツ・ロマン派全集	前川道介編/薗田宗人編	1993/05/17
604357	13.571107	The appropriation of nature : essays on human ecology and social relations	Tim Ingold	1992/09/24
323739	13.571107	日本古代婚姻例集	高群逸枝編/栗原葉子, 栗原弘校訂	1992/02/07
1037751	13.571107	パパはポンちゃん	森山京作/織茂恭子絵	1989/08/04
330515	13.571107	本郷的場古墳群	群馬県教育委員会, 群馬県埋蔵文化財調査事業団編	1981/07/11
53511	13.571107	概説日本文学史	久保田淳  上野理編	1979/11/24
270288	13.571107	イオンの水和 : 電解質水溶液の構造	O.Ia.サモイロフ  上平恒訳	1975/12/05
293583	13.571107	東洋医学概論	長浜善夫	
1110115	13.571107	日本語の音韻	小松英雄著/大野晋,丸谷才一編	
367250	13.509486	冢註六記	冢田虎 [註]	1994/07/06
300409	13.340423	国語学論説資料		1989/06/28
311152	13.275582	法学概論	我妻栄著	1998/09/14
1598007	13.190416	統計学という名の魔法の杖 : 看護のための弁証法的統計学入門	本田克也,浅野昌充,神庭純子著	2014/07/24
1583624	13.190416	大学新入生のための情報リテラシー	香川大学総合情報センター編	2014/04/11
1394630	13.190416	記者ハンドブック : 新聞用字用語集	共同通信社編著	2011/01/31
1392169	13.190416	リンパ浮腫全書 : 診断・治療と患者指導	北村薫編著	2010/12/22
1321389	13.190416	教育の社会史	辻本雅史編著	2008/07/28
1296696	13.190416	生物がつくる「体外」構造 : 延長された表現型の生理学	J・スコット・ターナー [著]/滋賀陽子訳	2007/08/02
1198029	13.190416	Basic connections : making your Japanese flow	Kakuko Shoji	2004/02/20
710659	13.190416	Indirect object constructions in English and the ordering of transformations	by Charles J. Fillmore	1997/08/14
358298	13.190416	日本語と中国語の対照研究論文集	大河内康憲編	1993/08/05
1032711	13.190416	いいものもらった	森山京作/村上勉絵	1988/09/16
228869	13.190416	江戸・東京木場の今昔	松本善治郎著	1986/11/18
124955	13.190416	集落の歴史地理	歴史地理学会編	1977/03/14
74802	13.190416	古今和歌集成立論	久曽神昇	1976/12/20
163144	13.190416	江戸・東京木場の歴史	秋永芳郎	
151267	13.175537	現代作文講座	林大[ほか]編	1984/03/02
371824	13.014679	教師用日本語教育ハンドブック	[国際交流基金編]	1994/09/27
1344814	12.911068	日本の言語景観	庄司博史, P・バックハウス, F・クルマス編著	2009/09/07
169153	12.911068	広日本文典 : 別記	大槻文彦	1977/02/04
1702411	12.830501	身体と教養 : 身体と向き合うアクティブ・ラーニングの探求	山本敦久編	2016/09/28
1694953	12.830501	君主制と民主主義 : モロッコの政治とイスラームの現代	白谷望著	2016/07/13
1608158	12.830501	神経インパルス物語 : ガルヴァーニの火花からイオンチャネルの分子構造まで	Alan J. McComas著/酒井正樹, 高畑雅一訳	2014/08/27
1593799	12.830501	藤田嗣治	寺門臨太郎編	2014/06/30
1413254	12.830501	日本語使い分け辞典	広瀬正宜, 庄司香久子編	2011/09/08
1174380	12.830501	心理学と因子分析	三好稔編著	2003/08/06
351207	12.830501	鉄と俘囚の古代史 : 蝦夷「征伐」と別所	柴田弘武著	1993/08/31
188396	12.830501	二年間の休暇	ジュール・ベルヌ作  朝倉剛訳  太田大八絵	
1399354	12.566037	陰影礼讃 : 国立美術館コレクションによる	国立新美術館 [ほか] 編	2011/03/08
1646656	12.489705	ネットビジネス進化論 : eビジネスからクラウド,ソーシャルメディアへ	中村忠之著	2015/07/01
1645537	12.489705	鎌倉街道と中世の道	茨城県教育庁文化課編	2015/04/28
1584751	12.489705	日本の儒教美術	守屋正彦, 筑波大学大学院日本美術史研究室制作	2014/04/22
1479297	12.489705	順百首全釈	[源順作]/筑紫平安文学会著	2013/08/07
1478488	12.489705	アメリカ労働民衆の歴史 : 働く人びとの物語	野村達朗著	2013/07/29
1330388	12.489705	新しい博物館学	全国大学博物館学講座協議会西日本部会編	2008/11/17
1261917	12.489705	ロールプレイで学ぶ中級から上級への日本語会話	山内博之著	2006/02/16
196321	12.489705	源氏物語事典	池田亀鑑編	1975/03/19
695471	12.489705	Libraries	メイセイ出版編集/メイセイ出版編集	
1184747	12.408692	국어 표기법 사전	김민수 편	1984/02/24
1460418	12.238968	学研現代新国語辞典	金田一春彦, 金田一秀穂編	2012/12/26
1333089	12.238968	ヨーロッパ分権改革の新潮流 : 地域主義と補完性原理	若松隆, 山田徹編	2008/12/01
998695	12.238968	稲・金属・戦争 : 弥生	佐原真編	2002/03/11
1146278	12.238968	イスラーム研究ハンドブック	三浦徹, 東長靖, 黒木英充編	2000/05/24
850772	12.238968	附志・租界	天津市地方志編修委員会編著/天津市地方志編修委員会編著	1999/02/12
1137564	12.238968	古今集と漢文学	和漢比較文学会編/和漢比較文学会編	
1120297	12.238968	複雑さに挑む科学 : 多変量解析入門	柳井晴夫, 岩坪秀一著	
1618118	12.166546	みんなのベイトソン : 学習するってどういうこと?	野村直樹著	2014/11/26
1586361	12.166546	差異と協成 : B・スティグレールと新ヨーロッパ構想	中田光雄著	2014/05/08
1613828	12.166546	剣客斎藤弥九郎伝	木村紀八郎著	2014/04/22
1621324	12.166546	斎藤弥九郎その壁書	嶋尾正一編纂	2014/04/22
1478071	12.166546	幕末の志士 : 草莽の明治維新	高木俊輔著	2013/07/11
1465612	12.166546	古代天皇家の婚姻戦略	荒木敏夫著	2013/03/04
1431847	12.166546	日米「核密約」の全貌	太田昌克著	2012/02/06
1420403	12.166546	日本語の音韻	小松英雄著/大野晋, 丸谷才一編	2011/09/08
1380642	12.166546	語られる民謡 : 歌の「場」の民俗学	長野隆之著	2010/09/06
1361345	12.166546	新博物館学 : これからの博物館経営	小林克著	2010/01/13
1292614	12.166546	物語とレヴィナスの「顔」 : 「顔」からの倫理に向けて	佐藤義之著	2007/02/09
1200091	12.166546	幕末志士の世界	芳賀登著/出版工房ケンブリッジ編集	2004/05/17
917062	12.166546	Preparing teachers for inclusive education : case pedagogies and curricula for teacher educators	edited by Suzanne E. Wade	2000/08/18
838311	12.166546	倉吉市誌	倉吉市誌編さん委員会編	1999/04/22
820399	12.166546	ニュー・レフトのアメリカ史像 : 伝統史学への批判	B.J.バーンスタイン編/琉球大学アメリカ研究所訳	1999/02/08
755128	12.166546	両大戦間期のポンドとドル : 「通貨戦争」と「相互依存」の世界	奥田宏司著	1997/12/15
730500	12.166546	本が弾丸だったころ : 戦時下の出版事情	櫻本富雄著	1997/08/07
1248582	12.166546	社会・法律時評	家永三郎[ほか]編/家永三郎[ほか]編	1983/05/17
40727	12.166546	校訂解説標準漢文法	松下大三郎  徳田政信編	1979/02/14
48290	12.166546	吉祥寺史	岩本勝俊編	1978/10/27
884464	12.166546	西郷隆盛	圭室諦成著	1978/03/31
1129691	12.166546	日本語の語彙と表現	鈴木孝夫編/鈴木孝夫 [ほか] 執筆	
1588448	11.859688	グローバル人材育成のための外国語教育政策に関する提言 : 高等学校複数外国語必修化に向けて		2014/05/27
1586858	11.859688	第11回文明のクロスロード : 言語・文化・社会の様相 : 国際学術会議 : 予稿集	二ノ宮崇司 [ほか] 編集	2014/05/13
1586362	11.859688	現代思想と「幾何学の起源」 : 超越論的主観から超越論的客観へ	中田光雄著	2014/05/08
1463408	11.859688	江戸から東京へ	古田東朔著/久保田篤, 小野正弘, 常盤智子解説・校訂/古田東朔著/鈴木泰 [ほか] 編	2013/02/13
1461852	11.859688	博物館概論*博物館資料論	大堀哲, 水嶋英治編著	2013/01/28
1306204	11.859688	ヘルダー論集	嶋田洋一郎著	2007/06/22
966125	11.859688	Working towards inclusive education : social contexts	Peter Mittler	2001/05/31
940423	11.859688	Inclusive education : a casebook and readings for prospective and practicing teachers	edited by Suzanne E. Wade	2000/12/18
805605	11.859688	女性と運動	桜井由幾, 早川紀代編/総合女性史研究会編	1998/08/24
354566	11.859688	服部四郎論文集		1990/06/15
486430	11.859688	Morse theory	by J. Milnor/based on lecture notes by M. Spivak and R. Wells	1976/03/30
233419	11.778466	覆刻文化庁国語シリーズ		1986/12/04
334436	11.778466	続日本文法講座		1977/01/31
1279981	11.633378	アカデミック・ジャパニーズの挑戦	門倉正美, 筒井洋一, 三宅和子編	2007/12/26
1244540	11.633378	契約	稲本洋之助[ほか]著	1991/08/08
1267602	11.633378	大日本古文書	東京大學史料編纂所編纂	
1616120	11.567926	身体・メディアと教育	辻本雅史編著/辻本雅史監修	2014/10/15
1460530	11.567926	新視点徹底追跡 : 方丈記と鴨長明	歴史と文学の会編	2013/01/09
1417226	11.567926	原色図典日本美術史年表	太田博太郎, 山根有三, 河北倫明監修	2011/09/08
1394530	11.567926	本を千年つたえる : 冷泉家蔵書の文化史	藤本孝一著	2011/02/07
1394877	11.567926	Microwave engineering	David M. Pozar	2011/01/20
1328759	11.567926	日中美術考古学研究	山本忠尚著	2008/10/31
1315032	11.567926	だれもが学べる博物館へ : 公教育の博物館学	駒見和夫著	2008/03/24
912982	11.567926	Русско-английский словарь : около 50000 слов	составили О.С. Ахманова ... [и др.]/под общим руководством А.И. Смирницкого	2000/07/21
868700	11.567926	自由・権力・ユートピア	野家啓一 [ほか] 編集	1999/09/01
877314	11.567926	Film Noir : フィルム・ノワールの光と影	遠山純生編集	1999/08/16
798799	11.567926	回帰分析とその応用	ウォナコット著/田畑吉雄, 太田拓男訳	1999/01/25
815938	11.567926	アヴァン・チャイナ : 中国の現代アート	牧陽一著	1998/12/16
803045	11.567926	日本美術史	並木誠士, 森理恵編	1998/07/15
762084	11.567926	教育目的論	稲富栄次郎著	1998/06/03
752973	11.567926	教育目的論	吉田熊次著	1998/03/16
755371	11.567926	デジタル革命対応	日経ビジネス編	1997/12/26
713500	11.567926	鴨長明の新研究	簗瀬一雄著	1997/08/29
662902	11.567926	英英辞典の引き方・読み方・使い方	田中隆治, 田中知英著	1996/08/01
388171	11.567926	教育目的の比較文化的考察	沼田裕之著	1995/10/04
389729	11.567926	方丈記	[鴨長明著]/川瀬一馬校註	1995/08/09
367817	11.567926	講座言語障害児の診断と指導	小川仁 [ほか] 編	1994/06/22
583944	11.567926	Organic superconductors	T. Ishiguro, K. Yamaji	1990/05/21
242475	11.567926	大学教育の目的	K.E.エブル著  高橋靖直訳	1988/02/16
1113418	11.567926	純粋人工知能批判 : コンピュータは思考を獲得できるか	ヒューバート・L・ドレイファス, スチュアート・E・ドレイファス著/椋田直子訳	1987/10/06
195520	11.567926	言語障害の診断と治療	隈江月晴[ほか]編	1985/11/12
1116652	11.567926	日本霊異記	[景戒著]/原田敏明, 高橋貢訳	1981/03/28
36174	11.567926	経済成長と所得分配	伊賀隆著	1980/12/23
99083	11.567926	鴨長明研究	◆T888C◆瀬一雄著	1980/12/19
1014739	11.567926	社会学の方法	F.ズナニエッキー著/下田直春訳	1980/01/21
76146	11.567926	明治維新人物事典 : 幕末篇	奈良本辰也編	1977/10/26
924657	11.567926	鴨長明集	鴨長明 [著]	1977/03/31
123014	11.567926	教育目的論	稲富栄次郎著	1975/02/19
4501	11.567926	社会学の方法	Znaniecki Florian  下田直春訳	
1047487	11.567926	侍	遠藤周作著	
1087264	11.567926	Organic superconductors	T. Ishiguro, K. Yamaji	
1135279	11.567926	中国学・地質学・普遍学	ゴットフリート・ヴィルヘルム・ライプニッツ著/山下正男[ほか]訳/ゴットフリート・ヴィルヘルム・ライプニッツ著	
1699520	11.473775	古代日本文学と文字	丸山隆司著	2016/08/31
1631745	11.290176	すらすら読める方丈記	中野孝次 [著]	2015/02/27
1625272	11.290176	ジャーナリズムの規範と倫理 : 信頼性を確保するために	藤田博司, 我孫子和夫著	2014/12/05
1593481	11.290176	Kansei Process and design : 「ちがい」を魅力に変える「目利き力」	山中敏正編著	2014/06/24
1591409	11.290176	도서과의 고령자서비스 : 고령자의 지적욕구와 여가를 충족시키기 위한 시도	溝上智恵子, 呑海沙織, 綿拔豊昭 편저/윤희윤, 손지현 공역	2014/06/09
1598299	11.290176	方丈記 : 鴨長明	小林一彦著	2014/04/16
1446476	11.290176	日本語と中国語におけるとりたて表現の対照研究 : 「も」と“也（ye)”の対照を中心に	金成姫 [著]	2012/08/21
1391996	11.290176	精神分析と美	ドナルド・メルツァー, メグ・ハリス・ウィリアムズ [著]/上田勝久, 西坂恵理子, 関真粧美共訳	2010/12/22
1293924	11.290176	「民主化革命」とは何だったのか : グルジア、ウクライナ、クルグズスタン	藤森信吉, 前田弘毅, 宇山智彦著	2006/09/12
1239435	11.290176	ハーレムの少女ファティマ : モロッコの古都フェズに生まれて	ファティマ・メルニーシー著/ラトクリフ川政祥子訳	2005/10/24
1009152	11.290176	教育社会史	辻本雅史, 沖田行司編	2003/05/09
933997	11.290176	日本文様史 : 古代王権その異界の表象	上條耿之介著	2000/10/13
917885	11.290176	社会学の方法	F.ズナニエッキー著/下田直春訳	2000/08/24
383793	11.290176	明治以降・教育目的の変遷	稲富栄次郎著	1995/02/13
348652	11.290176	文化言語学 : その提言と建設	文化言語学編集委員会編	1993/04/30
118921	11.290176	方丈記研究	翁蘇倩卿著	1982/03/13
35633	11.290176	社会学の方法	F.ズナニエッキー  下田直春訳	1979/01/24
85171	11.290176	形と心 : 日本美術史入門	石田一郎	
21285	11.290176	大英独辞典	市河三喜ほか編	
261229	11.279928	国語学論説資料		1988/07/20
242302	11.279928	国語学論説資料		1987/06/01
228651	11.279928	国語学論説資料		1986/07/28
183237	11.279928	国語学論説資料		1985/07/05
169107	11.279928	講座正しい日本語	森岡健二[ほか]編	1974/03/27
1371428	11.084892	Twitter (ツイッター) の衝撃 : 140文字がビジネスからメディアまで変える	日経BP社出版局編/枝洋樹 [ほか] 著	2010/05/12
1036420	11.046157	漢字の未来	野村雅昭著	1988/12/02
1287431	11.025451	萬葉語文研究	萬葉語学文学研究会編	2016/06/13
1611027	11.025451	今度こそわかる論理 : 数理論理学はなぜわかりにくいのか	本橋信義著	2014/10/27
1588175	11.025451	Kansei and design : without border : International Colloquium on Kansei and Design : summary book		2014/05/22
1586521	11.025451	Microwave engineering	David M. Pozar	2014/05/09
1584742	11.025451	「礼拝空間における儒教美術の総合的研究」調査報告論文集	守屋正彦, 筑波大学大学院日本美術史研究室制作	2014/04/18
1424833	11.025451	図解日本の文字	沖森卓也 [ほか] 著	2011/11/14
1421997	11.025451	老年期 : 生き生きしたかかわりあい	E.H. エリクソン, J.M. エリクソン, H.Q. キヴニック [著]/朝長正徳, 朝長梨枝子訳	2011/09/08
1355965	11.025451	新不思議の国の学校教育 : 日本人自身が気づいていないその特徴	岡本薫(ジャック・コリノー)著	2009/09/14
1342102	11.025451	梅のルーツ : 中国横断山脈探梅記	梅田操著	2009/03/26
776673	11.025451	存在と時間	ハイデッガー [著]/寺島實仁譯	2007/04/19
1278163	11.025451	テレビニュースの社会学 : マルチモダリティ分析の実践	伊藤守編	2006/11/16
1228091	11.025451	観者・展示・鑑賞--受容の美術史	五十殿利治研究代表	2005/08/08
1189652	11.025451	法という企て	井上達夫著	2005/03/22
1205058	11.025451	暗夜行路	志賀直哉作	2004/07/08
986625	11.025451	世事見聞録	武陽隠士著/本庄栄治郎校訂	2001/11/16
1144314	11.025451	実戦・日本語の作文技術	本多勝一著	2001/09/13
844751	11.025451	Inclusive education	edited by Harry Daniels and Philip Garner	1999/05/12
832446	11.025451	召喚魔術	イスラエル・リガルディー著/日浦幸雄訳/秋端勉責任編集	1999/01/07
324655	11.025451	ライプニッツ著作集	ゴットフリート・ヴァルヘルム・ライプニッツ著/山下正男 [ほか] 訳	1992/02/17
251125	11.025451	ソフトボール入門	鈴木利夫著	1987/12/08
1238341	11.025451	ヘルダーとカント	大村晴雄著	1986/03/05
142021	11.025451	和泉式部集.  和泉式部続集	和泉式部[著]  清水文雄校注	1983/06/15
1463017	11.000177	17人のスティーヴンソン	「TRC MARC人名典拠録」編集部編	1986/12/19
134503	10.821879	講座日本語学	森岡健二[ほか]編	1983/02/17
169698	10.606526	国語学論説資料		
1585385	10.585797	産婦人科の画像診断	田中優美子著	2016/03/22
944212	10.585797	芥川龍之介	浅野洋編	2000/11/16
1010455	10.585797	春の雪	三島由紀夫著/三島由紀夫著	
1712340	10.531576	受難の子ども : いじめ・体罰・虐待	宮寺晃夫編著/苫野一徳 [執筆]/石井正子 [執筆]/片岡洋子 [執筆]/山名淳 [執筆]/荒川麻里 [執筆]/上原秀一 [執筆]/庄司一子 [執筆]/日暮トモ子 [執筆]/田中理絵 [執筆]/仲野由佳理 [執筆]/樊秀麗 [執筆]/宮寺晃夫 [執筆]	2017/01/11
1687661	10.531576	核の戦後史 : Q&Aで学ぶ原爆・原発・被ばくの真実	木村朗, 高橋博子著	2016/05/10
1608872	10.531576	The Bible and economics : International Biblical Conference XXV : Szeged Ferenc Gál Theological College : 22nd -24th August 2013	edited by György Benyik	2014/10/06
1598019	10.531576	看護のための「いのちの歴史」の物語	本田克也 [ほか] 著	2014/07/24
1441787	10.531576	新時代の博物館学	全国大学博物館学講座協議会西日本部会編	2012/06/15
1372020	10.531576	教育原理 : 教育の目的・方法・制度	教師養成研究会編著	2010/05/17
1352081	10.531576	日本美術史ハンドブック	辻惟雄, 泉武夫編	2009/09/18
1343178	10.531576	教科書にでてくるお話	西本鶏介監修/香山美子/神沢利子/トルストイ作/宮川やすえ訳/西本鶏介/森山京/森山京/香山美子/安房直子/木暮正夫/大川悦生/後藤竜ニ/宮西達也/竹下文子/松谷みよ子/岡信子/あまんきみこ/森山京/川崎洋/杉みき子/最上一平/あまんきみこ/望月新三郎/岩崎京子/森山京/神沢利子/三木卓/林原玉枝/茂市久美子/こわせ・たまみ/長崎源之助/新美南吉/緒島英二/川村たかし/あまんきみこ/花岡大学/斎藤隆介/大野允子/あまんきみこ/今江祥智/西村まり子/舟崎靖子/あまんきみこ/後藤竜二/川村たかし/小林豊/野呂昶/井上美由紀/福田岩緒/峠兵太/西本鶏介/新美南吉/今西祐行/杉みき子/安房直子/杉みき子/長崎源之助/西本鶏介/木下順二/椋鳩十/木下順二/宮沢賢治/芥川龍之介/宮沢賢治/安房直子/岡野薫子/立松和平/宮沢賢治/那須正幹/星新一/山口タオ/いぬいとみこ/川村たかし/高橋正亮/今西祐行/小川未明	2009/03/05
1181589	10.531576	国土技術政策総合研究所年報	国土技術政策総合研究所編集	2007/01/16
699607	10.531576	国立民族学博物館国内資料調査委員調査報告集	国立民族学博物館情報管理施設編	2005/06/08
998470	10.531576	国立民族学博物館国内資料調査委員調査報告集	国立民族学博物館情報管理施設編	2005/06/08
1211537	10.531576	Copulas : universals in the categorization of the lexicon	Regina Pustet	2004/10/07
1150452	10.531576	Challenges of peace operations : into the 21st century : concluding report 1997-2002		2002/08/02
1150811	10.531576	Challenges of peace operations : into the 21st century : concluding report 1997-2002		2002/08/02
986383	10.531576	義経記 : 寛文十年刊	原豊二編	2001/11/16
980783	10.531576	浅井タケ昔話全集	村崎恭子編訳/峰岸真琴CD-ROM編集	2001/09/21
1081242	10.531576	浅井タケ昔話全集	村崎恭子編訳/峰岸真琴CD-ROM編集	2001/07/09
980762	10.531576	浅井タケ昔話全集	村崎恭子編訳	2001/07/09
965929	10.531576	山地防災 : 国有林における治山事業の記録		2001/03/16
965951	10.531576	厚生省心身障害研究報告書および厚生科学研究子ども家庭総合研究報告書データベース		2001/03/16
951138	10.531576	源氏物語本文研究データベース	統計数理研究所村上研究室編	2001/01/12
861286	10.531576	経済団体連合会50年史	経済団体連合会編	1999/07/30
739955	10.531576	日本語のアクセント	日本方言學會編	1998/01/19
737739	10.531576	家・社会・女性 : 古代から中世へ	前近代女性史研究会編	1997/09/26
699449	10.531576	新潮文学倶楽部 : CD-ROM版マルチメディア文学辞典		1997/02/21
646989	10.531576	日本民謡大観	日本放送協会編	1996/01/22
1054671	10.531576	CDーROM版マルチメディア文学辞典新潮文学倶楽部		1995/03/14
353953	10.531576	ビジュアル・コミュニケーション技術新時代	マルチメディア通信研究会編著	1993/09/27
609436	10.531576	BBC English dictionary	[editor in chief, John Sinclair]	1993/02/09
344485	10.531576	スコットフォーズマン英和辞典		1993/01/29
341932	10.531576	埴輪と絵画の古代学	辰巳和弘著	1992/11/19
328718	10.531576	厚生省心身障害研究報告書福祉機器の安全性及び標準化に関する研究		1991/08/07
1034292	10.531576	英語イメージ辞典	赤祖父哲二編	1988/11/25
294332	10.531576	厚生省心身障害研究報告書小児期の主な健康障害要因に関する研究 : 研究報告書		1988/07/22
258957	10.531576	国立民族学博物館国内資料調査委員調査報告集資料一覧	国立民族学博物館情報管理施設編	1987/12/08
1038590	10.531576	日本教育史	石川松太郎〔ほか〕著	1987/10/12
258737	10.531576	厚生省心身障害研究報告書小児期の主な健康障害要因に関する研究班研究業績		1987/10/08
232919	10.531576	英語イメージ辞典	赤祖父哲二編	1986/11/21
1239176	10.531576	教育の目的	ホワイトヘッド [著]/森口兼二, 橋口正夫訳/ホワイトヘッド [著]	1986/06/20
1138813	10.531576	国際補助語としての新人工語の提案PACEZ(平和語) : 文法と語例文例-21世紀への贈りもの	尾花芳雄著	1985/02/05
1084014	10.531576	BBC pronouncing dictionary of British names	edited and transcribed by G.E. Pointon	1983/12/19
1056374	10.531576	The concise Oxford dictionary of current English : based on the Oxford English dictionary and its supplements	first edited by H.W. Fowler and F.G. Fowler	1983/11/08
497704	10.531576	The concise Oxford dictionary of current English : based on the Oxford English dictionary and its supplements		1983/07/06
130839	10.531576	厚生省心身障害研究報告書精神薄弱児(者)の治療教育に関する研究		1982/06/12
1088509	10.531576	The Compact edition of the Oxford English dictionary : complete text reproduced micrographically		1982/01/18
1018404	10.531576	精解韓日辞典	金素雲編者	1981/03/28
1132533	10.531576	図説日本美術史	田沢担, 大岡実編	1981/03/28
1083988	10.531576	BBC pronouncing dictionary of British names : with an appendix of Channel Islands names	edited and transcribed by G.M. Miller	1980/01/22
1183613	10.531576	精解韓日辭典	金素雲編著	1978/03/31
1187430	10.531576	詳解日韓辞典	朴成媛編著	1978/03/31
1025260	10.531576	イ-リアス 第1巻	ホメーロス〔著〕/高津春繁校註	
1138015	10.531576	スコットフォーズマン英和辞典	亀井俊介監修	
1483661	10.20055	見えない文字と見える文字 : 文字のかたちを考える	佐藤栄作著	2013/10/07
54582	10.20055	国語学論説資料		1980/09/17
1186618	10.129709	日本の宗教空間	松井圭介著	2003/11/07
1728832	10.080049	まちづくり教書	佐藤滋, 饗庭伸, 内田奈芳美編著	2017/06/21
1592383	10.080049	建築統計の年間動向		2017/05/15
1622682	10.080049	明治の表象空間	松浦寿輝著	2014/11/26
1588412	10.080049	配慮の必要な保護者への支援 : 知らないとトラブルになる!	西館有沙, 徳田克己編著	2014/05/22
1482824	10.080049	かなの美を学ぶ散らし書き	大石三世子著	2013/09/26
720231	10.080049	適応的モデルによる経済時系列分析	杉原敏夫著	2011/09/21
1412555	10.080049	終戦直後の国語国字問題	甲斐睦朗著	2011/09/21
1327850	10.080049	リスクと法	日本法社会学会編/日本法社會學會編	2008/10/21
1321423	10.080049	演劇の理論と歴史	木下順二, 鈴木力衛監修	2008/04/24
1304189	10.080049	東洋のアイデンティティ	岡田武彦著/岡田武彦著	2007/11/19
1285591	10.080049	日本の古典装飾 : 天平から江戸の時代様式にみる	[河邊正夫編]	2006/12/22
1282173	10.080049	新しい自然学 : 非線形科学の可能性	蔵本由紀著	2006/12/01
1277899	10.080049	開発経済学概論	ジェラルド M.マイヤー [著]/渡辺利夫, 徳原悟訳	2006/10/13
1277582	10.080049	フェミニズムのための哲学	ヘルタ・ナーグル=ドツェカル著/平野英一訳	2006/10/05
1234087	10.080049	外来語に関する意識調査 : 全国調査	国立国語研究所編	2005/08/30
1183038	10.080049	成果主義は怖くない : 「仕事人生」を幸せにするキャリア創造	高橋俊介著	2003/10/08
951716	10.080049	電源回路の設計マニュアル	田中末雄監修	2001/02/22
917116	10.080049	イスラムとヨーロッパ	前嶋信次著/杉田英明編/前嶋信次著/杉田英明編	2000/08/28
903516	10.080049	イギリス・アメリカ演劇事典	坂本和男, 来住正三編	2000/03/14
862238	10.080049	新田・吉田家文書	最上町史編纂委員会編/最上町史編纂委員会編	1999/08/26
744565	10.080049	藻類多様性の生物学	千原光雄編著	1999/08/06
861261	10.080049	経済団体連合会五十年史	経済団体連合会編	1999/07/30
866392	10.080049	物語が語る語り手 : フィールディング文学の味を読む	齊藤重信 [著]	1999/07/05
359734	10.080049	経済時系列分析の基礎と実際 : 非定常モデルの応用	廣松毅, 浪花貞夫著	1999/06/30
833943	10.080049	アラブとしてのスペイン : アンダルシアの古都めぐり	余部福三 [著]	1999/01/04
818143	10.080049	Applied English phonology : for ESL/EFL teachers	Raja T. Nasr	1998/11/17
799834	10.080049	西南戦争	圭室諦成著	1998/11/12
812667	10.080049	人材マネジメント論 : 経営の視点による人材マネジメント論	高橋俊介 [著]	1998/10/12
307568	10.080049	研究社新英和大辞典	小稲義男 [ほか] 編	1998/01/16
733116	10.080049	フィールディング	岡本安章著	1997/12/08
362858	10.080049	三省堂ワードハンター : マルチROM辞典 [機械可読データファイル]	三省堂編輯所ほか編	1997/05/13
642979	10.080049	中国哲学史	馮友蘭 [著]/柿村峻, 吾妻重二共訳	1996/01/29
389279	10.080049	続・英英辞典活用マニュアル : ここまでできる	磐崎弘貞著	1995/07/17
355443	10.080049	円地文子 : その『源氏物語』返照	上坂信男著	1993/11/05
343301	10.080049	演劇年表	藤田洋著	1993/01/08
343032	10.080049	グラナダの南へ : スペイン農村の民俗誌	ジェラルド・ブレナン著/岡住正秀, 渡邉太郎訳	1992/12/21
148229	10.080049	近代演劇の展開	河竹登志夫著	1987/02/26
191483	10.080049	日本教育史	武田勘治著	1985/09/30
1078943	10.080049	舞踊劇集		1982/01/11
1018430	10.080049	研究社現代英和辞典		1981/03/28
480557	10.080049	Modern painters	by John Ruskin	1979/12/06
55675	10.080049	現代都市の歴史地理学的分析	藤岡謙二郎	1979/12/05
1365775	10.080049	南蛮風俗	坂本満 [ほか] 著/第一出版センター編	1979/11/30
55134	10.080049	坂本龍馬のすべて	平尾道雄編	1979/11/24
223101	10.080049	モース理論 : 多様体上の解析学とトポロジーとの関連	ミルナー  志賀浩二訳	1978/03/02
970846	10.080049	改暦辨	福沢諭吉著	1977/03/31
122830	10.080049	アイデンティティ : 青年と危機	E.H.エリクソン著  岩瀬庸理訳	1976/12/22
11247	10.080049	政治体系理論	山川雄巳	1974/09/09
506177	10.080049	Modern painters	by John Ruskin/with introduction and notes by Sakae Shioya	
1011883	10.080049	北欧のアイデンティティ	K・ハストロプ編/菅原邦城 [ほか] 訳/K・ハストロプ編	
60802	10.008999	英語の語法		1980/01/24
966882	9.862619	語彙・語法の新研究	佐藤武義編/安部清哉 [著]/室井努 [著]/田中牧郎 [著]/漆谷広樹 [著]/柴田雅生 [著]/後藤英次 [著]/近藤明 [著]/鎌田真俊 [著]/矢島正浩 [著]/神戸和昭 [著]/村上雅孝 [著]/佐藤貴裕 [著]/菊池悟 [著]/増井典夫 [著]/小林隆 [著]/小野正弘 [著]/佐藤稔 [著]/佐藤武義 [著]/金子弘 [著]/彦坂佳宣 [著]/遠藤仁 [著]/三井はるみ [著]/佐藤和之 [著]/半沢幹一 [著]/新野直哉 [著]/浅田秀子 [著]/石井正彦 [著]/斎藤倫明 [著]/大木一夫 [著]/揚妻祐樹 [著]	2001/05/25
910864	9.7113	ナサニエル・ホーソーン短編全集	ナサニエル・ホーソーン [著]/國重純二訳	2001/02/16
329635	9.7113	むかしの写真土浦	土浦市文化財愛護の会古写真調査研究部編	1991/08/07
1661643	9.6656475	日本古代都城制と城柵の研究	阿部義平著	2015/10/19
1584067	9.6656475	これだけは知っておきたい精神科の診かた、考え方 : 初期対応から専門医への紹介まで、すべての診療科で必要な精神科診療のエッセンスが学べます	堀川直史, 吉野相英, 野村総一郎編集	2014/12/18
1621388	9.6656475	トピック社会保障法	本沢巳代子, 新田秀樹編	2014/12/10
1413304	9.6656475	研究社新英和大辞典	竹林滋編者代表	2011/09/08
1410667	9.6656475	映画を教材とした英語教育に関する研究	角山照彦著	2011/08/29
1390297	9.6656475	文字の骨組み : 字体/甲骨文から常用漢字まで	大熊肇著	2010/12/06
1266522	9.6656475	A psychology of human strengths : fundamental questions and future directions for a positive psychology	edited by Lisa G. Aspinwall and Ursula M. Staudinger	2006/03/10
1270519	9.6656475	慶應義塾大学法学研究会刊行物データベース		2006/02/09
977615	9.6656475	国語教育辞典	日本国語教育学会編	2004/12/01
1211131	9.6656475	分かりやすい公用文の書き方 : 常用漢字表を収録	礒崎陽輔著	2004/09/10
956010	9.6656475	地域精神衛生の理論と実際	Gerald Caplan著/山本和郎訳	2001/03/15
954827	9.6656475	ドイツ感覚 : ドイツの姿に迫る	岩村偉史著	2001/01/22
845317	9.6656475	研究社新英和大辞典	小稲義男編集代表	2001/01/12
926705	9.6656475	TDBの世紀	帝国データバンク創業百周年記念プロジェクト百年史編纂室編	2000/07/28
1080163	9.6656475	群書類従	デジタル情報局制作	2000/03/02
832449	9.6656475	英国魔術結社の興亡	フランシス・キング著/江口之隆訳/秋端勉責任編集	1999/01/07
701654	9.6656475	ウクライナの安全保障		1998/08/11
1147923	9.6656475	新編英和活用大辞典		1997/02/28
681223	9.6656475	北欧のアイデンティティ	K・ハストロプ編/菅原邦城 [ほか] 訳/K・ハストロプ編	1997/02/12
389748	9.6656475	通貨誕生 : ウクライナ独立を賭けた闘い	西谷公明著	1995/07/05
1439613	9.6656475	日本古代婚姻史の研究	関口裕子著	1993/05/17
342195	9.6656475	研究社新英和大辞典	小稲義男 [ほか] 編	1992/12/07
319454	9.6656475	日本教育史	石川松太郎 [ほか] 著	1992/01/10
318309	9.6656475	英国産業革命史	小松芳喬著	1991/10/04
298248	9.6656475	血盟団事件 : 井上日召の生涯	岡村青著	1990/06/29
50748	9.6656475	現代日本の教育思想 : 学習権の思想と「能力主義」批判の視座	堀尾輝久	1979/09/29
90100	9.6656475	死海のほとり	遠藤周作	
193015	9.646695	国語教育のための国語講座	熊沢龍[等]編  西尾実[等]監修	1977/02/18
169682	9.646695	国語学論説資料		
1193063	9.475204	漢字による日本語書記の史的研究	乾善彦著	2003/10/29
1168376	9.475204	定家仮名遣の研究	遠藤和夫著	2003/03/13
1025652	9.475204	新しい国語の書き表し方 : 必携新音訓・新送り仮名の手引き	角川書店編	
1109540	9.475204	日本語の正書法	小泉保著	
1490919	9.326083	日本国憲法		2013/11/29
1453753	9.326083	百年前の日本語 : 書きことばが揺れた時代	今野真二著	2012/09/28
840920	9.309705	言葉に関する問答集 : 総集編	文化庁 [編集]	1999/02/16
1739666	9.283973	社会心理学のための統計学 : 心理尺度の構成と分析	清水裕士, 荘島宏二郎著	2017/09/15
1719644	9.283973	新完全マスター語彙日本語能力試験N2	伊能裕晃 [ほか] 著	2017/03/06
1625471	9.283973	近代仏教のなかの真宗 : 近角常観と求道者たち	碧海寿広著	2014/12/08
1373852	9.283973	律令国家史論集	栄原永遠男, 西山良平, 吉川真司編	2010/06/25
1239311	9.283973	農業変化の歴史地理学	デイビッド・グリッグ著/山本正三, 手塚章, 村山祐司訳	2005/10/21
833778	9.283973	広辞苑		2004/02/09
969986	9.283973	新編英和活用大辞典 : 自然な英文を書くための38万例	市川繁治郎編集代表	2001/07/19
883892	9.283973	国立国会図書館五十年史	国立国会図書館五十年史編纂委員会編	2001/05/07
678118	9.283973	鼻	芥川龍之介著/名著複刻全集編集委員会編/名著複刻全集編集委員会編	2000/08/11
1467503	9.283973	鴨長明 : 閑居の人	三木紀人著	1990/12/04
278831	9.283973	仏書解説大辞典		1989/08/24
254380	9.283973	読売新聞発展史	読売新聞社社史編集室編集	1987/11/30
376612	9.196985	国語教育基本論文集成	小林和彦, 馬場俊臣編	1994/11/25
1686553	9.149887	仮名遣書論攷	今野真二著	2016/04/27
1462823	9.149887	日本の文字 : 「無声の思考」の封印を解く	石川九楊著	2013/02/14
1161648	9.149887	日本語のデザイン	永原康史 [著]	2003/01/08
790828	9.149887	ハングル正書法の解説	呉満編著	1998/04/23
1685785	8.995464	古代日本における文字表現の展開	奥田俊博著	2016/03/01
882529	8.995464	ドイツ語新正書法ルールブック	堀内覚子 [ほか] 共訳	1999/10/14
1178093	8.995464	한글 맞춤법・표준어 규정・외래어 표기법 : 문교부 고시	삼성출판사 편집국 편	1991/07/15
1120318	8.995464	韓国姓名字典 : 名前を正しく読むために	金容権編	1990/02/13
1110828	8.995464	話しことば書きことば	井口虎一郎編	1979/12/27
1605420	8.931296	個人情報保護法の現在と未来 : 世界的潮流と日本の将来像	石井夏生利著	2014/09/12
1594589	8.931296	ボディワークと身心統合	清水諭, 吉田美和子, 遠藤卓郎編	2014/07/04
1583635	8.931296	アート・リソースの活用と大学附属美術館の設置 : 開学50周年にむけたリサーチ・ユニヴァーシティ機能の拡充 : シンポジウム : 筑波大学開学40+101周年記念事業	寺門臨太郎編	2014/04/11
1339234	8.931296	健康不安の社会学 : 健康社会のパラドックス	上杉正幸著	2009/02/27
1300401	8.931296	Webデザイン		2007/09/28
848018	8.931296	親による子どもの感情認知と親子の相互作用の検討 : I feel picture testを用いて		2005/08/08
1008084	8.931296	はいや・おけさと千石船	竹内勉著/竹内勉著	2002/06/25
999419	8.931296	休聞抄	[里村昌休著]/井爪康之編	2002/05/10
986523	8.931296	現代日本生協運動史・資料集	日本生活協同組合連合会 [編]	2001/11/16
963428	8.931296	18世紀ドイツ文学論集	南大路振一著	2001/03/19
759817	8.931296	刺青の民俗学	礫川全次編著	1998/01/19
310028	8.931296	情報環境学	大橋力著	1996/12/11
189624	8.931296	図書館学序説	ピアス・バトラー著  藤野幸雄訳	1985/09/03
214928	8.931296	季節変動調整法について		1985/06/01
236270	8.931296	研究社現代英和辞典		1978/03/31
1612633	8.87035	ヘルダーのビルドゥング思想	濱田真著	2014/11/04
1571845	8.846167	タテ書きはことばの景色をつくる : タテヨコふたつの日本語がなぜ必要か?	熊谷高幸著	2013/12/25
315593	8.846167	土質工学標準用語集	土質工学会表記法検討委員会・標準用語集編集委員会編	1991/06/27
642377	8.701743	日本語教育能力検定試験傾向と対策 : 分野別徹底解説による		1995/11/24
1457137	8.640594	イスラームの性と俗 : トルコ農村女性の民族誌	中山紀子著	2012/11/05
1666006	8.604434	日本語教育における日中対照研究・漢字教育研究	日本語教育における日中対照研究・漢字教育研究論集編集委員会編	2015/11/25
1586360	8.604434	哲学とナショナリズム : ハイデガー結審	中田光雄著	2014/05/08
1474964	8.604434	国際法と紛争解決論	稲原泰平著	2013/06/17
1378576	8.604434	Copulas : universals in the categorization of the lexicon	Regina Pustet	2010/08/10
1286377	8.604434	古代・中世のイエと女性 : 家族の理論	明石一紀著	2007/01/05
990683	8.604434	Vocabulary in language teaching	Norbert Schmitt/series editor, Jack C. Richards	2002/01/08
1133086	8.604434	日本教育史	文部省著	2001/02/27
950712	8.604434	演劇・映画	平野共余子訳/谷川建司, 平野共余子解説/竹前栄治, 中村隆英監修/天川晃 [ほか] 編集委員	2001/01/12
385055	8.604434	ウイルス実験プロトコール	小林信之, 永田恭介編集	1995/06/21
289289	8.604434	プラトン全集	プラトン [著]/田中美知太郎, 藤沢令夫編/種山恭子訳/田之頭安彦訳	1993/05/21
276794	8.604434	原色日本植物図鑑	北村四郎[ほか]著	1983/01/31
26197	8.604434	演劇の歴史	フィリス・ハートノル著  白川宣力,石川敏男訳	1981/02/27
1334665	8.561961	英語の書記体系	ビビアン・クック著/岡田毅, 石崎貴士訳	2008/12/18
914483	8.4265995	飛騨の鳥	川口孫治郎編	2000/08/04
1686999	8.3006525	はじめて学ぶ英会話と文法	木村松雄, ケイト・エルウッド著	2016/04/26
1482209	8.3006525	「かざり」の美術	辻惟雄著/辻惟雄著	2013/09/18
1326249	8.3006525	一事例の実験デザイン : ケーススタディの基本と応用	D.H.バーロー, M.ハーセン著	2012/12/05
1409946	8.3006525	英語辞書をフル活用する7つの鉄則	磐崎弘貞著	2011/08/22
1266969	8.3006525	金属錯体の化学 : 基礎と応用	今井弘著	2009/07/08
1128648	8.3006525	啓蒙の弁証法 : 哲学的断想	マックス・ホルクハイマー, テオドール・W・アドルノ著/徳永恂訳	2007/10/31
1153952	8.3006525	.NETで始めるC++入門	横井与次郎著	2002/10/11
972310	8.3006525	日本教育史	文部省 [編]/Japanese Department of education/高島平三郎著/高橋章臣著/大束重善編述/西村貞, 岡村愛藏編/山田禎三郎著/横山達三講述/津田元徳著/上田仲之助著/小泉又一編/樋口勘治郎編/中島半次郎著/文部省著	2001/08/06
993738	8.3006525	哲学	[红旗出版社编辑部编]	2001/07/13
877583	8.3006525	藻類の多様性と系統	千原光雄編	1999/08/16
1145676	8.3006525	新編英和活用大辞典	市川繁治郎編集代表	1996/09/27
371249	8.3006525	ゴンクール兄弟の見た18世紀の女性	エドモン・ド・ゴンクール, ジュール・ド・ゴンクール著/鈴木豊訳	1994/09/22
268485	8.3006525	夢判断	フロイド[著]  高橋義孝,菊盛英夫訳	1988/12/19
268444	8.3006525	恥とアイデンティティ	H.M.リンド著  鑪幹八郎,鶴田和美共訳	1988/12/10
940515	8.3006525	現代と民俗 : 伝統の変容と再生	谷川健一 [ほか] 著/網野善彦 [ほか] 編	1986/01/31
980774	8.29545	よくある「ことば」の質問	国立国語研究所編/文化庁編	2001/07/09
1283994	8.048975	北海道の歴史と文化 : その視点と展開 : 北海道史研究協議会創立四十周年記念論集	北海道史研究協議会編/乾芳宏著/谷本晃久著/榎本洋介著/須藤隆仙著/田端宏著/太田善繁著/高木崇世芝著/秋葉實著/秋田俊一著/大塚知義著/乾芳宏著/駒木根恵蔵著/近江幸雄著/有田政博著/本田克代, 吉田千萬著/合田一道著/福田隆三著/鈴江英一著/平中忠信著/寺島敏治著/卜部信臣著/阿部富喜男著/君尹彦著/関秀志著/西谷榮治著/藤田明郎著/出村文理著/関秀志著	2007/02/08
916810	8.048975	近代語の研究	佐藤喜代治編/佐藤喜代治編	2000/07/19
113893	8.048975	日本文法學概論	山田孝雄著	1977/01/31
1344301	8.017589	国土技術政策総合研究所年報	国土交通省国土技術政策総合研究所編集/National Institute for Land and Infrastructure Management, Ministry of Land, Infrastructure and Transport	2017/09/05
1602926	8.017589	ゲーム理論と経済行動 : 刊行60周年記念版	ジョン・フォン・ノイマン, オスカー・モルゲンシュテルン著/武藤滋夫訳/中山幹夫翻訳協力	2014/08/27
1573189	8.017589	自己組織化と連想記憶	T. コホネン著/中谷和夫監訳	2014/01/09
1480127	8.017589	東大物理学者が教える「考える力」の鍛え方 : 想定外の時代を生き抜くためのヒント	上田正仁著	2013/08/28
1460296	8.017589	国家神道とは何だったのか	葦津珍彦著	2012/12/26
1457333	8.017589	カーボンナノチューブ・グラフェン	高分子学会編集	2012/11/08
1431233	8.017589	よくわかるヒューマン・キャピタル : 知ることがいかに人生を形作るか	ブライアン・キーリー著/OECD編/立田慶裕訳	2012/02/01
1394567	8.017589	Renewable energy : its physics, engineering, use, environmental impacts, economy and planning aspects	Bent Sørensen	2011/01/20
1315801	8.017589	演劇の歴史	アラン・ヴィアラ著/高橋信良訳	2008/04/23
1309369	8.017589	デイリー日西英・西日英辞典	三省堂編修所編	2008/02/19
1301477	8.017589	伝統工芸の『わざ』の伝承 : 師弟相伝の新たな可能性	林部敬吉, 雨宮正彦著	2007/10/24
1232448	8.017589	極北の大地の深い夏 : イヌイットのことづて	宮崎明子著	2005/07/22
1210126	8.017589	シェイクスピアとイギリス民衆演劇の成立	玉泉八州男著	2004/10/01
970026	8.017589	薄膜太陽電池の基礎と応用 : 環境にやさしい太陽光発電の新しい展開	小長井誠編著	2001/06/27
912649	8.017589	村落構造の史的分析 : 岩手縣煙山村	中村吉治著	2000/07/21
870141	8.017589	城戸幡太郎と日本の障害者教育科学 : 障害児教育における「近代化」と「現代化」の歴史的位相	高橋智, 清水寛著	1999/08/23
841531	8.017589	現代と民俗 : 伝統の変容と再生	谷川健一著者代表	1999/02/19
755058	8.017589	大学の起源	C.H.ハスキンズ [著]/青木靖三, 三浦常司訳	1998/03/25
724411	8.017589	源氏物語湖月抄 : 増註	北村季吟原註/猪熊夏樹補註/有川武彦校訂	1997/10/29
743407	8.017589	方丈記論	手崎政男著	1997/10/22
650098	8.017589	朝鮮歴史地理		1996/01/31
1038780	8.017589	ホーキング宇宙を語る : ビッグバンからブラックホールまで	S.W.ホーキング/林一訳	1989/10/27
195959	8.017589	高等学校国語一指導と研究	稲賀敬二[ほか]編	1985/08/08
527709	8.017589	Capital	Karl Marx/translated by Eden and Cedar Paul	1978/03/04
1309035	8.017589	The silent language	by Edward T. Hall	
201788	8.017589	全国寺院名鑑	全日本仏教会寺院名鑑刊行会編	
1415648	7.9607153	話しことば書きことば	井口虎一郎編/西沢実/松野善弘/竹内三郎/稲垣吉彦/市川重一/西谷博信/中村晧一/神山順一/菅野謙	2011/09/08
1280510	7.9254036	文字・書記	林史典編/北原保雄監修	2014/01/29
990090	7.6965184	上代語の表現と構文	佐佐木隆 [著]	2002/01/15
1354717	7.586962	日本文字の歴史	山田孝雄著	2009/10/30
1145566	7.586962	言葉に関する問答集	文化庁編集/文化庁編	1998/07/28
1742404	7.53318	社会学	工藤保則, 大山小夜, 笠井賢紀編	2017/10/19
337732	7.53318	東京日記 : 他六篇	内田百間作	1992/08/31
1695587	7.505681	「戦争と文学」案内 : 典	戦争と文学編集室編/紅野謙介 [著]/宗像和重 [著]/中山弘明 [著]/中谷いずみ [著]/紅野謙介 [著]/坪井秀人 [著]/陣野俊史 [著]/杉江松恋 [著]/大森望 [著]/浅田次郎 [ほか] 編集委員/北上次郎編集協力	2016/07/25
1480983	7.505681	手話ということば : もう一つの日本の言語	米川明彦著	2016/03/15
1632718	7.505681	ベーシック・インカム : 国家は貧困問題を解決できるか	原田泰著	2015/02/27
989162	7.505681	食と教育	江原絢子編	2014/11/04
1584879	7.505681	筑波大学附属図書館所蔵『文部省発行教育錦絵』「泰西偉人伝」調査報告論文集	守屋正彦, 筑波大学大学院日本美術史研究室制作	2014/04/18
1572373	7.505681	現代日本語の動態研究	相澤正夫編	2014/01/06
1574499	7.505681	国際共通語としての英語	鳥飼玖美子著	2013/12/04
1478673	7.505681	リスク学とは何か	橘木俊詔 [ほか] 責任編集/橘木俊詔 [ほか] 編集	2013/07/31
1357947	7.505681	リスク意思決定論	谷口武俊著/「環境リスク管理のための人材養成」プログラム編	2009/11/25
1268892	7.505681	雇用システムと女性のキャリア	武石恵美子著	2006/05/25
1221149	7.505681	社会学の方法	新睦人著	2005/01/31
991274	7.505681	ベトナム戦争の時代女たちは	女たちの現在(いま)を問う会編/女たちの現在を問う会編	2002/01/16
975486	7.505681	創造的技能領域における熟達化の認知心理学的研究	大浦容子著	2001/08/31
925027	7.505681	日本の芸術論 : 伝統と近代	神林恒道編	2000/08/07
924296	7.505681	サポーター新世紀 : ナショナリズムと帰属意識	宇都宮徹壱著	2000/08/04
919432	7.505681	ウクライナの現代政治	松里公孝, 末澤恵美共著	2000/06/16
589966	7.505681	Semantic structures	Ray Jackendoff	1999/01/26
359398	7.505681	世界に子どもをひらく : 国際理解教育の実践的研究	川端末人, 多田孝志編著	1994/01/31
336942	7.505681	大学史 : その起源から現代まで	ステファン・ディルセー著/池端次郎訳	1992/08/10
1435008	7.505681	「近代日本」の歴史社会学 : 心性と構造	筒井清忠編	1991/03/08
992727	7.505681	湖月抄	[北村季吟著]	1988/11/10
229958	7.505681	指文字の研究	神田和幸著	1988/09/19
243748	7.505681	プラナリアの生物学 : 基礎と応用と実験	手代木渉編著	1987/07/04
1111662	7.505681	円地文子の源氏物語	円地文子[訳]著/円地文子, 清水好子監修/杉本苑子 [ほか] 編	1987/01/20
181317	7.505681	中世惣村史の構造	黒田弘子著	1985/05/28
1137076	7.505681	増註源氏物語湖月抄	北村季吟著/有川武彦校訂	1982/09/11
1475535	7.480481	脳と色彩の基礎科学	山田尚勇著	2013/06/26
1229042	7.3769484	支配と文字	平川南 [ほか] 編	2005/06/20
1749747	7.2762423	発音・文字	寺崎英樹著	2017/11/29
1431905	7.2762423	木簡による日本語書記史	犬飼隆著	2012/02/08
1273243	7.178248	木簡による日本語書記史	犬飼隆著	2006/08/03
1162055	7.178248	六記	冢田虎註	1977/03/31
1632127	7.082859	英語の文字・綴り・発音のしくみ	大名力著	2015/01/28
1304319	7.082859	漢字テキストとしての古事記	神野志隆光著	2007/11/14
1627083	7.0795107	フランケンシュタインとは何か : 怪物の倫理学	武田悠一著	2014/12/24
1618059	7.0795107	民主主義対民主主義 : 多数決型とコンセンサス型の36カ国比較研究	アレンド・レイプハルト著/粕谷祐子, 菊池啓一訳/河野勝, 真渕勝監修	2014/10/27
1478666	7.0795107	正直シグナル : 非言語コミュニケーションの科学	アレックス (サンディ)・ペントランド [著]/柴田裕之訳	2013/07/31
1209234	7.0795107	王朝文学の本質と変容	片桐洋一編/徳原茂実/三木雅博/片桐洋一/泉紀子/神谷かをる/岩井宏子/田中登/後藤昭雄/丹羽博之/木藤智子/阪口和子/田中幹子/中川順子/北山円正/田島智子/山本淳子/藤川晶子/岸本理恵/中周子/竹下豊/鳥井千佳子/鈴木徳男/東野泰子/芦田耕一/吉田薫/寺島修一/藏中さやか/金石哲/安井重雄/赤瀬信吾/近藤美奈子/三木麻子/藤本孝一/八木意知男/大取一馬/山本一解題・翻刻/三村晃功解題・翻刻/小倉嘉夫編	2004/09/10
1728210	7.0552187	The Oxford handbook of hoarding and acquiring	edited by Randy O. Frost, Gail Steketee	2017/06/22
1180066	7.0552187	キャリアショック : どうすればアナタは自分でキャリアを切り開けるのか? : career competency	高橋俊介著	2016/05/10
1681260	7.0552187	明智光秀	藤田達生, 福島克彦編	2016/03/23
1673503	7.0552187	映画になった児童文学	川端有子 [ほか] 著	2016/01/14
700277	7.0552187	高齢社会白書	総務庁編	2015/09/07
1608928	7.0552187	発達と学習	櫻井茂男, 茂呂雄二編	2014/10/10
1606095	7.0552187	武器なき闘い「アラブの春」 : 非暴力のクラウゼヴィッツ、ジーン・シャープの政治思想	三石善吉著	2014/09/25
1583926	7.0552187	言語世界地図	町田健著	2014/01/10
1491045	7.0552187	発酵 : ミクロの巨人たちの神秘	小泉武夫著	2013/11/27
1260920	7.0552187	アイヌ民族の軌跡	浪川健治著	2013/04/05
1444058	7.0552187	法と言語 : 法言語学へのいざない	橋内武, 堀田秀吾編著	2012/10/29
1428980	7.0552187	原発のコスト : エネルギー転換への視点	大島堅一著	2012/01/06
1430503	7.0552187	赤毛のアン/動物記/オー=ヘンリー短編集/銀のスケートぐつ	モンゴメリー原作/シートン原作/オー=ヘンリー原作/ドッジ原作	2011/11/28
951744	7.0552187	明治の理想/開国の精神	紀田順一郎著	2011/09/08
1413360	7.0552187	心理学マニュアル面接法	保坂亨, 中澤潤, 大野木裕明編著	2011/09/08
1407407	7.0552187	多文化共生の社会を目指して	龍谷大学人権問題研究委員会 [編]/龍谷大学人権問題研究委員会 [編]	2011/06/14
818657	7.0552187	文化退国、日本。	紀田順一郎, 荒俣宏, 柏木博著	2008/06/30
1204169	7.0552187	金剛頂経/理趣経 : 他	乾仁志校注/松長有慶校注/奥山直司校注/頼富本宏校注/今井淨圓, 松長恵史校注/高橋良海校注/北尾隆心校注	2006/12/18
1283096	7.0552187	英語圏の新しい児童文学 : 「クローディア」から「ハリー・ポッター」まで : 読む楽しみをあなたに	英語圏児童文学研究会編	2006/12/15
1235770	7.0552187	永遠の少年少女 : アンデルセンからハリー・ポッターまで	アリソン・ルーリー著/麻生九美訳	2005/08/17
974054	7.0552187	ウマの動物学	近藤誠司 [著]/林良博, 佐藤英明編	2001/09/25
848798	7.0552187	群書類従	デジタル情報局制作	1999/03/18
877875	7.0552187	日記の虚実/永井荷風 : その反抗と復讐	紀田順一郎著	1999/01/12
759301	7.0552187	ニッポン文庫大全	岡崎武志,茂原幸弘編	1998/06/02
347111	7.0552187	略奪した文化 : 戦争と図書	松本剛著	1993/06/11
341872	7.0552187	日本教育史	土屋忠雄 [ほか] 編著	1993/03/03
278237	7.0552187	名著の伝記	紀田順一郎編	1989/05/24
268104	7.0552187	本の情報事典		1988/10/27
1111053	7.0552187	本の情報事典		1988/02/12
1115871	7.0552187	パソコン宇宙の博物誌	紀田順一郎著	1987/08/28
1141009	7.0552187	書斎生活術 : 文庫蒐集からワープロ活用まで	紀田順一郎著	1984/11/20
1114273	7.0552187	夢の中の本	紀田順一郎著	1984/03/16
1113708	7.0552187	とっておきの本の話	紀田順一郎著	1983/11/24
1118956	7.0552187	情報読書術 : 何を買い、どう読むか	紀田順一郎著	1982/12/04
504682	7.0552187	The compact edition of the Oxford English dictionary		1982/01/07
1118022	7.0552187	書物と人生	紀田順一郎, 山下武編/紀田順一郎, 山下武編	1981/08/26
1118024	7.0552187	書物と生活	紀田順一郎, 山下武編/紀田順一郎, 山下武編	1981/08/26
1118955	7.0552187	読書の技術	紀田順一郎著	1981/03/28
62653	7.0552187	アインシュタイン講演録	アインシュタイン[述]  石原純訳,解説	1980/03/01
260320	7.0552187	日本民謡集	町田嘉章,浅野建二編	1978/03/31
1002831	7.0552187	A Sanskrit-English dictionary : etymologically and philologically arranged with special reference to cognate Indo-European languages	by Sir Monier Monier-Williams	1977/03/31
84669	7.0552187	科学的精神の形成 : 客観的認識の精神分析のために	ガストン・バシュラール  及川馥訳	
738069	7.0552187	知の職人たち/生涯を賭けた一冊	紀田順一郎著	
1140645	7.0552187	二十世紀を騒がせた本	紀田順一郎著	
1132146	7.0552187	本の情報事典		
1122577	7.0552187	名著の伝記	紀田順一郎編	
1123314	7.0552187	黄金時代の読書法	紀田順一郎著	
1238554	6.8994884	神仏と文字	平川南 [ほか] 編	2005/10/19
871968	6.8994884	英語の正書法 : その歴史と現状	ジョルジュ・ブルシェ著/米倉綽, 内田茂, 高岡優希訳	1999/07/23
1620487	6.7253733	文字入力とテクノロジー	山田尚勇著	2014/11/05
1431051	6.6773806	パーフェクトJavaScript	井上誠一郎, 土江拓郎, 浜辺将太著	2012/02/01
1416804	6.6773806	国語構文論	渡辺実‖著	2011/09/08
1379985	6.6773806	Twitter社会論 : 新たなリアルタイム・ウェブの潮流	津田大介著	2010/08/25
888473	6.6773806	Geographical study on the sphere of Kanamura Betsurai shrine faith	Keisuke Matsui	1999/10/27
739258	6.6773806	日本文法論	山田孝雄著	1998/01/14
1695292	6.655765	計量経済学の第一歩 : 実証分析のススメ	田中隆一著	2016/07/13
1655033	6.655765	鉱物・岩石入門 : 色や形の不思議、でき方のメカニズムがよくわかる	青木正博著	2015/09/15
1622596	6.655765	基礎日本語文法	益岡隆志, 田窪行則共著	2014/12/13
1428640	6.655765	集団認知行動療法実践マニュアル	中島美鈴, 奥村泰之編/関東集団認知行動療法研究会著	2014/12/10
1621381	6.655765	家族法と社会保障法の交錯 : 本澤巳代子先生還暦記念	古橋エツ子, 床谷文雄, 新田秀樹編	2014/12/10
1596276	6.655765	「グローバル化する大学の職員像を考える」報告書 : 筑波大学グローバル・コモンズ機構主催グローバル人材育成の交流ラウンドテーブル	臼山利信, 板橋洋, 木村裕美編集	2014/07/14
1462974	6.655765	平安文学をいかに読み直すか	谷知子, 田渕句美子編著/久保木秀夫 [ほか] 著	2013/02/06
1419853	6.655765	アメリカ・フェミニズムの社会史	有賀夏紀著	2011/09/08
1411260	6.655765	源氏物語湖月抄 : 増注	北村季吟著/有川武彦校訂	2011/09/05
1384800	6.655765	人間関係の心理学 : 愛情のネットワークの生涯発達	高橋惠子著	2010/10/28
1285575	6.655765	図説かなの成り立ち事典	森岡隆著	2007/01/10
1226518	6.655765	ケモインフォマティックス : 予測と設計のための化学情報学	J. Gasteiger, T. Engel編/船津公人, 佐藤寛子, 増井秀行訳	2006/11/13
1275834	6.655765	いのちの女たちへ : とり乱しウーマン・リブ論	田中美津著	2006/09/29
877874	6.655765	世界の書物/奥付の歳月	紀田順一郎著	1998/09/01
878040	6.655765	日本の書物/最初の一冊	紀田順一郎著	1998/05/19
706404	6.655765	Nonlinear oscillations	Ali Hasan Nayfeh, Dean T. Mook	1997/06/17
146144	6.655765	蜘蛛女のキス	プイグ著  野谷文昭訳	1984/02/13
1019349	6.655765	古書街を歩く	紀田順一郎著	1981/03/28
1121544	6.655765	読書の整理学	紀田順一郎著	1981/03/28
63436	6.655765	古書街を歩く	紀田順一郎	1980/03/06
47438	6.655765	アイヌ神謡集	知里幸恵編訳	1979/03/31
67930	6.655765	日本民謡舞踊全集 : 東日本編	榊原帰逸	
1126600	6.655765	古書街を歩く	紀田順一郎著	
1122128	6.655765	日本の書物	紀田順一郎著	
1583841	6.5598297	かなづかいの歴史 : 日本語を書くということ	今野真二著	2014/02/26
1354627	6.5598297	六記 6巻	冢田虎註	2009/04/28
1292430	6.5598297	日本語書記史原論	小松英雄著	2007/01/31
1613728	6.318478	伊藤真の民法入門 : 講義再現版	伊藤真著	2015/02/04
1444260	6.318478	中東・北アフリカにおけるジェンダー : イスラーム社会のダイナミズムと多様性	ザヒア・スマイール・サルヒー編著/鷹木恵子 [ほか] 訳/アマーリア・サーアル, タグリード・ヤヒヤー=ユーニス著/ファーティマ・サディーキー著/モハー・エンナジー著/アメル・グラミー著/アイシェ・ギュネシュ・アヤタ, ファトマ・テュテュンジュ著/ナオミ・サクル著/ナーディア・アル=アリー著/アニーラ・ダウラトザイ著/リナ・ハーティブ著/ザヒア・スマイール・サルヒー著	2012/07/11
73292	6.318478	日本文法論	山田孝雄	1975/06/27
1476726	6.2991204	本当は憲法より大切な「日米地位協定入門」	前泊博盛編著/明田川融, 石山永一郎, 矢部宏治PART1執筆担当	2016/01/12
1620372	6.2991204	心理学データ分析と測定 : データの見方と心の測り方	岡本安晴著	2014/11/05
1199712	6.2991204	集合序説	本橋信義著	2014/10/27
1608059	6.2991204	マイノリティの社会参加 : 障害者と多様なリテラシー	佐々木倫子編	2014/08/22
1599783	6.2991204	英語教育学の今 : 理論と実践の統合 : 全国英語教育学会第40回研究大会記念特別誌	全国英語教育学会第40回研究大会記念特別誌編集委員会編	2014/08/01
1582411	6.2991204	歴史的仮名遣い : その成立と特徴	築島裕著	2014/02/19
1445769	6.2991204	21世紀のキャリア論 : 想定外変化と専門性細分化深化の時代のキャリア	高橋俊介著	2012/08/01
1363311	6.2991204	検閲と文学 : 1920年代の攻防	紅野謙介著	2010/01/27
1338078	6.2991204	実践の民俗学 : 現代日本の中山間地域問題と「農村伝承」	山下裕作著	2009/02/04
1324080	6.2991204	Positive psychology : the scientific and practical explorations of human strengths	C. R. Snyder & Shane J. Lopez	2008/10/07
1326730	6.2991204	安土桃山文化	今泉淑夫著	2008/06/11
1302247	6.2991204	現代の貧困と不平等 : 日本・アメリカの現実と反貧困戦略	青木紀, 杉村宏編著	2007/11/02
1295062	6.2991204	文学的パラダイムとしての帰属意識 : ドイツ文学に見るアイデンティティ創出機能	井上修一研究代表	2007/07/20
1161701	6.2991204	分子の複雑性とカオス	高塚和夫著	2003/01/08
960075	6.2991204	ヘルダー/ゲーテ	登張正実編/登張正実, 小栗浩著/ヘルダー著/小栗浩, 七字慶紀訳/ヘルダー著/登張正実訳/ヘルダー著/登張正実訳/ゲーテ著/小栗浩訳	2001/04/19
819097	6.2991204	日本の歴史地理	浅香幸雄編	1999/02/03
808993	6.2991204	新潮文庫明治の文豪 : 新潮社版	新潮社企画・製作/二葉亭四迷著/尾崎紅葉著/森鴎外著/樋口一葉著/国木田独歩著/田山花袋著/小泉八雲著/上田敏著/伊藤左千夫著/石川啄木/泉鏡花著/長塚節著	1998/11/17
687847	6.2991204	言語聴覚療法 : 臨床マニュアル	日本言語療法士協会編著	1997/01/20
643142	6.2991204	キャリア教育の理論と実践	福地守作著	1995/12/19
323774	6.2991204	本の情報事典		1992/01/29
306559	6.2991204	経済時系列分析	廣松毅, 浪花貞夫著	1991/01/16
194267	6.2991204	文庫の整理学	紀田順一郎[著]	1985/10/25
653314	5.9961886	出版年鑑	出版ニュース社編	2017/08/04
1374426	5.9961886	首都圏における言語動態の研究	田中ゆかり著	2010/06/11
