1270265	136.7426	表記の習慣のない言語の表記	塩原朝子, 児玉茂昭編/中川裕 [著]/西岡敏 [著]/鈴木博之 [著]/澤田英夫 [著]/加藤昌彦 [著]/児島康宏 [著]/丹菊逸治 [著]/永井佳代 [著]/渡辺己 [著]/入江浩司 [著]/若狭基道 [著]/阿部優子 [著]/千田俊太郎 [著]/児玉茂昭 [著]/塩原朝子 [著]	2006/11/22
1606059	124.796776	表記活動と表記知識の初期発達	山形恭子著	2014/09/04
1358118	123.697044	語彙・表記		2010/10/19
1359747	123.697044	色彩の表記	アルバート・H.マンセル [著]/日高杏子訳	2009/12/16
1201583	123.697044	文字・表記	飛田良文, 佐藤武義編	2004/06/25
1102226	123.697044	単語表記	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
848291	123.697044	表記と記憶	横山詔一著	1999/03/04
743533	123.697044	音韻・表記		1998/02/02
1284104	123.697044	音韻・表記		1995/02/20
349209	123.697044	表記の手引き	教育出版編集局編	1993/01/29
250180	123.697044	日本語の表記	武部良明著	1987/11/30
1016454	123.697044	表現・表記	信光社編	1984/06/06
1018975	123.697044	表記編	日本ユニバック編	1981/03/28
1111803	123.697044	日本語の表記	武部良明著	
1121064	123.697044	表記法	鈴木順子, 石田敏子著	
809771	117.69729	日本語の単語認知における表記差効果	林龍平 [著]	1998/12/22
1287206	116.890236	日本語表記ルールブック : 漢字・仮名 外来語 数字 句読点 括弧類	日本エディタースクール編集	2007/01/10
1210400	116.003525	日本語の表記符号に関する研究 : 表記符号原則の提案に向けて	森優子 [著]	2004/10/01
148685	115.5285	日本語表記法の課題	武部良明著	1984/03/02
1002907	115.272385	日本語の文字・表記 : 研究会報告論集	[石井久雄, 笹原宏之編]/石井久雄著/犬飼隆著/佐藤栄作著/小野正弘著/笹原宏之著/當山日出夫著/乾善彦著/今野真二著/中川美和著/久保田篤著/田島優著/佐藤稔著	2002/09/06
1390594	114.784485	活字とアルファベット : 技術から見た日本語表記の姿	家辺勝文著	2010/12/07
1298126	114.77043	日本語表記の心理学 : 単語認知における表記と頻度	広瀬雄彦著	2007/09/03
224560	114.39733	日本の文字 : 表記体系を考える	樺島忠夫	
1452847	113.83965	国語史・表記		2015/09/25
1337516	113.83965	万葉集の表記と訓詁	大島信生著	2009/01/30
681731	113.83965	文体・音韻・表記		2008/01/22
1126015	113.83965	日本語の文字・表記	武部良明編/宮地裕 [ほか] 編	2006/03/30
975164	113.83965	仮名表記論攷	今野真二著	2001/08/31
971246	113.83965	上代語と表記	西宮一民編	2001/07/19
759875	113.83965	万葉集の表記と文字	古屋彰著	1998/03/25
738506	113.83965	音韻・表記・語彙		1998/01/12
671288	113.83965	古事記の表記と訓読	山口佳紀著	1996/09/04
1116510	113.83965	現代表記のゆれ	国立国語研究所 [編]	1996/08/09
371854	113.83965	文字・表記の教育	[国立国語研究所編]	1994/09/27
1036350	113.83965	文字・表記の教育	国立国語研究所編	1988/07/29
1035672	113.83965	国語表記事典	武部良明著	1988/07/19
144888	113.83965	現代表記のゆれ	国立国語研究所[編]	1985/11/01
1121027	113.83965	機関名の表記	科学技術庁振興局管理課情報室編	1985/02/05
1017698	113.83965	地名表記の手引	教科書研究センター編著	1981/03/28
42735	113.83965	地名表記の手引	教科書研究センター編著	1980/07/05
31580	113.83965	萬葉表記論	稲岡耕二	1978/09/12
30203	113.83965	萬葉表記論	稲岡耕二	1978/05/25
19115	113.83965	万葉表記論	稲岡耕二	1978/02/24
73322	113.83965	音声表記法	大西雅雄	1976/03/19
1129841	113.83965	欧文表記ハンドブック	鈴木兼吉編	
1162918	113.68624	文字・表記探究法	犬飼隆 [著]/小池清治編	2003/01/21
1304842	111.993935	論集	アクセント史資料研究会 [編]	2017/05/18
736678	111.993935	古代日本語の表記法研究 : 東アジアに於ける漢字の使用法比較	藤井茂利著	1997/10/17
374980	111.993935	あて字用例辞典 : 名作にみる日本語表記のたのしみ	杉本つとむ著	1994/11/11
282890	111.993935	わかりやすい日本語の表記 : 書きことばの常識	福島功夫著	1989/09/25
1445310	111.90181	用字用語新表記辞典	天沼寧, 加藤彰彦編	2012/07/25
1206128	111.66149	外国語のカナ表記 : 外国語・外来語と地名・人名	日本放送協会編	1997/04/25
848306	110.675934	日本語の表記形態に関する心理学的研究	浮田潤 [ほか] 共著	1999/03/04
1306471	110.33807	参照文献の書き方/雑誌名の表記/機関名の表記	科学技術振興機構研究基盤情報部科学技術普及課編集	2008/01/09
1135298	110.1542	新しい国語表記ハンドブック	三省堂編修所編	
1438295	110.08337	国語文字・表記史の研究	矢田勉著	2012/05/21
131855	108.49587	新しい国語表記ハンドブック	三省堂編修所編	1982/07/30
971666	107.56517	書くことの文学	西條勉編	2001/07/30
930379	106.46782	近代日本語の研究 : 表記と表現	京極興一 [著]	2000/09/28
1461455	105.58445	日本語表記の新地平 : 漢字の未来・ローマ字の可能性	茅島篤編著/岩瀬順一 [ほか] 著	2013/01/21
1664581	105.43737	記紀の表記と文字表現	瀬間正之著	2015/11/11
1570292	105.43737	新しい国語表記ハンドブック	三省堂編修所編	2013/12/18
1417137	105.43737	日本上代の文章と表記	西宮一民‖著	2011/09/08
1347430	105.43737	日本古代の文字と表記	沖森卓也著	2009/07/17
1260162	105.43737	新しい国語表記ハンドブック	三省堂編修所編	2006/02/23
1264193	105.43737	日本点字表記法	日本点字委員会編	2006/02/22
772287	105.43737	上代語の構文と表記	佐佐木隆著	2003/12/12
927574	105.43737	日本古代の表記と文体	沖森卓也著	2000/06/19
902803	105.43737	新国語表記辞典	関宦市・富山民蔵 [編]	2000/05/16
907196	105.43737	『古事記』『万葉集』の表記と表現	奥田俊博 [著]	2000/03/29
912612	105.43737	「로마字表記案集成」	高永根編/金敏洙, 河東鎬, 高永根 編	2000/01/25
759483	105.43737	表記法の理論と教育	[熊沢龍 [ほか] 編]/熊沢龍 [ほか] 編	1998/05/22
740652	105.43737	日本上代の文章と表記	西宮一民著	1998/01/21
659313	105.43737	音声、語彙、文字・表記	王伸子 [ほか] 著	1996/07/24
377685	105.43737	新地名表記の手引	教科書研究センター編著	1995/01/19
331610	105.43737	万葉表記・文体論叢	板垣徹著	1992/08/27
300130	105.43737	現代俳句表記辞典	水庭進編	1990/08/06
1128283	105.43737	現行の国語表記の基準		1990/07/19
299313	105.43737	現行の国語表記の基準		1990/07/13
1375785	105.43737	文字・表記と語構成	水谷靜夫 [ほか] 著/水谷静夫編集	1989/10/18
1033469	105.43737	現代表記との史的対照	森岡健二〔ほか〕編	1988/12/20
266167	105.43737	標準点字表記辞典	標準点字表記辞典改訂版編集委員会編	1988/09/26
1031216	105.43737	文字・表記と語構成	水谷静夫〔ほか〕著/水谷静夫編集	1988/01/08
1031411	105.43737	文字・表記と語構成	水谷静夫〔ほか〕著/水谷静夫編集	1988/01/08
1029304	105.43737	新しい国語表記ハンドブック	三省堂編修所編	1987/03/03
1125943	105.43737	常用漢字表記辞典	加藤彰彦,飛田良文編	1983/09/10
1120554	105.43737	標準点字表記辞典	標準点字表記辞典編集委員会編	1982/11/22
114111	105.43737	表記・文法指導事典	岩淵悦太郎,藤原宏編	1982/01/05
110719	105.43737	日本語表記法の課題	武部良明著	1981/10/09
3181	105.43737	日本上代の文章と表記	西宮一民著	1980/10/18
49139	105.43737	日本の苗字 : 表記編	日本ユニバック編	1979/03/26
73208	105.43737	日本上代の文章と表記	西宮一民	1976/12/20
185087	105.43737	明解国語表記辞典	武部良明編  金田一京助監修	1975/03/18
210695	105.43737	国語表記実務提要	文化庁文化部国語課監修	
204626	105.43737	国語表記実務提要	[帝国地方行政学会]編	
1147750	105.43737	三省堂漢字表記便覧	三省堂編修所編	
1147892	105.43737	現行の国語表記の基準		
1120558	105.43737	表記・文法指導事典	岩淵悦太郎, 藤原宏編	
1718448	105.40403	日本語語彙論	斎藤倫明編	2017/02/20
662940	105.40403	外来語カタカナ語小辞典 : 現代生活に必要な…	現代語研究会編	1996/08/01
1608241	103.0931	日本語文字・表記の難しさとおもしろさ	高田智和, 横山詔一編	2014/08/22
1037000	98.29037	中古文学と漢文学 1	和漢比較文学会編/新井栄蔵著/梅野きみ子著/泉紀子著/川村晃生著ほか9編	1988/11/08
1721915	98.190155	漢字・カタカナ・ひらがな : 表記の思想	入口敦志著	2017/02/28
1712365	98.190155	日本語の誕生 : 古代の文字と表記	沖森卓也著	2016/12/20
1204764	98.190155	技術英語表現/表記ハンドブック	藤岡啓介著	2016/06/03
1608387	98.190155	英語の発音 : カナ表記の活用		2014/10/06
1456647	98.190155	室町時代末期の音韻と表記	岡田薫著	2012/10/26
1367736	98.190155	表記の基準 : 文部省刊行物	調査普及局国語課 [著]	2010/03/16
1265684	98.190155	日本語の正しい表記と用語の辞典	講談社校閲局編	2006/03/17
1183658	98.190155	横書き登場 : 日本語表記の近代	屋名池誠著	2004/06/22
1184418	98.190155	横書き登場 : 日本語表記の近代	屋名池誠著	2003/11/26
1008445	98.190155	近代漢字表記語の研究	田島優著	2002/07/26
874582	98.190155	カナ表記で通じる英語の発音	島岡丘著	1999/09/13
1100734	98.190155	大きな活字の漢字表記辞典	三省堂編修所編	1998/08/11
765985	98.190155	大きな活字の漢字表記辞典	三省堂編修所編	1998/03/02
742804	98.190155	性・人称・代示表記	羽柴正市著	1998/01/29
739594	98.190155	音聲表記法要覽	大西雅雄著	1998/01/14
650416	98.190155	ウェード式表記順一覧	中国地名研究会編	1996/02/06
650417	98.190155	ウェード式表記順一覧	中国地名研究会編	1996/02/06
650418	98.190155	ウェード式表記順一覧	中国地名研究会編	1996/02/06
339176	98.190155	万葉集表記別類句索引	日吉盛幸編	1992/09/24
330672	98.190155	大きな活字の漢字表記辞典	三省堂編修所編	1992/08/10
296414	98.190155	古事記及び日本書記の表記の研究	野口武司著	1990/05/14
1113858	98.190155	日本語の正しい表記と用語の辞典	講談社校閲局編	1983/09/27
152530	98.190155	用字用語新表記辞典	天沼寧,加藤彰彦編	1983/02/24
1116522	98.190155	用字用語新表記辞典	天沼寧,加藤彰彦編	1982/03/04
1122969	98.190155	大きな活字の漢字表記辞典	三省堂編修所編	1981/12/18
1022991	98.190155	性・人称・代示表記	羽柴正市著	1981/03/28
1018379	98.190155	用字用語新表記辞典		1981/03/28
738844	98.190155	国語学一般・音韻・表記		1978/03/31
186617	98.190155	用字用語新表記辞典		1978/01/26
174490	98.190155	性・人称・代示表記	羽柴正市	1975/03/24
174489	98.190155	性・人称・代示表記	羽柴正市	1973/02/18
21299	98.190155	用字用語新表記辞典		
186618	98.190155	用字用語新表記辞典		
1132153	98.190155	用字用語新表記辞典	天沼寧, 加藤彰彦編	
1134750	98.190155	大きな活字の漢字表記辞典	三省堂編修所編	
1110722	98.190155	日本の文字 : 表記体系を考える	樺島忠夫著	
719385	97.86611	海に生くる人々	葉山嘉樹著/日本近代文学館編	1997/10/01
181196	97.86611	日本語音声考 : 有史以前の外来語を探る	大出あや子著	1985/05/09
42730	97.77939	韓国民間伝承と民話の研究	金烈圭  依田千百子訳	1980/07/05
835763	96.36194	源氏物語の表現と文体	増田繁夫, 鈴木日出男, 伊井春樹編	1999/10/26
1406498	96.27787	A beginner's guide to the deep culture experience : beneath the surface	Joseph Shaules	2011/04/26
1321023	96.27787	理系のための法学入門 : 知的財産法を理解するために	杉光一成著	2008/07/14
1276873	95.870766	現代雑誌の表記 : 1994年発行70誌	国立国語研究所 [編]	2006/06/09
764892	95.870766	First-principles study of spin, orbital and lattice coupling in perovskite transition metal oxides	Hideaki Sawada	1998/06/17
360362	95.38458	葉山嘉樹 : 考証と資料	浦西和彦著	1994/02/23
16596	95.38458	漢字と文化	藤堂明保	1978/02/24
1482272	94.781044	正書法のない日本語	今野真二著/井上優 [ほか] 編	2013/09/18
1307238	94.426865	リヴァイアサン序説	マイケル・オークショット[著]/中金聡訳	2007/12/19
732394	94.426865	文選底語索引	芝野六助編	1997/12/04
73252	94.00498	横組みの字形に関する研究	国立国語研究所編	1978/02/02
293560	93.95517	ラテン語文法	片岡孝三郎著	1982/05/17
1420131	93.488174	中国語大辞典	大東文化大学中国語大辞典編纂室編	2011/09/08
1431021	93.40904	Ethnographic fieldwork : a beginner's guide	Jan Blommaert and Dong Jie	2012/01/17
1331663	93.40904	漢字を飼い慣らす : 日本語の文字の成立史	犬飼隆著	2008/11/21
1325929	93.40904	図書館法改正関係資料		2008/08/06
1429440	93.02579	日本語音韻史論考	小倉肇著	2012/01/16
921250	92.56796	言語学	大江孝男, 湯川恭敏 [著]	2000/12/15
926859	92.56796	アフリカン・アメリカンの文学 : 「私には夢がある」考	荒このみ著	2000/08/18
907435	92.56796	木綿口伝	福井貞子 [著]	2000/05/15
151422	92.56796	なぜ日本語を破壊するのか	福田恆存[ほか]著	1984/03/09
1605640	92.114624	漢字の歴史 : 古くて新しい文字の話	笹原宏之著	2014/09/12
694525	92.114624	Historical linguistics	R.L. Trask	1997/02/18
692518	92.114624	国語史叢考	馬渕和夫著	1997/01/31
435725	92.114624	Historical linguistics	Theodora Bynon	1978/03/24
1755705	91.87512	漢字とカタカナとひらがな : 日本語表記の歴史	今野真二著	2017/12/20
1431898	91.87512	国語学一般・国語史・表記		2017/08/30
1408199	91.87512	楊淮表記 : 飲氷室蔵	冀亚平编	2011/07/11
1392507	91.87512	国語表記史と解釈音韻論	遠藤邦基著	2011/01/05
1226093	91.87512	國語近代表記法의 展開	申昌淳 著	2005/03/31
951123	91.87512	文法と表記法の要領 : 理解と表現のための	片岡並男著	2001/01/12
838270	91.87512	日本語の単語認知における表記差効果	林龍平著	1999/03/29
1100735	91.87512	大きな活字の現代国語表記辞典	武部良明編	1998/08/11
343985	91.87512	ハングル標準語と表記法辞典	金永奎著	1992/12/24
1026844	91.87512	日本姓氏大辞典 表記編	丹羽基二,日本ユニバック著	1985/06/10
1137031	91.87512	ハングル標準語と表記法辞典	金永奎著	
1655174	91.6657	ドイツ語の様相助動詞 : その意味と用法の歴史	高橋輝和著	2015/08/25
382074	91.6657	枕草子表現の論理	三田村雅子著	1995/04/28
1123005	91.6657	日本語と日本文化	多田道太郎〔ほか〕著	
1371370	91.58962	大伴家持の歌群と編纂	山崎健司著	2010/04/23
292245	91.22113	愛国心	清水幾太郎著	
1413688	90.78085	「自己表象」の文学史 : 自分を書く小説の登場	日比嘉高著	2011/09/08
724393	90.78085	萬葉集地名歌総覧	樋口和也著	1997/06/20
1203618	90.3448	ことばの社会学	鈴木孝夫著	2003/06/02
137028	90.3448	講座日本文学の争点		1983/01/14
625819	90.3448	[Lettera annale delle cose del Giapone del M. D. LXXXII]	Del P. Gasparo Coeglio viceprouinciale al molto R.P. generale della Compagnia di Giesu. (pp. 3-103)/Cauata da vna del P. Alessandro Valignano prouinciale dell'Iudia [i.e. India] al P. generale della Compagnia di Giesu, data in Goa a' 28. di decembre dell'istesso anno. (pp. 105-118)	1980/02/25
625795	90.3448	Lettera del P. Alessandro Valignano. Visitatore della Compagnia di Giesu nel Giappone e nella Cina de' 10 d'ottobre del 1599. Al reuerendo P. Claudio Aquauiua generale della medesima Compagnia		1980/02/25
625797	90.3448	Zwey japponische Sendtschreiben, Eins, des E.P. Alexandri Valignani der Societet Iesu in Iappon vnnd Cina Visitators, den 10. Octobris 1599. Das ander, P. Valentini Caruaglij Priesters: den 25. Februarij 1601. an den Ehrw. P. Claudium Aquauiua, ermelter Societet Generalem		1980/02/25
179415	90.3448	ドイツ語不変化詞の用例	岩崎英二郎	1973/02/18
1655698	89.91292	日本語点字のかなづかいの歴史的研究 : 日本語文とは漢字かなまじり文のことなのか	なかの・まき著	2015/09/07
1393353	89.91292	葉山嘉樹集		1983/02/21
683273	89.48515	小児看護実習指導の手引き	園田悦代編著	1996/11/06
252518	89.48515	ワシントン・ポスト記者ハンドブック	ロバート・A.ウェブ著  村田聖明訳	1988/01/06
1210141	89.24712	漢語オノマトペの受容に関する研究 : AA(ト)型の語の意味変化を中心に	劉玲 [著]	2004/10/01
1384454	89.06143	ケーススタディ日本語教育	岡崎敏雄 [ほか] 編	2010/10/25
829648	88.98962	火災予防行政50年史	火災予防行政50年史編さん委員会編	1998/07/28
697836	88.98962	日本古典文学の諸相	桑原博史編	1997/02/14
1011700	88.98962	東京夢華録 (とうけいむかろく) : 宋代の都市と生活	孟元老著/入矢義高, 梅原郁訳注	1996/05/10
334753	88.98962	写真でみる日本生活図引	須藤功編	1992/07/31
1073405	88.98962	Error-correcting coding theory	Man Young Rhee	1989/11/16
232528	88.98962	日本文法論	徳田政信著	1986/11/18
129465	88.98962	中国の土偶	佐藤雅彦著	
1380197	88.6417	甦るリヴァイアサン	梅田百合香著	2010/08/30
868684	88.6417	彫芳 : 日本刺青芸術	彫芳 [作]/日本刺青研究所編	1999/07/19
1659486	88.225914	近世刊行大坂図集成	小野田一幸, 上杉和央編集	2015/07/31
1612634	88.225914	奇跡を起こせアベノミクス : あなたを豊かにする世直し提言	宍戸駿太郎著	2014/11/04
1452942	87.40594	Explaining South Asia's development success : the role of good policies	Sadiq Ahmed	2012/08/01
1405348	87.40594	The new political economy of Southeast Asia	edited by Rajah Rasiah, Johannes Dragsbaek Schmidt/Rajah Rasiah/Chris Dixon/Anis Chowdhury and Iyanatul Islam/Rene Ofreneo and Peter Wad/David A. Sonnenfeld and Arthur P.J. Mol/Johannes Dragsbaek Schmidt/Sanchita Basu Das and Aekapol Chongvilaivan	2011/04/15
1220605	87.40594	こころを医学する	岡本道雄, 井村裕夫編/外山敬介 [ほか執筆]	2005/01/31
965103	87.40594	Developmental disorders : a neuropsychological approach	David Freides	2001/07/19
1099180	87.40594	博物館学教程	大堀哲編著	1997/07/18
594090	87.40594	Child and adolescent disorders : developmental and health psychology perspectives	edited by Sam B. Morgan, Theresa M. Okwumabua	1991/07/05
583782	87.40594	Developmental dyslexia and learning disorders : diagnosis and treatment	volume editors, D. Bakker ... [et al.]	1990/02/22
560177	87.40594	The Role of culture in developmental disorder	edited by Charles M. Super	1989/08/16
445401	87.40594	Stuttering disorders	edited by William H. Perkins	1985/11/01
420261	87.40594	Ego development and the personality disorders : a developmental approach to psychopathology	David P. Ausubel	
1009946	87.40594	世界のなかの日本語	亀井孝[ほか]編/亀井孝 [ほか] 編	
1180831	87.40594	The modification of stuttering	Eugene J. Brutten, Donald J. Shoemaker	
1280545	87.33676	昭和30--昭和39年(1955--64)の写真と日記	毎日新聞社編	2016/06/27
1409945	87.33676	『新撰万葉集』諸本と研究	乾善彦, 谷本玲大編	2011/08/22
1313946	87.33676	写真記録日本生活史	[日本風俗史研究会編著]	2008/03/07
928125	87.33676	Information and coding theory	Gareth A. Jones and J. Mary Jones	2000/09/12
868899	87.33676	国際結婚100家族	斉藤弘子, 根本厚美編	1999/08/23
390751	87.33676	講座イスラーム世界	三浦徹, 東長靖, 黒木英充編	1995/11/06
1413084	87.00163	江戸明治唐話用例辞典	小田切文洋編著	2011/09/08
662908	86.60105	カタカナ語使い分け辞典	北原保雄, 吉見孝夫編	1996/05/13
1211090	86.60105	浪華往古圖	月岡丹下畫	1977/03/31
784815	86.3233	国語表記実務提要 追録// vol.36		2018/01/22
1251929	86.3233	楽譜表記の神経心理学的研究	緑川晶著	2005/09/29
1183173	86.3233	『日本書紀』朝鮮固有名表記字の研究	柳玟和著	2003/05/16
246664	86.3233	上代国語の研究 : 音韻と表記の諸問題	森山隆著	1987/09/16
176223	86.3233	WLN-化学構造式の線型表記法	E.G.Smith著  工藤喜弘[ほか]訳	1981/01/27
99061	86.3233	WLN-化学構造式の線型表記法	E.G.Smith著  工藤喜弘[ほか]訳	1980/12/18
1109009	86.3233	新しい国語表記 : 音訓及び送り仮名の付け方	藤原宏編	1980/03/05
60284	86.3233	太安万侶の表記意識 : 表現と解釈に関する論文集	原田章之進	1980/01/14
1121499	86.3233	WLN-化学構造式の線型表記法	E.G.Smith著/平山健三,佐々木慎一監訳/工藤喜弘〔等〕訳	1979/12/10
124214	86.3233	新しい国語表記 : 音訓及び送り仮名の付け方	藤原宏編	1978/03/31
1209380	86.3233	国語学一般・言語学・音韻・表記		1978/03/31
185423	86.3233	新しい国語表記 : 音訓及び送り仮名の付け方	藤原宏編	1975/03/18
718677	86.20415	講座日本文学		1997/09/29
574753	86.20415	Developmental experiences : treatment of developmental disorders in children	David Scott Levin	1989/06/12
274238	86.20415	メタセコイア : 生ける化石植物	三木茂著	1989/01/23
718416	85.81086	フィンランド語四週間	尾崎義著	1998/02/04
354650	85.81086	Kodansha's romanized Japanese-English dictionary	Timothy J. Vance [著]	1997/02/14
1575367	85.74419	描かれた都 : 開封・杭州・京都・江戸	大倉集古館編	2014/01/16
1294605	85.74419	宋代開封の研究	久保田和男著	2007/07/20
10781	85.74419	ゲバラ日記	エルネスト・チェ・ゲバラ  真木嘉徳訳	1975/03/14
642369	85.42115	明治前期・昭和前期大阪都市地図	清水靖夫編	1995/11/24
1405911	85.03496	International institutions and Asian development	edited by Shiro Armstrong and Vo Tri Thanh/Shiro Armstrong/Richard N. Cooper/Ross Garnaut/Will Martin, Kym Anderson and Cong S. Pham/Shinji Takagi/Amar Bhattacharya/David Vines/Miaojie Yu/Doan Hong Quang and Vo Tri Thanh/Andrew Elek and Hadi Soesastro/Peter Drysdale and Shiro Armstrong	2011/04/15
1296970	84.65224	国字の位相と展開	笹原宏之著	2007/08/06
1713510	83.89706	現代アメリカ文学講義	岩元巌著	2017/01/11
247664	83.89706	延安自然科学院史料	《延安自然科学院史料》編輯委員会編	1987/09/21
1625820	83.89706	我是延安人	延安地区编创组编	1978/03/31
570003	83.89706	Materials for the Sumerian lexicon : a reconstruction of Sumerian and Akkadian lexical lists	prepared by B. Landsberger/ed. by M. Civil and E. Reiner/by Benno Landsberger and Erica Reiner/with the collaboration of Miguel Civil	
180325	83.89706	延安府志 : 陜西省	洪惠纂修	
1649396	83.5245	字様の研究 : 唐代楷書字体規範の成立と展開	西原一幸著	2015/07/22
1407881	83.5245	ネットビジネス進化論 : eビジネスからクラウド,ソーシャルメディアへ	中村忠之著	2011/06/29
1233995	83.5245	博物館学ハンドブック	高橋隆博, 森隆男, 米田文孝編著	2006/01/17
1163668	83.5245	本を出したい人のための徹底研究	採図社編集部編	2003/01/22
42807	83.15523	異体字とは何か	杉本つとむ	1980/07/26
1211431	82.78921	现代汉语时态标记"了"的研究	劉勲寧 [著]	2004/10/01
375847	82.78921	資料日本ウーマン・リブ史	溝口明代, 佐伯洋子, 三木草子編	1994/11/18
307199	82.78921	フィンランド語会話練習帳	庄司博史編	1991/01/23
110107	82.72715	現代理科教育の課題と展望	吉本市編著	1982/04/27
747099	82.4264	さえずりマシーン : 言語論	ニール・スミス著/片山嘉雄 [ほか] 訳	1997/11/07
1206958	82.4264	Толковый словарь русского языка	составили Г.О. Винокур ... [и др.]/под редакцией Д.Н. Ушакова	1997/08/14
559171	82.4264	Encyclopedia of special education : a reference for the education of the handicapped and other exceptional children and adults	editors, Cecil R. Reynolds, Lester Mann	1991/02/28
559172	82.4264	Encyclopedia of special education : a reference for the education of the handicapped and other exceptional children and adults	editors, Cecil R. Reynolds, Lester Mann	1991/02/28
559173	82.4264	Encyclopedia of special education : a reference for the education of the handicapped and other exceptional children and adults	editors, Cecil R. Reynolds, Lester Mann	1991/02/28
1089213	82.4264	Словарь омонимов русского языка	О.С.Ахманова	1983/10/03
635351	82.4264	Профессионально-техническое образование в СССР : библиографический указатель, 1959-1967	составитель, Г. А. Липатова	1977/03/16
633881	82.4264	Словарь современного русского литературного языка		1976/02/12
1651605	82.06676	鄭和 (ていわ) の南海大遠征 : 永楽帝の世界秩序再編	宮崎正勝著	2015/06/09
1612635	82.06676	漢方薬副作用百科 : 事例・解説・対策・提言	内藤裕史著	2014/11/25
1198061	82.06676	日本語使い分け辞典	広瀬正宜, 庄司香久子編	2004/02/10
1146752	81.40423	書誌的情報における機関名表記に関する基準案	科学技術庁振興局管理課編	2001/01/24
650420	81.40423	Pin-Yin・Lessing式・仏式表記順索引	中国地名研究会編	1996/02/06
290574	81.40423	オックスフォード大学出版局の表記法と組版原則	小池光三訳	1990/01/10
1113942	81.40423	オックスフォード大学出版局の表記法と組版原則	オックスフォード大学出版局〔編〕/小池光三訳	1984/03/16
1397165	81.296875	ありえない日本語	秋月高太郎著	2011/01/28
240742	81.296875	講座・日本技術の社会史	永原慶二[ほか]編	1987/04/27
36816	81.296875	西蝦夷地日記	田草川傳次郎著  中山利國編	1980/08/29
1489537	80.65903	Dose-volume histogram analysis for risk factors of radiation-induced rib fracture after hypofractionated proton beam therapy for hepatocellular carcinoma	[Ayae Kanemoto]/金本彩恵	2013/11/15
1407894	80.65903	新編博物館概論	鷹野光行 [ほか] 編	2011/06/29
1195222	80.65903	現代の漢字	前田富祺, 野村雅昭編集/前田富祺, 野村雅昭編集	2004/01/27
889833	80.65903	Encyclopedia of special education : A reference for the education of the handicapped and other exceptional children and adults	edited by Cecil R. Reynolds and Elaine Fletcher-Janzen	2000/01/19
1142745	80.65903	日本語学習使い分け辞典	広瀬正宜, 庄司香久子編著	
634597	79.97313	Словарь русского языка	С. И. Ожегов	1975/09/25
1593834	79.29878	面白いほど詰め込める勉強法 : 究極の文系脳をつくる	小谷野敦著	2014/01/29
1584856	78.63572	日本シリーズ出場監督の著作書籍に関して検証する : とくに全43名の総計263冊を中心として	功力靖雄	2014/04/18
1584872	78.63572	旧砂川村(砂川町)役場文書群目録稿件名目録(産業関係教育関係基地関係その他)	白井哲哉研究代表/砂川村役場文書研究会編集	2014/04/18
1307464	78.63572	博物館学を学ぶ : 入門からプロフェッショナルへ	水藤真著	2007/12/26
1287012	78.63572	光機能化学 : 光触媒を中心にして	藤嶋昭, 瀬川浩司共著	2007/01/10
1261817	78.63572	日中外来語辞典	秦延通主編	2006/01/26
979351	78.63572	<自己表象>誕生の文化史的研究	日比嘉高 [著]	2001/09/14
880703	78.63572	金属鉱業鉱物	滝本清著	1999/11/29
1237681	78.579735	肉単	原島広至文・イラスト	2006/11/17
1491951	77.98366	ODA (政府開発援助) : 日本に何ができるか	渡辺利夫, 三浦有史著	2013/12/04
1584873	77.34232	旧砂川村(砂川町)役場文書群目録稿件名目録(庶務関係)	白井哲哉研究代表/砂川村役場文書研究会編集	2014/04/18
1334829	77.28815	国民主権と法の支配 : 佐藤幸治先生古稀記念論文集	初宿正典 [ほか] 編集委員/高橋和之著/長利一著/時本義昭著/中山茂樹著/松井茂記著/木南敦著/高井裕之著/松本哲治著/手塚和男著/高田篤著/大石眞著/上田健介著/市川正人著/須賀博志著/釜田泰介著/田中成明著/吉田栄司著/君塚正臣著/阪本昌成著/竹中勲著/土井真一著/浅野有紀著/初宿正典著/長岡徹著/毛利透著/木下智史著/曽我部真裕著/田近肇著/棟居快行著/尾形健著/米沢広一著	2008/12/19
1165045	77.28815	銅鐸から描く弥生時代	佐原真, 金関恕編	2003/01/22
838479	77.28815	日本朗詠史	青柳隆志著	2001/08/31
1755427	77.01554	日本語書記用文体の成立基盤 : 表記体から文体へ	乾善彦著	2017/12/20
1723110	77.01554	音楽の文章術 : 論文・レポートの執筆から文献表記法まで	リチャード J. ウィンジェル著/宮澤淳一, 小倉眞理訳	2017/04/12
1712819	77.01554	噺本と近世文芸 : 表記・表現から作り手に迫る	藤井史果著	2017/01/11
1691593	77.01554	琉球のことばの書き方 : 琉球諸語統一的表記法	小川晋史編/重野裕美 [ほか] 執筆	2016/06/08
1455684	77.01554	「三合語録」における満州文字表記モンゴル語の研究	スチンバト著	2012/10/17
1156361	77.01554	中国語漢字音辞典 : 国際発音記号表記	謝信之著	2002/06/21
990080	77.01554	占領下日本の表記改革 : 忘れられたローマ字による教育実験	J.マーシャル・アンガー著/奥村睦世 [訳]	2001/12/27
759762	77.01554	日本漢字音の歴史的研究 : 體系と表記をめぐって	沼本克明著	1998/02/13
650421	77.01554	欧文表記総合索引・漢字部首画数順索引	中国地名研究会編	1996/02/06
342420	77.01554	総合表記練習 : 楽しみながら練習するローマ字・カタカナ・ひらがな・漢字	C&P日本語教育・教材研究会編	1992/11/26
922701	77.01554	書誌学・古文書学 : 文字と表記の歴史入門	杉浦克己 [著]	
1712479	76.71144	日本語教師のためのCEFR	奥村三菜子, 櫻井直子, 鈴木裕子編	2016/12/28
1621385	76.71144	生活保護と扶養義務 : ケース記録文例収録	近畿弁護士会連合会編	2014/12/10
1617480	76.71144	体育・スポーツ史研究への問いかけ : 清水重勇先生退官記念論集		2014/11/25
1593682	76.71144	ジュニア「10〜18歳」ゴルファーのための"一流になれる"からだの作り方、練習の仕方	白木仁著	2014/06/30
1584874	76.71144	近代地方公文書アーカイブズの構造と情報に関する学際的総合研究	白井哲哉研究代表	2014/04/18
1463398	76.71144	文体としての物語	小森陽一著	2013/02/13
1462971	76.71144	漢字字體史研究	石塚晴通編	2013/02/06
799329	76.71144	Neo-Assyrian toponyms	by Simo Parpola/programming and computer printing by Kimmo Koskenniemi	2011/01/26
983665	76.71144	延安人	洪岩著	2001/07/06
800232	76.71144	大阪市区別地図地名総覧 : 全地番入	大阪人文社編集部編	1998/11/13
1029266	76.71144	公用文の書き表し方の基準 : (資料集)	文化庁文化部国語課編	1987/02/24
186748	76.71144	陝西省延安地区地理志	陝西師範大学地理系《延安地区地理志》編写組[編]	1984/09/13
1393813	75.480064	見て診て学ぶ認知症の画像診断	松田博史, 朝田隆編集	2014/12/18
1419408	75.480064	発達心理学入門	無藤隆, 高橋惠子, 田島信元編	2011/09/08
1348259	75.480064	私の國語教室	福田恆存著	2009/08/03
1104447	75.480064	丸善単位の辞典	二村隆夫監修	2003/01/08
661754	75.480064	古代東北と律令法	虎尾俊哉著	1996/07/17
325202	75.480064	延安的陰影	陳永發著	1991/12/17
1423230	75.10163	日本語になった西洋語 : 急増するカタカナ語	高野繁男著	2011/10/03
1428471	74.828316	国際結婚の家族心理学 : 日米夫婦の場合	矢吹理恵著	2011/12/26
1376685	74.828316	イスラーム : 知の営み	佐藤次高著	2010/07/09
1364145	74.828316	一九世紀の政権交代と社会変動 : 社会・外交・国家	大石学編	2010/02/05
1716931	74.2876	談話資料日常生活のことば	遠藤織枝 [ほか] 編	2017/02/06
1623040	74.2876	レビー小体型認知症の診断と治療 : 臨床医のためのオールカラー実践ガイド	小阪憲司編	2014/12/18
1339489	74.2876	説話データベース : LEGEND	説話と説話文学の会 [製作]	2009/03/19
1046931	74.2876	ことばの人間学	鈴木孝夫著	
1584865	73.132225	旧砂川村(砂川町)役場文書群目録稿総目録	白井哲哉研究代表/砂川村役場文書研究会編集	2014/04/18
1351519	73.132225	本の知識	日本エディタースクール編集	2009/09/02
1233097	73.132225	レヴィナス無起源からの思考	斎藤慶典著	2005/07/01
644170	73.132225	Modern electronic structure theory	editor, David R. Yarkony	1995/12/20
605961	73.132225	Comprehensive treatise of electrochemistry	edited by J.O'M. Bockris, Brian E. Conway and Ernest Yeager	1992/10/02
321586	73.132225	鶏肋編	莊綽著	1991/11/08
195672	73.132225	邵氏聞見録	邵伯温撰  李剣雄,劉徳権點校	1985/08/03
1745265	73.07585	漢 楊淮表記/魏晋 石門閣道題名	松井如流解説	2017/10/24
1008436	73.07585	現代雑誌九十種の用語用字全語彙・表記	国立国語研究所編	2002/07/23
676374	72.77691	国語文字史の研究	国語文字史研究会, 前田富祺編	2016/04/27
1349733	72.52022	イスラーム教「異端」と「正統」の思想史	菊地達也著	2013/04/02
1599803	72.01224	カッター活動の現状と課題 : 確かな成果と安全を求めて	水辺活動安全管理研究会編集	2014/08/01
1430035	72.01224	「教室」の中の村上春樹	馬場重行, 佐野正俊編	2012/01/23
161869	72.01224	奥入 : 定家自筆本	藤原定家  日本古典文学会編	
1623043	70.92604	精神科・皮膚科・放射線科・麻酔科・整形外科 耳鼻咽喉科・眼科・泌尿器科	『国試カンファランスあなむね』編集委員会編集	2014/12/18
1588407	70.92604	知の継承と展開 : イスラームの東と西	堀川徹編/堀池信夫総編集	2014/05/27
726924	70.92604	定家本三代集解説		1997/11/10
687636	70.92604	野口雨情詩と民謡の旅	東道人著	1996/11/19
536858	70.92604	A historical linguistic study of the copula in the Japanese language	David Otis Mills	1980/05/30
23720	70.92604	日本民謡全集 : 楽譜付	千代田楽譜出版社編	
1696814	70.35026	女性官僚という生き方	村木厚子, 秋山訓子編	2016/07/13
1433278	70.35026	理系のための法学入門 : 知的財産法を理解するために	杉光一成著	2012/02/22
1733628	69.872116	梁塵秘抄	西郷信綱 [著]	2017/07/19
1680265	69.872116	1冊めの中国語	劉穎, 喜多山幸子, 松田かの子著	2016/02/23
1300106	69.872116	野生馬を追う : ウマのフィールド・サイエンス	木村李花子著	2007/09/26
1156805	69.872116	ビジュアル・コミュニケーション : 効果的な視覚プレゼンの技法	R.E.ワイルマン [ほか] 著	2002/11/12
864522	69.872116	国際開発研究	[拓殖大学国際開発研究所編]	2001/05/29
853413	69.872116	大陸国家アメリカの展開	野村達朗著	1999/04/28
776129	69.872116	歴史哲學	ヘルダー著/田中萃一郎, 川合貞一訳	1998/08/12
724405	69.872116	増註源氏物語湖月抄	北村季吟原註/猪熊夏樹補註/有川武彦校訂	1997/10/29
576483	69.872116	What is an animal?	edited by Tim Ingold	1992/05/08
594825	69.872116	The appropriation of nature : essays on human ecology and social relations	Tim Ingold	1991/07/25
253967	69.872116	刺青・性・死 : 逆光の日本美	松田修著	1988/01/28
237110	69.872116	延安大生産運動	延安革命紀念館編	1987/02/19
75955	69.872116	海に生くる人々	葉山嘉樹	1976/03/17
1609014	69.51962	中国地名カタカナ表記の研究 : 教科書・地図帳・そして国語審議会	明木茂夫著	2014/08/27
739771	69.51962	萬葉假名の研究 : 古代日本語の表記の研究/ 大野透著		1998/01/16
382756	69.51962	中間言語の音声学 : 英語の「近似カナ表記システム」の確立と活用	島岡丘著	1995/03/22
320211	69.51962	万葉と郷歌 : 日韓上代歌謡表記法の比較研究	李鍾徹著/藤井茂利訳	1992/01/08
642404	69.51962	中間言語の音声学 : 英語の「近似カナ表記システム」の確立と活用	島岡丘 [著]	
1593585	68.84906	「腰割り」で体が若返る : 肩こり・腰痛・ひざ痛など体の不調を改善するお手軽体操	白木仁著	2014/06/30
1425187	68.84906	ベイジアン計量経済学	ランカスター著/小暮厚之, 梶田幸作監訳・訳/黒島テレサ, 莵原義弘, 倉知善行訳	2011/11/24
1202062	68.84906	放送ニュース英語の体系	藤井章雄著	2004/05/24
998941	68.84906	ヘルダー旅日記	[J. G. ヘルダー著], 嶋田洋一郎訳	2002/03/07
961694	68.84906	レヴィナスの倫理 : 「顔」と形而上学のはざまで	佐藤義之著	2001/03/23
777087	68.84906	存在と時間	M.ハイデガー著/松尾啓吉訳	1998/08/17
348557	68.84906	日本語と中国語の対照研究論文集	大河内康憲編	1993/08/05
147884	68.84906	代用電荷法とその応用 : 境界値問題の半解析的近似解法	村島定行著	1987/09/08
1245860	68.30638	雑誌『太陽』による確立期現代語の研究 : 『太陽コーパス』研究論文集	国立国語研究所編	2005/12/12
662671	68.30638	東京夢華録 (とうけいむかろく) : 宋代の都市と生活	孟元老著/入矢義高, 梅原郁訳注	1996/08/06
375123	68.30638	チェ・ゲバラの政治思想	[マリア・デル・カルメン・アリエット著]/丸山永恵翻訳	1994/11/28
1020191	68.30638	三島由紀夫	日本文学研究資料刊行会編	1981/03/28
1672530	67.85553	検証・法治国家崩壊 : 砂川裁判と日米密約交渉	吉田敏浩, 新原昭治, 末浪靖司著/吉田敏浩 [著]/新原昭治 [著]/末浪靖司 [著]/吉田敏浩 [著]/新原昭治 [著]	2016/01/12
1593459	67.85553	勤労女性の生活と介護の両立支援に関する研究 : 地域コミュニティーの機能促進を目指して	橋爪祐美 [著]	2014/06/24
1583705	67.85553	つくば市スポーツ推進計画策定支援業務に関する報告書 : つくば市のスポーツ推進に関する政策分析		2014/04/11
1571302	67.85553	くまさんのいす	森山京文/西巻茅子絵	2013/10/18
1357243	67.85553	Recycling	Sue Stewart/series editor, Jennifer Bassett	2009/11/13
1004981	67.85553	爬虫類の進化	疋田努 [著]	2002/06/13
947331	67.85553	メタセコイア : 生ける化石植物	三木茂著	2001/01/31
859755	67.85553	叡尊・忍性	和島芳男著/日本歴史学会編/日本歴史学会編	1999/08/10
692728	67.85553	武士遺跡		1996/10/30
684282	67.85553	下佐野遺跡II地区	群馬県埋蔵文化財調査事業団編	1996/09/19
625352	67.85553	Illustrated encyclopaedia of world history	J.A. Hammerton	1994/11/09
625353	67.85553	Illustrated encyclopaedia of world history	J.A. Hammerton	1994/11/09
349321	67.85553	ドイツ・ロマン派全集	前川道介編/薗田宗人編	1993/05/17
604357	67.85553	The appropriation of nature : essays on human ecology and social relations	Tim Ingold	1992/09/24
323739	67.85553	日本古代婚姻例集	高群逸枝編/栗原葉子, 栗原弘校訂	1992/02/07
1037751	67.85553	パパはポンちゃん	森山京作/織茂恭子絵	1989/08/04
330515	67.85553	本郷的場古墳群	群馬県教育委員会, 群馬県埋蔵文化財調査事業団編	1981/07/11
53511	67.85553	概説日本文学史	久保田淳  上野理編	1979/11/24
270288	67.85553	イオンの水和 : 電解質水溶液の構造	O.Ia.サモイロフ  上平恒訳	1975/12/05
293583	67.85553	東洋医学概論	長浜善夫	
1110115	67.85553	日本語の音韻	小松英雄著/大野晋,丸谷才一編	
311152	66.37791	法学概論	我妻栄著	1998/09/14
1598007	65.95208	統計学という名の魔法の杖 : 看護のための弁証法的統計学入門	本田克也,浅野昌充,神庭純子著	2014/07/24
1583624	65.95208	大学新入生のための情報リテラシー	香川大学総合情報センター編	2014/04/11
1394630	65.95208	記者ハンドブック : 新聞用字用語集	共同通信社編著	2011/01/31
1392169	65.95208	リンパ浮腫全書 : 診断・治療と患者指導	北村薫編著	2010/12/22
1321389	65.95208	教育の社会史	辻本雅史編著	2008/07/28
1296696	65.95208	生物がつくる「体外」構造 : 延長された表現型の生理学	J・スコット・ターナー [著]/滋賀陽子訳	2007/08/02
1198029	65.95208	Basic connections : making your Japanese flow	Kakuko Shoji	2004/02/20
710659	65.95208	Indirect object constructions in English and the ordering of transformations	by Charles J. Fillmore	1997/08/14
358298	65.95208	日本語と中国語の対照研究論文集	大河内康憲編	1993/08/05
1032711	65.95208	いいものもらった	森山京作/村上勉絵	1988/09/16
228869	65.95208	江戸・東京木場の今昔	松本善治郎著	1986/11/18
124955	65.95208	集落の歴史地理	歴史地理学会編	1977/03/14
74802	65.95208	古今和歌集成立論	久曽神昇	1976/12/20
163144	65.95208	江戸・東京木場の歴史	秋永芳郎	
1344814	64.555336	日本の言語景観	庄司博史, P・バックハウス, F・クルマス編著	2009/09/07
169153	64.555336	広日本文典 : 別記	大槻文彦	1977/02/04
1702411	64.152504	身体と教養 : 身体と向き合うアクティブ・ラーニングの探求	山本敦久編	2016/09/28
1694953	64.152504	君主制と民主主義 : モロッコの政治とイスラームの現代	白谷望著	2016/07/13
1608158	64.152504	神経インパルス物語 : ガルヴァーニの火花からイオンチャネルの分子構造まで	Alan J. McComas著/酒井正樹, 高畑雅一訳	2014/08/27
1593799	64.152504	藤田嗣治	寺門臨太郎編	2014/06/30
1413254	64.152504	日本語使い分け辞典	広瀬正宜, 庄司香久子編	2011/09/08
1174380	64.152504	心理学と因子分析	三好稔編著	2003/08/06
351207	64.152504	鉄と俘囚の古代史 : 蝦夷「征伐」と別所	柴田弘武著	1993/08/31
188396	64.152504	二年間の休暇	ジュール・ベルヌ作  朝倉剛訳  太田大八絵	
992236	63.353436	訳しにくい名称の英語表記辞典 : 官公庁・企業・法律等 : オフィシャル公式版	NAPI編	2002/01/23
924421	63.353436	「ストックホルム」締結價格表記ノ書状及箱物ニ關スル約定		2000/10/02
303725	63.353436	世界人名・地名表記辞典 : 英・独・仏・伊・西・日語対照	石川敏男編	1990/11/05
1112170	63.353436	世界人名・地名表記辞典 : 英・独・仏・伊・西・日語対照	石川敏男編	1983/11/25
1182251	63.353436	한글의 로마字 新表記法(案)과 그 用途 : 텔렉스交信・姓名・街路名・洞名・地名 표기	金福文 著	1982/12/10
1399354	62.830185	陰影礼讃 : 国立美術館コレクションによる	国立新美術館 [ほか] 編	2011/03/08
1646656	62.44852	ネットビジネス進化論 : eビジネスからクラウド,ソーシャルメディアへ	中村忠之著	2015/07/01
1645537	62.44852	鎌倉街道と中世の道	茨城県教育庁文化課編	2015/04/28
1584751	62.44852	日本の儒教美術	守屋正彦, 筑波大学大学院日本美術史研究室制作	2014/04/22
1479297	62.44852	順百首全釈	[源順作]/筑紫平安文学会著	2013/08/07
1478488	62.44852	アメリカ労働民衆の歴史 : 働く人びとの物語	野村達朗著	2013/07/29
1330388	62.44852	新しい博物館学	全国大学博物館学講座協議会西日本部会編	2008/11/17
1261917	62.44852	ロールプレイで学ぶ中級から上級への日本語会話	山内博之著	2006/02/16
371824	62.44852	教師用日本語教育ハンドブック	[国際交流基金編]	1994/09/27
196321	62.44852	源氏物語事典	池田亀鑑編	1975/03/19
695471	62.44852	Libraries	メイセイ出版編集/メイセイ出版編集	
1460418	61.194836	学研現代新国語辞典	金田一春彦, 金田一秀穂編	2012/12/26
1333089	61.194836	ヨーロッパ分権改革の新潮流 : 地域主義と補完性原理	若松隆, 山田徹編	2008/12/01
998695	61.194836	稲・金属・戦争 : 弥生	佐原真編	2002/03/11
1146278	61.194836	イスラーム研究ハンドブック	三浦徹, 東長靖, 黒木英充編	2000/05/24
850772	61.194836	附志・租界	天津市地方志編修委員会編著/天津市地方志編修委員会編著	1999/02/12
1137564	61.194836	古今集と漢文学	和漢比較文学会編/和漢比較文学会編	
1120297	61.194836	複雑さに挑む科学 : 多変量解析入門	柳井晴夫, 岩坪秀一著	
1618118	60.832726	みんなのベイトソン : 学習するってどういうこと?	野村直樹著	2014/11/26
1586361	60.832726	差異と協成 : B・スティグレールと新ヨーロッパ構想	中田光雄著	2014/05/08
1613828	60.832726	剣客斎藤弥九郎伝	木村紀八郎著	2014/04/22
1621324	60.832726	斎藤弥九郎その壁書	嶋尾正一編纂	2014/04/22
1478071	60.832726	幕末の志士 : 草莽の明治維新	高木俊輔著	2013/07/11
1465612	60.832726	古代天皇家の婚姻戦略	荒木敏夫著	2013/03/04
1431847	60.832726	日米「核密約」の全貌	太田昌克著	2012/02/06
1420403	60.832726	日本語の音韻	小松英雄著/大野晋, 丸谷才一編	2011/09/08
1380642	60.832726	語られる民謡 : 歌の「場」の民俗学	長野隆之著	2010/09/06
1361345	60.832726	新博物館学 : これからの博物館経営	小林克著	2010/01/13
1292614	60.832726	物語とレヴィナスの「顔」 : 「顔」からの倫理に向けて	佐藤義之著	2007/02/09
1200091	60.832726	幕末志士の世界	芳賀登著/出版工房ケンブリッジ編集	2004/05/17
917062	60.832726	Preparing teachers for inclusive education : case pedagogies and curricula for teacher educators	edited by Suzanne E. Wade	2000/08/18
838311	60.832726	倉吉市誌	倉吉市誌編さん委員会編	1999/04/22
820399	60.832726	ニュー・レフトのアメリカ史像 : 伝統史学への批判	B.J.バーンスタイン編/琉球大学アメリカ研究所訳	1999/02/08
755128	60.832726	両大戦間期のポンドとドル : 「通貨戦争」と「相互依存」の世界	奥田宏司著	1997/12/15
730500	60.832726	本が弾丸だったころ : 戦時下の出版事情	櫻本富雄著	1997/08/07
1248582	60.832726	社会・法律時評	家永三郎[ほか]編/家永三郎[ほか]編	1983/05/17
40727	60.832726	校訂解説標準漢文法	松下大三郎  徳田政信編	1979/02/14
48290	60.832726	吉祥寺史	岩本勝俊編	1978/10/27
884464	60.832726	西郷隆盛	圭室諦成著	1978/03/31
1129691	60.832726	日本語の語彙と表現	鈴木孝夫編/鈴木孝夫 [ほか] 執筆	
1313221	60.663113	総論・教育史・方言・音論・表記論・語彙論・辞書論・造語論	野間秀樹編著/野間秀樹編著	2012/05/09
1199149	60.663113	ロシア所蔵ウイグル語文献の研究 : ウイグル文字表記漢文とウイグル語仏典テキスト	庄垣内正弘著	2004/03/11
369960	60.663113	5ヵ国語世界地名・人名表記辞典 : 英独仏伊西語対照	石川敏男編	1994/07/19
1137646	60.663113	5カ国語世界地名・人名表記辞典 : 英独仏伊西語対照	石川敏男編	
1588448	59.298435	グローバル人材育成のための外国語教育政策に関する提言 : 高等学校複数外国語必修化に向けて		2014/05/27
1586858	59.298435	第11回文明のクロスロード : 言語・文化・社会の様相 : 国際学術会議 : 予稿集	二ノ宮崇司 [ほか] 編集	2014/05/13
1586362	59.298435	現代思想と「幾何学の起源」 : 超越論的主観から超越論的客観へ	中田光雄著	2014/05/08
1463408	59.298435	江戸から東京へ	古田東朔著/久保田篤, 小野正弘, 常盤智子解説・校訂/古田東朔著/鈴木泰 [ほか] 編	2013/02/13
1461852	59.298435	博物館概論*博物館資料論	大堀哲, 水嶋英治編著	2013/01/28
1306204	59.298435	ヘルダー論集	嶋田洋一郎著	2007/06/22
966125	59.298435	Working towards inclusive education : social contexts	Peter Mittler	2001/05/31
940423	59.298435	Inclusive education : a casebook and readings for prospective and practicing teachers	edited by Suzanne E. Wade	2000/12/18
805605	59.298435	女性と運動	桜井由幾, 早川紀代編/総合女性史研究会編	1998/08/24
354566	59.298435	服部四郎論文集		1990/06/15
486430	59.298435	Morse theory	by J. Milnor/based on lecture notes by M. Spivak and R. Wells	1976/03/30
1279981	58.16689	アカデミック・ジャパニーズの挑戦	門倉正美, 筒井洋一, 三宅和子編	2007/12/26
1244540	58.16689	契約	稲本洋之助[ほか]著	1991/08/08
1267602	58.16689	大日本古文書	東京大學史料編纂所編纂	
1616120	57.83963	身体・メディアと教育	辻本雅史編著/辻本雅史監修	2014/10/15
1460530	57.83963	新視点徹底追跡 : 方丈記と鴨長明	歴史と文学の会編	2013/01/09
1417226	57.83963	原色図典日本美術史年表	太田博太郎, 山根有三, 河北倫明監修	2011/09/08
1394530	57.83963	本を千年つたえる : 冷泉家蔵書の文化史	藤本孝一著	2011/02/07
1394877	57.83963	Microwave engineering	David M. Pozar	2011/01/20
1328759	57.83963	日中美術考古学研究	山本忠尚著	2008/10/31
1315032	57.83963	だれもが学べる博物館へ : 公教育の博物館学	駒見和夫著	2008/03/24
912982	57.83963	Русско-английский словарь : около 50000 слов	составили О.С. Ахманова ... [и др.]/под общим руководством А.И. Смирницкого	2000/07/21
868700	57.83963	自由・権力・ユートピア	野家啓一 [ほか] 編集	1999/09/01
877314	57.83963	Film Noir : フィルム・ノワールの光と影	遠山純生編集	1999/08/16
798799	57.83963	回帰分析とその応用	ウォナコット著/田畑吉雄, 太田拓男訳	1999/01/25
815938	57.83963	アヴァン・チャイナ : 中国の現代アート	牧陽一著	1998/12/16
803045	57.83963	日本美術史	並木誠士, 森理恵編	1998/07/15
762084	57.83963	教育目的論	稲富栄次郎著	1998/06/03
752973	57.83963	教育目的論	吉田熊次著	1998/03/16
755371	57.83963	デジタル革命対応	日経ビジネス編	1997/12/26
713500	57.83963	鴨長明の新研究	簗瀬一雄著	1997/08/29
662902	57.83963	英英辞典の引き方・読み方・使い方	田中隆治, 田中知英著	1996/08/01
388171	57.83963	教育目的の比較文化的考察	沼田裕之著	1995/10/04
389729	57.83963	方丈記	[鴨長明著]/川瀬一馬校註	1995/08/09
367817	57.83963	講座言語障害児の診断と指導	小川仁 [ほか] 編	1994/06/22
583944	57.83963	Organic superconductors	T. Ishiguro, K. Yamaji	1990/05/21
242475	57.83963	大学教育の目的	K.E.エブル著  高橋靖直訳	1988/02/16
1113418	57.83963	純粋人工知能批判 : コンピュータは思考を獲得できるか	ヒューバート・L・ドレイファス, スチュアート・E・ドレイファス著/椋田直子訳	1987/10/06
195520	57.83963	言語障害の診断と治療	隈江月晴[ほか]編	1985/11/12
1116652	57.83963	日本霊異記	[景戒著]/原田敏明, 高橋貢訳	1981/03/28
36174	57.83963	経済成長と所得分配	伊賀隆著	1980/12/23
99083	57.83963	鴨長明研究	◆T888C◆瀬一雄著	1980/12/19
1014739	57.83963	社会学の方法	F.ズナニエッキー著/下田直春訳	1980/01/21
76146	57.83963	明治維新人物事典 : 幕末篇	奈良本辰也編	1977/10/26
924657	57.83963	鴨長明集	鴨長明 [著]	1977/03/31
123014	57.83963	教育目的論	稲富栄次郎著	1975/02/19
4501	57.83963	社会学の方法	Znaniecki Florian  下田直春訳	
1047487	57.83963	侍	遠藤周作著	
1087264	57.83963	Organic superconductors	T. Ishiguro, K. Yamaji	
1135279	57.83963	中国学・地質学・普遍学	ゴットフリート・ヴィルヘルム・ライプニッツ著/山下正男[ほか]訳/ゴットフリート・ヴィルヘルム・ライプニッツ著	
1631745	56.450882	すらすら読める方丈記	中野孝次 [著]	2015/02/27
1625272	56.450882	ジャーナリズムの規範と倫理 : 信頼性を確保するために	藤田博司, 我孫子和夫著	2014/12/05
1593481	56.450882	Kansei Process and design : 「ちがい」を魅力に変える「目利き力」	山中敏正編著	2014/06/24
1591409	56.450882	도서과의 고령자서비스 : 고령자의 지적욕구와 여가를 충족시키기 위한 시도	溝上智恵子, 呑海沙織, 綿拔豊昭 편저/윤희윤, 손지현 공역	2014/06/09
1598299	56.450882	方丈記 : 鴨長明	小林一彦著	2014/04/16
1446476	56.450882	日本語と中国語におけるとりたて表現の対照研究 : 「も」と“也（ye)”の対照を中心に	金成姫 [著]	2012/08/21
1391996	56.450882	精神分析と美	ドナルド・メルツァー, メグ・ハリス・ウィリアムズ [著]/上田勝久, 西坂恵理子, 関真粧美共訳	2010/12/22
1293924	56.450882	「民主化革命」とは何だったのか : グルジア、ウクライナ、クルグズスタン	藤森信吉, 前田弘毅, 宇山智彦著	2006/09/12
1239435	56.450882	ハーレムの少女ファティマ : モロッコの古都フェズに生まれて	ファティマ・メルニーシー著/ラトクリフ川政祥子訳	2005/10/24
1009152	56.450882	教育社会史	辻本雅史, 沖田行司編	2003/05/09
933997	56.450882	日本文様史 : 古代王権その異界の表象	上條耿之介著	2000/10/13
917885	56.450882	社会学の方法	F.ズナニエッキー著/下田直春訳	2000/08/24
383793	56.450882	明治以降・教育目的の変遷	稲富栄次郎著	1995/02/13
348652	56.450882	文化言語学 : その提言と建設	文化言語学編集委員会編	1993/04/30
118921	56.450882	方丈記研究	翁蘇倩卿著	1982/03/13
35633	56.450882	社会学の方法	F.ズナニエッキー  下田直春訳	1979/01/24
85171	56.450882	形と心 : 日本美術史入門	石田一郎	
21285	56.450882	大英独辞典	市河三喜ほか編	
1267362	55.914284	デンマーク語音のカナ転記方法の研究 : デンマーク語の固有名詞のカナ表記方法を視野に入れて	間瀬英夫, 新谷俊裕著	2006/11/22
1371428	55.424458	Twitter (ツイッター) の衝撃 : 140文字がビジネスからメディアまで変える	日経BP社出版局編/枝洋樹 [ほか] 著	2010/05/12
1287431	55.127254	萬葉語文研究	萬葉語学文学研究会編	2016/06/13
1611027	55.127254	今度こそわかる論理 : 数理論理学はなぜわかりにくいのか	本橋信義著	2014/10/27
1588175	55.127254	Kansei and design : without border : International Colloquium on Kansei and Design : summary book		2014/05/22
1586521	55.127254	Microwave engineering	David M. Pozar	2014/05/09
1584742	55.127254	「礼拝空間における儒教美術の総合的研究」調査報告論文集	守屋正彦, 筑波大学大学院日本美術史研究室制作	2014/04/18
1424833	55.127254	図解日本の文字	沖森卓也 [ほか] 著	2011/11/14
1421997	55.127254	老年期 : 生き生きしたかかわりあい	E.H. エリクソン, J.M. エリクソン, H.Q. キヴニック [著]/朝長正徳, 朝長梨枝子訳	2011/09/08
1355965	55.127254	新不思議の国の学校教育 : 日本人自身が気づいていないその特徴	岡本薫(ジャック・コリノー)著	2009/09/14
1342102	55.127254	梅のルーツ : 中国横断山脈探梅記	梅田操著	2009/03/26
776673	55.127254	存在と時間	ハイデッガー [著]/寺島實仁譯	2007/04/19
1278163	55.127254	テレビニュースの社会学 : マルチモダリティ分析の実践	伊藤守編	2006/11/16
1228091	55.127254	観者・展示・鑑賞--受容の美術史	五十殿利治研究代表	2005/08/08
1189652	55.127254	法という企て	井上達夫著	2005/03/22
1205058	55.127254	暗夜行路	志賀直哉作	2004/07/08
986625	55.127254	世事見聞録	武陽隠士著/本庄栄治郎校訂	2001/11/16
1144314	55.127254	実戦・日本語の作文技術	本多勝一著	2001/09/13
844751	55.127254	Inclusive education	edited by Harry Daniels and Philip Garner	1999/05/12
832446	55.127254	召喚魔術	イスラエル・リガルディー著/日浦幸雄訳/秋端勉責任編集	1999/01/07
324655	55.127254	ライプニッツ著作集	ゴットフリート・ヴァルヘルム・ライプニッツ著/山下正男 [ほか] 訳	1992/02/17
251125	55.127254	ソフトボール入門	鈴木利夫著	1987/12/08
1238341	55.127254	ヘルダーとカント	大村晴雄著	1986/03/05
142021	55.127254	和泉式部集.  和泉式部続集	和泉式部[著]  清水文雄校注	1983/06/15
1585385	52.928986	産婦人科の画像診断	田中優美子著	2016/03/22
944212	52.928986	芥川龍之介	浅野洋編	2000/11/16
1010455	52.928986	春の雪	三島由紀夫著/三島由紀夫著	
1712340	52.65788	受難の子ども : いじめ・体罰・虐待	宮寺晃夫編著/苫野一徳 [執筆]/石井正子 [執筆]/片岡洋子 [執筆]/山名淳 [執筆]/荒川麻里 [執筆]/上原秀一 [執筆]/庄司一子 [執筆]/日暮トモ子 [執筆]/田中理絵 [執筆]/仲野由佳理 [執筆]/樊秀麗 [執筆]/宮寺晃夫 [執筆]	2017/01/11
1687661	52.65788	核の戦後史 : Q&Aで学ぶ原爆・原発・被ばくの真実	木村朗, 高橋博子著	2016/05/10
1608872	52.65788	The Bible and economics : International Biblical Conference XXV : Szeged Ferenc Gál Theological College : 22nd -24th August 2013	edited by György Benyik	2014/10/06
1598019	52.65788	看護のための「いのちの歴史」の物語	本田克也 [ほか] 著	2014/07/24
1441787	52.65788	新時代の博物館学	全国大学博物館学講座協議会西日本部会編	2012/06/15
1372020	52.65788	教育原理 : 教育の目的・方法・制度	教師養成研究会編著	2010/05/17
1352081	52.65788	日本美術史ハンドブック	辻惟雄, 泉武夫編	2009/09/18
1343178	52.65788	教科書にでてくるお話	西本鶏介監修/香山美子/神沢利子/トルストイ作/宮川やすえ訳/西本鶏介/森山京/森山京/香山美子/安房直子/木暮正夫/大川悦生/後藤竜ニ/宮西達也/竹下文子/松谷みよ子/岡信子/あまんきみこ/森山京/川崎洋/杉みき子/最上一平/あまんきみこ/望月新三郎/岩崎京子/森山京/神沢利子/三木卓/林原玉枝/茂市久美子/こわせ・たまみ/長崎源之助/新美南吉/緒島英二/川村たかし/あまんきみこ/花岡大学/斎藤隆介/大野允子/あまんきみこ/今江祥智/西村まり子/舟崎靖子/あまんきみこ/後藤竜二/川村たかし/小林豊/野呂昶/井上美由紀/福田岩緒/峠兵太/西本鶏介/新美南吉/今西祐行/杉みき子/安房直子/杉みき子/長崎源之助/西本鶏介/木下順二/椋鳩十/木下順二/宮沢賢治/芥川龍之介/宮沢賢治/安房直子/岡野薫子/立松和平/宮沢賢治/那須正幹/星新一/山口タオ/いぬいとみこ/川村たかし/高橋正亮/今西祐行/小川未明	2009/03/05
1181589	52.65788	国土技術政策総合研究所年報	国土技術政策総合研究所編集	2007/01/16
699607	52.65788	国立民族学博物館国内資料調査委員調査報告集	国立民族学博物館情報管理施設編	2005/06/08
998470	52.65788	国立民族学博物館国内資料調査委員調査報告集	国立民族学博物館情報管理施設編	2005/06/08
1211537	52.65788	Copulas : universals in the categorization of the lexicon	Regina Pustet	2004/10/07
1150452	52.65788	Challenges of peace operations : into the 21st century : concluding report 1997-2002		2002/08/02
1150811	52.65788	Challenges of peace operations : into the 21st century : concluding report 1997-2002		2002/08/02
986383	52.65788	義経記 : 寛文十年刊	原豊二編	2001/11/16
980783	52.65788	浅井タケ昔話全集	村崎恭子編訳/峰岸真琴CD-ROM編集	2001/09/21
1081242	52.65788	浅井タケ昔話全集	村崎恭子編訳/峰岸真琴CD-ROM編集	2001/07/09
980762	52.65788	浅井タケ昔話全集	村崎恭子編訳	2001/07/09
965929	52.65788	山地防災 : 国有林における治山事業の記録		2001/03/16
965951	52.65788	厚生省心身障害研究報告書および厚生科学研究子ども家庭総合研究報告書データベース		2001/03/16
951138	52.65788	源氏物語本文研究データベース	統計数理研究所村上研究室編	2001/01/12
861286	52.65788	経済団体連合会50年史	経済団体連合会編	1999/07/30
739955	52.65788	日本語のアクセント	日本方言學會編	1998/01/19
737739	52.65788	家・社会・女性 : 古代から中世へ	前近代女性史研究会編	1997/09/26
699449	52.65788	新潮文学倶楽部 : CD-ROM版マルチメディア文学辞典		1997/02/21
646989	52.65788	日本民謡大観	日本放送協会編	1996/01/22
1054671	52.65788	CDーROM版マルチメディア文学辞典新潮文学倶楽部		1995/03/14
353953	52.65788	ビジュアル・コミュニケーション技術新時代	マルチメディア通信研究会編著	1993/09/27
609436	52.65788	BBC English dictionary	[editor in chief, John Sinclair]	1993/02/09
344485	52.65788	スコットフォーズマン英和辞典		1993/01/29
341932	52.65788	埴輪と絵画の古代学	辰巳和弘著	1992/11/19
328718	52.65788	厚生省心身障害研究報告書福祉機器の安全性及び標準化に関する研究		1991/08/07
1034292	52.65788	英語イメージ辞典	赤祖父哲二編	1988/11/25
294332	52.65788	厚生省心身障害研究報告書小児期の主な健康障害要因に関する研究 : 研究報告書		1988/07/22
258957	52.65788	国立民族学博物館国内資料調査委員調査報告集資料一覧	国立民族学博物館情報管理施設編	1987/12/08
1038590	52.65788	日本教育史	石川松太郎〔ほか〕著	1987/10/12
258737	52.65788	厚生省心身障害研究報告書小児期の主な健康障害要因に関する研究班研究業績		1987/10/08
232919	52.65788	英語イメージ辞典	赤祖父哲二編	1986/11/21
1239176	52.65788	教育の目的	ホワイトヘッド [著]/森口兼二, 橋口正夫訳/ホワイトヘッド [著]	1986/06/20
1138813	52.65788	国際補助語としての新人工語の提案PACEZ(平和語) : 文法と語例文例-21世紀への贈りもの	尾花芳雄著	1985/02/05
1084014	52.65788	BBC pronouncing dictionary of British names	edited and transcribed by G.E. Pointon	1983/12/19
1056374	52.65788	The concise Oxford dictionary of current English : based on the Oxford English dictionary and its supplements	first edited by H.W. Fowler and F.G. Fowler	1983/11/08
497704	52.65788	The concise Oxford dictionary of current English : based on the Oxford English dictionary and its supplements		1983/07/06
130839	52.65788	厚生省心身障害研究報告書精神薄弱児(者)の治療教育に関する研究		1982/06/12
1088509	52.65788	The Compact edition of the Oxford English dictionary : complete text reproduced micrographically		1982/01/18
1018404	52.65788	精解韓日辞典	金素雲編者	1981/03/28
1132533	52.65788	図説日本美術史	田沢担, 大岡実編	1981/03/28
1083988	52.65788	BBC pronouncing dictionary of British names : with an appendix of Channel Islands names	edited and transcribed by G.M. Miller	1980/01/22
1183613	52.65788	精解韓日辭典	金素雲編著	1978/03/31
1187430	52.65788	詳解日韓辞典	朴成媛編著	1978/03/31
1025260	52.65788	イ-リアス 第1巻	ホメーロス〔著〕/高津春繁校註	
1138015	52.65788	スコットフォーズマン英和辞典	亀井俊介監修	
912698	51.854973	「朝鮮語를 羅馬字로 記冩함의 規例」/「外來語表記法統一案」/『한글의比較研究』/「들온말 적는 법」	朴勝彬著/朝鮮語學會著/최현배著/문교부著/金敏洙, 河東鎬, 高永根 編	2000/01/25
1483661	50.648544	見えない文字と見える文字 : 文字のかたちを考える	佐藤栄作著	2013/10/07
1186618	50.648544	日本の宗教空間	松井圭介著	2003/11/07
1728832	50.400238	まちづくり教書	佐藤滋, 饗庭伸, 内田奈芳美編著	2017/06/21
1592383	50.400238	建築統計の年間動向		2017/05/15
1622682	50.400238	明治の表象空間	松浦寿輝著	2014/11/26
1588412	50.400238	配慮の必要な保護者への支援 : 知らないとトラブルになる!	西館有沙, 徳田克己編著	2014/05/22
1482824	50.400238	かなの美を学ぶ散らし書き	大石三世子著	2013/09/26
720231	50.400238	適応的モデルによる経済時系列分析	杉原敏夫著	2011/09/21
1412555	50.400238	終戦直後の国語国字問題	甲斐睦朗著	2011/09/21
1327850	50.400238	リスクと法	日本法社会学会編/日本法社會學會編	2008/10/21
1321423	50.400238	演劇の理論と歴史	木下順二, 鈴木力衛監修	2008/04/24
1304189	50.400238	東洋のアイデンティティ	岡田武彦著/岡田武彦著	2007/11/19
1285591	50.400238	日本の古典装飾 : 天平から江戸の時代様式にみる	[河邊正夫編]	2006/12/22
1282173	50.400238	新しい自然学 : 非線形科学の可能性	蔵本由紀著	2006/12/01
1277899	50.400238	開発経済学概論	ジェラルド M.マイヤー [著]/渡辺利夫, 徳原悟訳	2006/10/13
1277582	50.400238	フェミニズムのための哲学	ヘルタ・ナーグル=ドツェカル著/平野英一訳	2006/10/05
1234087	50.400238	外来語に関する意識調査 : 全国調査	国立国語研究所編	2005/08/30
1183038	50.400238	成果主義は怖くない : 「仕事人生」を幸せにするキャリア創造	高橋俊介著	2003/10/08
951716	50.400238	電源回路の設計マニュアル	田中末雄監修	2001/02/22
917116	50.400238	イスラムとヨーロッパ	前嶋信次著/杉田英明編/前嶋信次著/杉田英明編	2000/08/28
903516	50.400238	イギリス・アメリカ演劇事典	坂本和男, 来住正三編	2000/03/14
862238	50.400238	新田・吉田家文書	最上町史編纂委員会編/最上町史編纂委員会編	1999/08/26
744565	50.400238	藻類多様性の生物学	千原光雄編著	1999/08/06
861261	50.400238	経済団体連合会五十年史	経済団体連合会編	1999/07/30
866392	50.400238	物語が語る語り手 : フィールディング文学の味を読む	齊藤重信 [著]	1999/07/05
359734	50.400238	経済時系列分析の基礎と実際 : 非定常モデルの応用	廣松毅, 浪花貞夫著	1999/06/30
833943	50.400238	アラブとしてのスペイン : アンダルシアの古都めぐり	余部福三 [著]	1999/01/04
818143	50.400238	Applied English phonology : for ESL/EFL teachers	Raja T. Nasr	1998/11/17
799834	50.400238	西南戦争	圭室諦成著	1998/11/12
812667	50.400238	人材マネジメント論 : 経営の視点による人材マネジメント論	高橋俊介 [著]	1998/10/12
307568	50.400238	研究社新英和大辞典	小稲義男 [ほか] 編	1998/01/16
733116	50.400238	フィールディング	岡本安章著	1997/12/08
362858	50.400238	三省堂ワードハンター : マルチROM辞典 [機械可読データファイル]	三省堂編輯所ほか編	1997/05/13
642979	50.400238	中国哲学史	馮友蘭 [著]/柿村峻, 吾妻重二共訳	1996/01/29
389279	50.400238	続・英英辞典活用マニュアル : ここまでできる	磐崎弘貞著	1995/07/17
355443	50.400238	円地文子 : その『源氏物語』返照	上坂信男著	1993/11/05
343301	50.400238	演劇年表	藤田洋著	1993/01/08
343032	50.400238	グラナダの南へ : スペイン農村の民俗誌	ジェラルド・ブレナン著/岡住正秀, 渡邉太郎訳	1992/12/21
148229	50.400238	近代演劇の展開	河竹登志夫著	1987/02/26
191483	50.400238	日本教育史	武田勘治著	1985/09/30
1078943	50.400238	舞踊劇集		1982/01/11
1018430	50.400238	研究社現代英和辞典		1981/03/28
480557	50.400238	Modern painters	by John Ruskin	1979/12/06
55675	50.400238	現代都市の歴史地理学的分析	藤岡謙二郎	1979/12/05
1365775	50.400238	南蛮風俗	坂本満 [ほか] 著/第一出版センター編	1979/11/30
55134	50.400238	坂本龍馬のすべて	平尾道雄編	1979/11/24
223101	50.400238	モース理論 : 多様体上の解析学とトポロジーとの関連	ミルナー  志賀浩二訳	1978/03/02
970846	50.400238	改暦辨	福沢諭吉著	1977/03/31
122830	50.400238	アイデンティティ : 青年と危機	E.H.エリクソン著  岩瀬庸理訳	1976/12/22
11247	50.400238	政治体系理論	山川雄巳	1974/09/09
506177	50.400238	Modern painters	by John Ruskin/with introduction and notes by Sakae Shioya	
1011883	50.400238	北欧のアイデンティティ	K・ハストロプ編/菅原邦城 [ほか] 訳/K・ハストロプ編	
966882	49.313095	語彙・語法の新研究	佐藤武義編/安部清哉 [著]/室井努 [著]/田中牧郎 [著]/漆谷広樹 [著]/柴田雅生 [著]/後藤英次 [著]/近藤明 [著]/鎌田真俊 [著]/矢島正浩 [著]/神戸和昭 [著]/村上雅孝 [著]/佐藤貴裕 [著]/菊池悟 [著]/増井典夫 [著]/小林隆 [著]/小野正弘 [著]/佐藤稔 [著]/佐藤武義 [著]/金子弘 [著]/彦坂佳宣 [著]/遠藤仁 [著]/三井はるみ [著]/佐藤和之 [著]/半沢幹一 [著]/新野直哉 [著]/浅田秀子 [著]/石井正彦 [著]/斎藤倫明 [著]/大木一夫 [著]/揚妻祐樹 [著]	2001/05/25
910864	48.5565	ナサニエル・ホーソーン短編全集	ナサニエル・ホーソーン [著]/國重純二訳	2001/02/16
329635	48.5565	むかしの写真土浦	土浦市文化財愛護の会古写真調査研究部編	1991/08/07
1661643	48.328236	日本古代都城制と城柵の研究	阿部義平著	2015/10/19
1584067	48.328236	これだけは知っておきたい精神科の診かた、考え方 : 初期対応から専門医への紹介まで、すべての診療科で必要な精神科診療のエッセンスが学べます	堀川直史, 吉野相英, 野村総一郎編集	2014/12/18
1621388	48.328236	トピック社会保障法	本沢巳代子, 新田秀樹編	2014/12/10
1413304	48.328236	研究社新英和大辞典	竹林滋編者代表	2011/09/08
1410667	48.328236	映画を教材とした英語教育に関する研究	角山照彦著	2011/08/29
1390297	48.328236	文字の骨組み : 字体/甲骨文から常用漢字まで	大熊肇著	2010/12/06
1266522	48.328236	A psychology of human strengths : fundamental questions and future directions for a positive psychology	edited by Lisa G. Aspinwall and Ursula M. Staudinger	2006/03/10
1270519	48.328236	慶應義塾大学法学研究会刊行物データベース		2006/02/09
977615	48.328236	国語教育辞典	日本国語教育学会編	2004/12/01
1211131	48.328236	分かりやすい公用文の書き方 : 常用漢字表を収録	礒崎陽輔著	2004/09/10
956010	48.328236	地域精神衛生の理論と実際	Gerald Caplan著/山本和郎訳	2001/03/15
954827	48.328236	ドイツ感覚 : ドイツの姿に迫る	岩村偉史著	2001/01/22
845317	48.328236	研究社新英和大辞典	小稲義男編集代表	2001/01/12
926705	48.328236	TDBの世紀	帝国データバンク創業百周年記念プロジェクト百年史編纂室編	2000/07/28
1080163	48.328236	群書類従	デジタル情報局制作	2000/03/02
832449	48.328236	英国魔術結社の興亡	フランシス・キング著/江口之隆訳/秋端勉責任編集	1999/01/07
701654	48.328236	ウクライナの安全保障		1998/08/11
1147923	48.328236	新編英和活用大辞典		1997/02/28
681223	48.328236	北欧のアイデンティティ	K・ハストロプ編/菅原邦城 [ほか] 訳/K・ハストロプ編	1997/02/12
389748	48.328236	通貨誕生 : ウクライナ独立を賭けた闘い	西谷公明著	1995/07/05
1439613	48.328236	日本古代婚姻史の研究	関口裕子著	1993/05/17
342195	48.328236	研究社新英和大辞典	小稲義男 [ほか] 編	1992/12/07
319454	48.328236	日本教育史	石川松太郎 [ほか] 著	1992/01/10
318309	48.328236	英国産業革命史	小松芳喬著	1991/10/04
298248	48.328236	血盟団事件 : 井上日召の生涯	岡村青著	1990/06/29
50748	48.328236	現代日本の教育思想 : 学習権の思想と「能力主義」批判の視座	堀尾輝久	1979/09/29
90100	48.328236	死海のほとり	遠藤周作	
1490919	46.630413	日本国憲法		2013/11/29
1453753	46.630413	百年前の日本語 : 書きことばが揺れた時代	今野真二著	2012/09/28
1739666	46.419865	社会心理学のための統計学 : 心理尺度の構成と分析	清水裕士, 荘島宏二郎著	2017/09/15
1719644	46.419865	新完全マスター語彙日本語能力試験N2	伊能裕晃 [ほか] 著	2017/03/06
1625471	46.419865	近代仏教のなかの真宗 : 近角常観と求道者たち	碧海寿広著	2014/12/08
1373852	46.419865	律令国家史論集	栄原永遠男, 西山良平, 吉川真司編	2010/06/25
1239311	46.419865	農業変化の歴史地理学	デイビッド・グリッグ著/山本正三, 手塚章, 村山祐司訳	2005/10/21
833778	46.419865	広辞苑		2004/02/09
969986	46.419865	新編英和活用大辞典 : 自然な英文を書くための38万例	市川繁治郎編集代表	2001/07/19
883892	46.419865	国立国会図書館五十年史	国立国会図書館五十年史編纂委員会編	2001/05/07
678118	46.419865	鼻	芥川龍之介著/名著複刻全集編集委員会編/名著複刻全集編集委員会編	2000/08/11
1467503	46.419865	鴨長明 : 閑居の人	三木紀人著	1990/12/04
278831	46.419865	仏書解説大辞典		1989/08/24
254380	46.419865	読売新聞発展史	読売新聞社社史編集室編集	1987/11/30
1605420	44.656483	個人情報保護法の現在と未来 : 世界的潮流と日本の将来像	石井夏生利著	2014/09/12
1594589	44.656483	ボディワークと身心統合	清水諭, 吉田美和子, 遠藤卓郎編	2014/07/04
1583635	44.656483	アート・リソースの活用と大学附属美術館の設置 : 開学50周年にむけたリサーチ・ユニヴァーシティ機能の拡充 : シンポジウム : 筑波大学開学40+101周年記念事業	寺門臨太郎編	2014/04/11
1339234	44.656483	健康不安の社会学 : 健康社会のパラドックス	上杉正幸著	2009/02/27
1300401	44.656483	Webデザイン		2007/09/28
848018	44.656483	親による子どもの感情認知と親子の相互作用の検討 : I feel picture testを用いて		2005/08/08
1008084	44.656483	はいや・おけさと千石船	竹内勉著/竹内勉著	2002/06/25
999419	44.656483	休聞抄	[里村昌休著]/井爪康之編	2002/05/10
986523	44.656483	現代日本生協運動史・資料集	日本生活協同組合連合会 [編]	2001/11/16
963428	44.656483	18世紀ドイツ文学論集	南大路振一著	2001/03/19
759817	44.656483	刺青の民俗学	礫川全次編著	1998/01/19
310028	44.656483	情報環境学	大橋力著	1996/12/11
189624	44.656483	図書館学序説	ピアス・バトラー著  藤野幸雄訳	1985/09/03
214928	44.656483	季節変動調整法について		1985/06/01
236270	44.656483	研究社現代英和辞典		1978/03/31
1612633	44.35175	ヘルダーのビルドゥング思想	濱田真著	2014/11/04
1457137	43.202965	イスラームの性と俗 : トルコ農村女性の民族誌	中山紀子著	2012/11/05
1666006	43.02217	日本語教育における日中対照研究・漢字教育研究	日本語教育における日中対照研究・漢字教育研究論集編集委員会編	2015/11/25
1586360	43.02217	哲学とナショナリズム : ハイデガー結審	中田光雄著	2014/05/08
1474964	43.02217	国際法と紛争解決論	稲原泰平著	2013/06/17
1378576	43.02217	Copulas : universals in the categorization of the lexicon	Regina Pustet	2010/08/10
1286377	43.02217	古代・中世のイエと女性 : 家族の理論	明石一紀著	2007/01/05
990683	43.02217	Vocabulary in language teaching	Norbert Schmitt/series editor, Jack C. Richards	2002/01/08
1133086	43.02217	日本教育史	文部省著	2001/02/27
950712	43.02217	演劇・映画	平野共余子訳/谷川建司, 平野共余子解説/竹前栄治, 中村隆英監修/天川晃 [ほか] 編集委員	2001/01/12
385055	43.02217	ウイルス実験プロトコール	小林信之, 永田恭介編集	1995/06/21
289289	43.02217	プラトン全集	プラトン [著]/田中美知太郎, 藤沢令夫編/種山恭子訳/田之頭安彦訳	1993/05/21
276794	43.02217	原色日本植物図鑑	北村四郎[ほか]著	1983/01/31
26197	43.02217	演劇の歴史	フィリス・ハートノル著  白川宣力,石川敏男訳	1981/02/27
1686999	41.503258	はじめて学ぶ英会話と文法	木村松雄, ケイト・エルウッド著	2016/04/26
1482209	41.503258	「かざり」の美術	辻惟雄著/辻惟雄著	2013/09/18
1326249	41.503258	一事例の実験デザイン : ケーススタディの基本と応用	D.H.バーロー, M.ハーセン著	2012/12/05
1409946	41.503258	英語辞書をフル活用する7つの鉄則	磐崎弘貞著	2011/08/22
1266969	41.503258	金属錯体の化学 : 基礎と応用	今井弘著	2009/07/08
1128648	41.503258	啓蒙の弁証法 : 哲学的断想	マックス・ホルクハイマー, テオドール・W・アドルノ著/徳永恂訳	2007/10/31
1153952	41.503258	.NETで始めるC++入門	横井与次郎著	2002/10/11
972310	41.503258	日本教育史	文部省 [編]/Japanese Department of education/高島平三郎著/高橋章臣著/大束重善編述/西村貞, 岡村愛藏編/山田禎三郎著/横山達三講述/津田元徳著/上田仲之助著/小泉又一編/樋口勘治郎編/中島半次郎著/文部省著	2001/08/06
993738	41.503258	哲学	[红旗出版社编辑部编]	2001/07/13
877583	41.503258	藻類の多様性と系統	千原光雄編	1999/08/16
1145676	41.503258	新編英和活用大辞典	市川繁治郎編集代表	1996/09/27
371249	41.503258	ゴンクール兄弟の見た18世紀の女性	エドモン・ド・ゴンクール, ジュール・ド・ゴンクール著/鈴木豊訳	1994/09/22
268485	41.503258	夢判断	フロイド[著]  高橋義孝,菊盛英夫訳	1988/12/19
268444	41.503258	恥とアイデンティティ	H.M.リンド著  鑪幹八郎,鶴田和美共訳	1988/12/10
940515	41.503258	現代と民俗 : 伝統の変容と再生	谷川健一 [ほか] 著/網野善彦 [ほか] 編	1986/01/31
1283994	40.244873	北海道の歴史と文化 : その視点と展開 : 北海道史研究協議会創立四十周年記念論集	北海道史研究協議会編/乾芳宏著/谷本晃久著/榎本洋介著/須藤隆仙著/田端宏著/太田善繁著/高木崇世芝著/秋葉實著/秋田俊一著/大塚知義著/乾芳宏著/駒木根恵蔵著/近江幸雄著/有田政博著/本田克代, 吉田千萬著/合田一道著/福田隆三著/鈴江英一著/平中忠信著/寺島敏治著/卜部信臣著/阿部富喜男著/君尹彦著/関秀志著/西谷榮治著/藤田明郎著/出村文理著/関秀志著	2007/02/08
916810	40.244873	近代語の研究	佐藤喜代治編/佐藤喜代治編	2000/07/19
113893	40.244873	日本文法學概論	山田孝雄著	1977/01/31
1344301	40.08794	国土技術政策総合研究所年報	国土交通省国土技術政策総合研究所編集/National Institute for Land and Infrastructure Management, Ministry of Land, Infrastructure and Transport	2017/09/05
1602926	40.08794	ゲーム理論と経済行動 : 刊行60周年記念版	ジョン・フォン・ノイマン, オスカー・モルゲンシュテルン著/武藤滋夫訳/中山幹夫翻訳協力	2014/08/27
1573189	40.08794	自己組織化と連想記憶	T. コホネン著/中谷和夫監訳	2014/01/09
1480127	40.08794	東大物理学者が教える「考える力」の鍛え方 : 想定外の時代を生き抜くためのヒント	上田正仁著	2013/08/28
1460296	40.08794	国家神道とは何だったのか	葦津珍彦著	2012/12/26
1457333	40.08794	カーボンナノチューブ・グラフェン	高分子学会編集	2012/11/08
1431233	40.08794	よくわかるヒューマン・キャピタル : 知ることがいかに人生を形作るか	ブライアン・キーリー著/OECD編/立田慶裕訳	2012/02/01
1394567	40.08794	Renewable energy : its physics, engineering, use, environmental impacts, economy and planning aspects	Bent Sørensen	2011/01/20
1315801	40.08794	演劇の歴史	アラン・ヴィアラ著/高橋信良訳	2008/04/23
1309369	40.08794	デイリー日西英・西日英辞典	三省堂編修所編	2008/02/19
1301477	40.08794	伝統工芸の『わざ』の伝承 : 師弟相伝の新たな可能性	林部敬吉, 雨宮正彦著	2007/10/24
1232448	40.08794	極北の大地の深い夏 : イヌイットのことづて	宮崎明子著	2005/07/22
1210126	40.08794	シェイクスピアとイギリス民衆演劇の成立	玉泉八州男著	2004/10/01
970026	40.08794	薄膜太陽電池の基礎と応用 : 環境にやさしい太陽光発電の新しい展開	小長井誠編著	2001/06/27
912649	40.08794	村落構造の史的分析 : 岩手縣煙山村	中村吉治著	2000/07/21
870141	40.08794	城戸幡太郎と日本の障害者教育科学 : 障害児教育における「近代化」と「現代化」の歴史的位相	高橋智, 清水寛著	1999/08/23
841531	40.08794	現代と民俗 : 伝統の変容と再生	谷川健一著者代表	1999/02/19
755058	40.08794	大学の起源	C.H.ハスキンズ [著]/青木靖三, 三浦常司訳	1998/03/25
724411	40.08794	源氏物語湖月抄 : 増註	北村季吟原註/猪熊夏樹補註/有川武彦校訂	1997/10/29
743407	40.08794	方丈記論	手崎政男著	1997/10/22
650098	40.08794	朝鮮歴史地理		1996/01/31
1038780	40.08794	ホーキング宇宙を語る : ビッグバンからブラックホールまで	S.W.ホーキング/林一訳	1989/10/27
195959	40.08794	高等学校国語一指導と研究	稲賀敬二[ほか]編	1985/08/08
527709	40.08794	Capital	Karl Marx/translated by Eden and Cedar Paul	1978/03/04
1309035	40.08794	The silent language	by Edward T. Hall	
201788	40.08794	全国寺院名鑑	全日本仏教会寺院名鑑刊行会編	
1742404	37.6659	社会学	工藤保則, 大山小夜, 笠井賢紀編	2017/10/19
337732	37.6659	東京日記 : 他六篇	内田百間作	1992/08/31
1695587	37.528404	「戦争と文学」案内 : 典	戦争と文学編集室編/紅野謙介 [著]/宗像和重 [著]/中山弘明 [著]/中谷いずみ [著]/紅野謙介 [著]/坪井秀人 [著]/陣野俊史 [著]/杉江松恋 [著]/大森望 [著]/浅田次郎 [ほか] 編集委員/北上次郎編集協力	2016/07/25
1480983	37.528404	手話ということば : もう一つの日本の言語	米川明彦著	2016/03/15
1632718	37.528404	ベーシック・インカム : 国家は貧困問題を解決できるか	原田泰著	2015/02/27
989162	37.528404	食と教育	江原絢子編	2014/11/04
1584879	37.528404	筑波大学附属図書館所蔵『文部省発行教育錦絵』「泰西偉人伝」調査報告論文集	守屋正彦, 筑波大学大学院日本美術史研究室制作	2014/04/18
1572373	37.528404	現代日本語の動態研究	相澤正夫編	2014/01/06
1574499	37.528404	国際共通語としての英語	鳥飼玖美子著	2013/12/04
1478673	37.528404	リスク学とは何か	橘木俊詔 [ほか] 責任編集/橘木俊詔 [ほか] 編集	2013/07/31
1357947	37.528404	リスク意思決定論	谷口武俊著/「環境リスク管理のための人材養成」プログラム編	2009/11/25
1354717	37.528404	日本文字の歴史	山田孝雄著	2009/10/30
1268892	37.528404	雇用システムと女性のキャリア	武石恵美子著	2006/05/25
1221149	37.528404	社会学の方法	新睦人著	2005/01/31
991274	37.528404	ベトナム戦争の時代女たちは	女たちの現在(いま)を問う会編/女たちの現在を問う会編	2002/01/16
975486	37.528404	創造的技能領域における熟達化の認知心理学的研究	大浦容子著	2001/08/31
925027	37.528404	日本の芸術論 : 伝統と近代	神林恒道編	2000/08/07
924296	37.528404	サポーター新世紀 : ナショナリズムと帰属意識	宇都宮徹壱著	2000/08/04
919432	37.528404	ウクライナの現代政治	松里公孝, 末澤恵美共著	2000/06/16
589966	37.528404	Semantic structures	Ray Jackendoff	1999/01/26
359398	37.528404	世界に子どもをひらく : 国際理解教育の実践的研究	川端末人, 多田孝志編著	1994/01/31
336942	37.528404	大学史 : その起源から現代まで	ステファン・ディルセー著/池端次郎訳	1992/08/10
1435008	37.528404	「近代日本」の歴史社会学 : 心性と構造	筒井清忠編	1991/03/08
992727	37.528404	湖月抄	[北村季吟著]	1988/11/10
229958	37.528404	指文字の研究	神田和幸著	1988/09/19
243748	37.528404	プラナリアの生物学 : 基礎と応用と実験	手代木渉編著	1987/07/04
1111662	37.528404	円地文子の源氏物語	円地文子[訳]著/円地文子, 清水好子監修/杉本苑子 [ほか] 編	1987/01/20
181317	37.528404	中世惣村史の構造	黒田弘子著	1985/05/28
1137076	37.528404	増註源氏物語湖月抄	北村季吟著/有川武彦校訂	1982/09/11
1627083	35.397552	フランケンシュタインとは何か : 怪物の倫理学	武田悠一著	2014/12/24
1618059	35.397552	民主主義対民主主義 : 多数決型とコンセンサス型の36カ国比較研究	アレンド・レイプハルト著/粕谷祐子, 菊池啓一訳/河野勝, 真渕勝監修	2014/10/27
1478666	35.397552	正直シグナル : 非言語コミュニケーションの科学	アレックス (サンディ)・ペントランド [著]/柴田裕之訳	2013/07/31
1209234	35.397552	王朝文学の本質と変容	片桐洋一編/徳原茂実/三木雅博/片桐洋一/泉紀子/神谷かをる/岩井宏子/田中登/後藤昭雄/丹羽博之/木藤智子/阪口和子/田中幹子/中川順子/北山円正/田島智子/山本淳子/藤川晶子/岸本理恵/中周子/竹下豊/鳥井千佳子/鈴木徳男/東野泰子/芦田耕一/吉田薫/寺島修一/藏中さやか/金石哲/安井重雄/赤瀬信吾/近藤美奈子/三木麻子/藤本孝一/八木意知男/大取一馬/山本一解題・翻刻/三村晃功解題・翻刻/小倉嘉夫編	2004/09/10
1728210	35.276093	The Oxford handbook of hoarding and acquiring	edited by Randy O. Frost, Gail Steketee	2017/06/22
1180066	35.276093	キャリアショック : どうすればアナタは自分でキャリアを切り開けるのか? : career competency	高橋俊介著	2016/05/10
1681260	35.276093	明智光秀	藤田達生, 福島克彦編	2016/03/23
1673503	35.276093	映画になった児童文学	川端有子 [ほか] 著	2016/01/14
700277	35.276093	高齢社会白書	総務庁編	2015/09/07
1608928	35.276093	発達と学習	櫻井茂男, 茂呂雄二編	2014/10/10
1606095	35.276093	武器なき闘い「アラブの春」 : 非暴力のクラウゼヴィッツ、ジーン・シャープの政治思想	三石善吉著	2014/09/25
1583926	35.276093	言語世界地図	町田健著	2014/01/10
1491045	35.276093	発酵 : ミクロの巨人たちの神秘	小泉武夫著	2013/11/27
1260920	35.276093	アイヌ民族の軌跡	浪川健治著	2013/04/05
1444058	35.276093	法と言語 : 法言語学へのいざない	橋内武, 堀田秀吾編著	2012/10/29
1428980	35.276093	原発のコスト : エネルギー転換への視点	大島堅一著	2012/01/06
1430503	35.276093	赤毛のアン/動物記/オー=ヘンリー短編集/銀のスケートぐつ	モンゴメリー原作/シートン原作/オー=ヘンリー原作/ドッジ原作	2011/11/28
951744	35.276093	明治の理想/開国の精神	紀田順一郎著	2011/09/08
1413360	35.276093	心理学マニュアル面接法	保坂亨, 中澤潤, 大野木裕明編著	2011/09/08
1407407	35.276093	多文化共生の社会を目指して	龍谷大学人権問題研究委員会 [編]/龍谷大学人権問題研究委員会 [編]	2011/06/14
818657	35.276093	文化退国、日本。	紀田順一郎, 荒俣宏, 柏木博著	2008/06/30
1204169	35.276093	金剛頂経/理趣経 : 他	乾仁志校注/松長有慶校注/奥山直司校注/頼富本宏校注/今井淨圓, 松長恵史校注/高橋良海校注/北尾隆心校注	2006/12/18
1283096	35.276093	英語圏の新しい児童文学 : 「クローディア」から「ハリー・ポッター」まで : 読む楽しみをあなたに	英語圏児童文学研究会編	2006/12/15
1235770	35.276093	永遠の少年少女 : アンデルセンからハリー・ポッターまで	アリソン・ルーリー著/麻生九美訳	2005/08/17
974054	35.276093	ウマの動物学	近藤誠司 [著]/林良博, 佐藤英明編	2001/09/25
848798	35.276093	群書類従	デジタル情報局制作	1999/03/18
877875	35.276093	日記の虚実/永井荷風 : その反抗と復讐	紀田順一郎著	1999/01/12
759301	35.276093	ニッポン文庫大全	岡崎武志,茂原幸弘編	1998/06/02
347111	35.276093	略奪した文化 : 戦争と図書	松本剛著	1993/06/11
341872	35.276093	日本教育史	土屋忠雄 [ほか] 編著	1993/03/03
278237	35.276093	名著の伝記	紀田順一郎編	1989/05/24
268104	35.276093	本の情報事典		1988/10/27
1111053	35.276093	本の情報事典		1988/02/12
1115871	35.276093	パソコン宇宙の博物誌	紀田順一郎著	1987/08/28
1141009	35.276093	書斎生活術 : 文庫蒐集からワープロ活用まで	紀田順一郎著	1984/11/20
1114273	35.276093	夢の中の本	紀田順一郎著	1984/03/16
1113708	35.276093	とっておきの本の話	紀田順一郎著	1983/11/24
1118956	35.276093	情報読書術 : 何を買い、どう読むか	紀田順一郎著	1982/12/04
504682	35.276093	The compact edition of the Oxford English dictionary		1982/01/07
1118022	35.276093	書物と人生	紀田順一郎, 山下武編/紀田順一郎, 山下武編	1981/08/26
1118024	35.276093	書物と生活	紀田順一郎, 山下武編/紀田順一郎, 山下武編	1981/08/26
1118955	35.276093	読書の技術	紀田順一郎著	1981/03/28
62653	35.276093	アインシュタイン講演録	アインシュタイン[述]  石原純訳,解説	1980/03/01
260320	35.276093	日本民謡集	町田嘉章,浅野建二編	1978/03/31
1002831	35.276093	A Sanskrit-English dictionary : etymologically and philologically arranged with special reference to cognate Indo-European languages	by Sir Monier Monier-Williams	1977/03/31
84669	35.276093	科学的精神の形成 : 客観的認識の精神分析のために	ガストン・バシュラール  及川馥訳	
738069	35.276093	知の職人たち/生涯を賭けた一冊	紀田順一郎著	
1140645	35.276093	二十世紀を騒がせた本	紀田順一郎著	
1132146	35.276093	本の情報事典		
1122577	35.276093	名著の伝記	紀田順一郎編	
1123314	35.276093	黄金時代の読書法	紀田順一郎著	
912700	33.574146	「國語教育의當面한問題」/油印「綴字法實態調査」/「한글 마춤법 개정안」/油印「한글簡素化方案」/油印「「한글簡素化方案」에 對한 建議書」/「國語表記法의 歴史的研究」	趙潤濟/鄭暻海/정경해/文教部/大韓語文研究會/李基文/金敏洙, 河東鎬, 高永根 編	2000/01/25
1431051	33.3869	パーフェクトJavaScript	井上誠一郎, 土江拓郎, 浜辺将太著	2012/02/01
1416804	33.3869	国語構文論	渡辺実‖著	2011/09/08
1379985	33.3869	Twitter社会論 : 新たなリアルタイム・ウェブの潮流	津田大介著	2010/08/25
888473	33.3869	Geographical study on the sphere of Kanamura Betsurai shrine faith	Keisuke Matsui	1999/10/27
739258	33.3869	日本文法論	山田孝雄著	1998/01/14
1695292	33.278824	計量経済学の第一歩 : 実証分析のススメ	田中隆一著	2016/07/13
1655033	33.278824	鉱物・岩石入門 : 色や形の不思議、でき方のメカニズムがよくわかる	青木正博著	2015/09/15
1622596	33.278824	基礎日本語文法	益岡隆志, 田窪行則共著	2014/12/13
1428640	33.278824	集団認知行動療法実践マニュアル	中島美鈴, 奥村泰之編/関東集団認知行動療法研究会著	2014/12/10
1621381	33.278824	家族法と社会保障法の交錯 : 本澤巳代子先生還暦記念	古橋エツ子, 床谷文雄, 新田秀樹編	2014/12/10
1596276	33.278824	「グローバル化する大学の職員像を考える」報告書 : 筑波大学グローバル・コモンズ機構主催グローバル人材育成の交流ラウンドテーブル	臼山利信, 板橋洋, 木村裕美編集	2014/07/14
1462974	33.278824	平安文学をいかに読み直すか	谷知子, 田渕句美子編著/久保木秀夫 [ほか] 著	2013/02/06
1419853	33.278824	アメリカ・フェミニズムの社会史	有賀夏紀著	2011/09/08
1411260	33.278824	源氏物語湖月抄 : 増注	北村季吟著/有川武彦校訂	2011/09/05
1384800	33.278824	人間関係の心理学 : 愛情のネットワークの生涯発達	高橋惠子著	2010/10/28
1285575	33.278824	図説かなの成り立ち事典	森岡隆著	2007/01/10
1226518	33.278824	ケモインフォマティックス : 予測と設計のための化学情報学	J. Gasteiger, T. Engel編/船津公人, 佐藤寛子, 増井秀行訳	2006/11/13
1275834	33.278824	いのちの女たちへ : とり乱しウーマン・リブ論	田中美津著	2006/09/29
877874	33.278824	世界の書物/奥付の歳月	紀田順一郎著	1998/09/01
878040	33.278824	日本の書物/最初の一冊	紀田順一郎著	1998/05/19
706404	33.278824	Nonlinear oscillations	Ali Hasan Nayfeh, Dean T. Mook	1997/06/17
146144	33.278824	蜘蛛女のキス	プイグ著  野谷文昭訳	1984/02/13
1019349	33.278824	古書街を歩く	紀田順一郎著	1981/03/28
1121544	33.278824	読書の整理学	紀田順一郎著	1981/03/28
63436	33.278824	古書街を歩く	紀田順一郎	1980/03/06
47438	33.278824	アイヌ神謡集	知里幸恵編訳	1979/03/31
67930	33.278824	日本民謡舞踊全集 : 東日本編	榊原帰逸	
1126600	33.278824	古書街を歩く	紀田順一郎著	
1122128	33.278824	日本の書物	紀田順一郎著	
1613728	31.592388	伊藤真の民法入門 : 講義再現版	伊藤真著	2015/02/04
1444260	31.592388	中東・北アフリカにおけるジェンダー : イスラーム社会のダイナミズムと多様性	ザヒア・スマイール・サルヒー編著/鷹木恵子 [ほか] 訳/アマーリア・サーアル, タグリード・ヤヒヤー=ユーニス著/ファーティマ・サディーキー著/モハー・エンナジー著/アメル・グラミー著/アイシェ・ギュネシュ・アヤタ, ファトマ・テュテュンジュ著/ナオミ・サクル著/ナーディア・アル=アリー著/アニーラ・ダウラトザイ著/リナ・ハーティブ著/ザヒア・スマイール・サルヒー著	2012/07/11
73292	31.592388	日本文法論	山田孝雄	1975/06/27
1476726	31.4956	本当は憲法より大切な「日米地位協定入門」	前泊博盛編著/明田川融, 石山永一郎, 矢部宏治PART1執筆担当	2016/01/12
1620372	31.4956	心理学データ分析と測定 : データの見方と心の測り方	岡本安晴著	2014/11/05
1199712	31.4956	集合序説	本橋信義著	2014/10/27
1608059	31.4956	マイノリティの社会参加 : 障害者と多様なリテラシー	佐々木倫子編	2014/08/22
1599783	31.4956	英語教育学の今 : 理論と実践の統合 : 全国英語教育学会第40回研究大会記念特別誌	全国英語教育学会第40回研究大会記念特別誌編集委員会編	2014/08/01
1582411	31.4956	歴史的仮名遣い : その成立と特徴	築島裕著	2014/02/19
1445769	31.4956	21世紀のキャリア論 : 想定外変化と専門性細分化深化の時代のキャリア	高橋俊介著	2012/08/01
1363311	31.4956	検閲と文学 : 1920年代の攻防	紅野謙介著	2010/01/27
1338078	31.4956	実践の民俗学 : 現代日本の中山間地域問題と「農村伝承」	山下裕作著	2009/02/04
1324080	31.4956	Positive psychology : the scientific and practical explorations of human strengths	C. R. Snyder & Shane J. Lopez	2008/10/07
1326730	31.4956	安土桃山文化	今泉淑夫著	2008/06/11
1302247	31.4956	現代の貧困と不平等 : 日本・アメリカの現実と反貧困戦略	青木紀, 杉村宏編著	2007/11/02
1295062	31.4956	文学的パラダイムとしての帰属意識 : ドイツ文学に見るアイデンティティ創出機能	井上修一研究代表	2007/07/20
1161701	31.4956	分子の複雑性とカオス	高塚和夫著	2003/01/08
960075	31.4956	ヘルダー/ゲーテ	登張正実編/登張正実, 小栗浩著/ヘルダー著/小栗浩, 七字慶紀訳/ヘルダー著/登張正実訳/ヘルダー著/登張正実訳/ゲーテ著/小栗浩訳	2001/04/19
819097	31.4956	日本の歴史地理	浅香幸雄編	1999/02/03
808993	31.4956	新潮文庫明治の文豪 : 新潮社版	新潮社企画・製作/二葉亭四迷著/尾崎紅葉著/森鴎外著/樋口一葉著/国木田独歩著/田山花袋著/小泉八雲著/上田敏著/伊藤左千夫著/石川啄木/泉鏡花著/長塚節著	1998/11/17
687847	31.4956	言語聴覚療法 : 臨床マニュアル	日本言語療法士協会編著	1997/01/20
643142	31.4956	キャリア教育の理論と実践	福地守作著	1995/12/19
323774	31.4956	本の情報事典		1992/01/29
306559	31.4956	経済時系列分析	廣松毅, 浪花貞夫著	1991/01/16
194267	31.4956	文庫の整理学	紀田順一郎[著]	1985/10/25
653314	29.980942	出版年鑑	出版ニュース社編	2017/08/04
1374426	29.980942	首都圏における言語動態の研究	田中ゆかり著	2010/06/11
1719482	29.893766	完全理解ゲーム理論・契約理論	鈴木豊著	2017/03/08
1374328	29.893766	知の伝達メディアの歴史研究 : 教育史像の再構築	辻本雅史編	2010/09/08
1378485	29.893766	よくわかる文章表現の技術	石黒圭著	2010/07/28
1346901	29.893766	特集・アーキテクチャ	東浩紀, 北田暁大編	2009/11/09
1350975	29.893766	クロスロード・ネクスト : 続:ゲームで学ぶリスク・コミュニケーション	吉川肇子, 矢守克也, 杉浦淳吉著	2009/09/07
1324354	29.893766	Positive psychology : the science of happiness and human strengths	Alan Carr	2008/10/07
1303603	29.893766	出版と社会	小尾俊人著	2007/11/12
1284772	29.893766	日本の書物	紀田順一郎著/宮田雅之画	2006/12/20
985422	29.893766	国語教育辞典	西尾実 [ほか] 編集	2006/03/23
1266509	29.893766	Developing academic writing skills	by Robyn Najar/Lesley Riley	2006/03/10
1212788	29.893766	アメリカ・フェミニズムの社会史	有賀夏紀著	2004/10/22
978448	29.893766	平安貴族の婚姻慣習と源氏物語	胡潔著	2001/09/28
1138627	29.893766	日本教育史	寄田啓夫, 山中芳和編著	2001/01/30
837934	29.893766	極北の民カナダ・イヌイット	岸上伸啓著	1999/01/29
806251	29.893766	新潮文庫の100冊 : CD-ROM版 : 新潮社版	新潮社製作	1998/11/04
799318	29.893766	アメリカ合衆国の歴史	野村達朗編著	1998/06/15
1047691	29.893766	時間と自己	木村敏著	1983/06/30
1717573	28.52591	各種契約の法	大村敦志著/大村敦志著	2017/02/08
1138004	28.52591	契約	篠塚昭次, 前田達明編	2005/03/04
1243649	28.52591	契約	星野英一 [ほか] 編集/星野英一 [ほか] 編集	1998/09/14
1118338	28.52591	話しことばの表現	水谷修編/水谷修著/日向茂男著/水谷信子著/上野田鶴子著/佐久間勝彦著/今田滋子著/小出慶一著/藤原雅憲著/土岐哲著/越前谷明子著/清田潤著/杉戸清樹著/大石初太郎著/井出祥子著	1983/11/09
1461947	28.446976	戦後史の正体 : 1945-2012	孫崎享著	2015/09/15
1577272	28.446976	Webデザイン	影山明俊, 石上美季子著	2014/01/22
1461843	28.446976	外来語研究の新展開	陣内正敬, 田中牧郎, 相澤正夫編	2014/01/15
1570621	28.446976	イヌイット : 「極北の狩猟民」のいま	岸上伸啓著	2013/11/27
1423380	28.446976	デカルトからベイトソンへ : 世界の再魔術化	モリス・バーマン著/柴田元幸訳	2011/10/12
1376154	28.446976	特集・想像力	東浩紀, 北田暁大編	2010/06/30
1365021	28.446976	アメリカ的価値観の変容 : 1960年代-20世紀末	古矢旬編	2010/02/19
1357693	28.446976	植物はなぜ5000年も生きるのか : 寿命からみた動物と植物のちがい	鈴木英治著	2009/11/04
1315611	28.446976	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2008/11/05
763144	28.446976	婚姻と女性	梅村恵子, 小和田美智子編/総合女性史研究会編	1998/02/17
716206	28.446976	広辞苑	新村出編	1997/05/13
363084	28.446976	水晶 : 他三篇 : 石さまざま	シュティフター作/手塚富雄, 藤村宏訳	1994/03/16
738067	28.446976	古書街を歩く/図書館が面白い	紀田順一郎著	
1143023	28.446976	図書館が面白い	紀田順一郎著	
1739276	27.133768	Rで学ぶ統計学入門	嶋田正和, 阿部真人著	2017/09/14
1702469	27.133768	eビジネス&マーケティングの教科書 : ビジネスからみた情報活用学 : 情報化社会におけるビジネスの捉え方	大嶋淳俊著	2016/09/28
1693853	27.133768	日本古代考古学論集	須田勉編/井上和人著/網伸也著/大橋泰夫著/荒井健治著/出浦崇著/眞保昌弘著/山口耕一著/菅原祥夫著/清水昭博著/須田勉著/内田律雄著/花谷浩著/奥村茂輝著/小嶋芳孝著/笹生衛著/高島英之著/谷口榮著/薮中五百樹著/梶山勝著/後藤建一著/伊藤博幸著/大脇潔著/佐川正敏著/上原真人著/有吉重蔵著/河野一也著/梶原義実著/酒井清治著/妹尾周三著/昼間孝志著/松村恵司著/井上尚明著/木本雅康著/原田憲二郎著/藤木海著/津野仁著/田中広明著/江口桂著/亀田修一著/矢野裕介著/杉原敏之著/近藤康司著/村田晃一著/西野修著	2016/07/07
1687523	27.133768	Positive psychology for dummies	by Averil Leimon and Gladeana McMahon	2016/03/31
1662512	27.133768	Murder on the Orient Express	Agatha Christie/abridged by Nina Wegner	2015/11/11
1608929	27.133768	シリサイド系半導体の科学と技術 : 資源・環境時代の新しい半導体と関連物質	前田佳均編著	2014/10/10
1610906	27.133768	古文教材の考察と実践 : 教育と研究のフィールドをつないで	須藤敬著	2014/09/24
1226230	27.133768	働く女性の介護生活 : 在宅介護者の支援へのアプローチ	橋爪祐美著	2014/06/24
1588411	27.133768	国際開発援助の変貌と新興国の台頭 : 被援助国から援助国への転換	エマ・モーズリー著/佐藤真理子, 加藤佳代訳	2014/05/22
1573118	27.133768	ネットのバカ	中川淳一郎著	2014/01/10
1477458	27.133768	ニッポン現代アート	高階秀爾著	2013/07/17
1429513	27.133768	中国の民族問題 : 危機の本質	加々美光行著	2012/01/18
1392998	27.133768	Researching vocabulary : a vocabulary research manual	Norbert Schmitt	2011/01/14
1322760	27.133768	フランス語のはなし : もうひとつの国際共通語	ジャン=ブノワ・ナドー, ジュリー・バーロウ著/中尾ゆかり訳	2009/06/29
1297622	27.133768	データの罠 : 世論はこうしてつくられる	田村秀著	2007/08/27
943970	27.133768	心理学マニュアル面接法	保坂亨, 中澤潤, 大野木裕明編著	2004/01/09
386463	27.133768	新編英和活用大辞典	市川繁治郎編	2000/02/14
322393	27.133768	日本の民謡	浅野建二著	
1677770	25.93645	日本語総まとめN3文法 : 「日本語能力試験」対策 : 英語・ベトナム語訳	佐々木仁子, 松本紀子著	2016/02/10
1646546	25.93645	第一次世界大戦開戦原因の再検討 : 国際分業と民衆心理	小野塚知二編/馬場優 [ほか] 執筆	2015/06/29
1609126	25.93645	Therapy for hepatocellular carcinoma : etiology and treatment	Nobuhiro Ohkohchi, editor	2014/10/10
1486330	25.93645	国際機構論	内田孟男編著	2013/10/23
1472174	25.93645	コレスポンデンス分析と因子分析によるイメージの測定法	君山由良著	2013/04/05
1459014	25.93645	リスク・市民社会・公共性	盛山和夫, 上野千鶴子, 武川正吾編	2012/12/12
