148685	234.12483	日本語表記法の課題	武部良明著	1984/03/02
1287206	234.07074	日本語表記ルールブック : 漢字・仮名 外来語 数字 句読点 括弧類	日本エディタースクール編集	2007/01/10
250180	232.86423	日本語の表記	武部良明著	1987/11/30
1206128	232.42554	外国語のカナ表記 : 外国語・外来語と地名・人名	日本放送協会編	1997/04/25
1210400	232.239	日本語の表記符号に関する研究 : 表記符号原則の提案に向けて	森優子 [著]	2004/10/01
809771	231.95805	日本語の単語認知における表記差効果	林龍平 [著]	1998/12/22
224560	231.36792	日本の文字 : 表記体系を考える	樺島忠夫	
1002907	231.12271	日本語の文字・表記 : 研究会報告論集	[石井久雄, 笹原宏之編]/石井久雄著/犬飼隆著/佐藤栄作著/小野正弘著/笹原宏之著/當山日出夫著/乾善彦著/今野真二著/中川美和著/久保田篤著/田島優著/佐藤稔著	2002/09/06
1390594	229.72223	活字とアルファベット : 技術から見た日本語表記の姿	家辺勝文著	2010/12/07
1162918	227.83392	文字・表記探究法	犬飼隆 [著]/小池清治編	2003/01/21
1445310	224.75482	用字用語新表記辞典	天沼寧, 加藤彰彦編	2012/07/25
736678	223.42024	古代日本語の表記法研究 : 東アジアに於ける漢字の使用法比較	藤井茂利著	1997/10/17
374980	223.42024	あて字用例辞典 : 名作にみる日本語表記のたのしみ	杉本つとむ著	1994/11/11
282890	223.42024	わかりやすい日本語の表記 : 書きことばの常識	福島功夫著	1989/09/25
1111803	223.42024	日本語の表記	武部良明著	
1438295	223.07259	国語文字・表記史の研究	矢田勉著	2012/05/21
1135298	220.1779	新しい国語表記ハンドブック	三省堂編修所編	
848306	220.01051	日本語の表記形態に関する心理学的研究	浮田潤 [ほか] 共著	1999/03/04
131855	218.83974	新しい国語表記ハンドブック	三省堂編修所編	1982/07/30
971666	216.37625	書くことの文学	西條勉編	2001/07/30
1718448	214.28743	日本語語彙論	斎藤倫明編	2017/02/20
662940	211.14883	外来語カタカナ語小辞典 : 現代生活に必要な…	現代語研究会編	1996/08/01
1210141	210.53152	漢語オノマトペの受容に関する研究 : AA(ト)型の語の意味変化を中心に	劉玲 [著]	2004/10/01
930379	208.46228	近代日本語の研究 : 表記と表現	京極興一 [著]	2000/09/28
1461455	207.7016	日本語表記の新地平 : 漢字の未来・ローマ字の可能性	茅島篤編著/岩瀬順一 [ほか] 著	2013/01/21
1608241	206.6096	日本語文字・表記の難しさとおもしろさ	高田智和, 横山詔一編	2014/08/22
1201583	205.52898	文字・表記	飛田良文, 佐藤武義編	2004/06/25
719385	198.63383	海に生くる人々	葉山嘉樹著/日本近代文学館編	1997/10/01
1033469	198.63383	現代表記との史的対照	森岡健二〔ほか〕編	1988/12/20
181196	198.63383	日本語音声考 : 有史以前の外来語を探る	大出あや子著	1985/05/09
31580	198.63383	萬葉表記論	稲岡耕二	1978/09/12
1606059	198.50012	表記活動と表記知識の初期発達	山形恭子著	2014/09/04
971246	195.93413	上代語と表記	西宮一民編	2001/07/19
1664581	194.61162	記紀の表記と文字表現	瀬間正之著	2015/11/11
835763	194.61162	源氏物語の表現と文体	増田繁夫, 鈴木日出男, 伊井春樹編	1999/10/26
382074	194.61162	枕草子表現の論理	三田村雅子著	1995/04/28
1276873	193.30684	現代雑誌の表記 : 1994年発行70誌	国立国語研究所 [編]	2006/06/09
764892	193.30684	First-principles study of spin, orbital and lattice coupling in perovskite transition metal oxides	Hideaki Sawada	1998/06/17
1037000	192.53519	中古文学と漢文学 1	和漢比較文学会編/新井栄蔵著/梅野きみ子著/泉紀子著/川村晃生著ほか9編	1988/11/08
360362	192.01942	葉山嘉樹 : 考証と資料	浦西和彦著	1994/02/23
16596	192.01942	漢字と文化	藤堂明保	1978/02/24
42730	191.25801	韓国民間伝承と民話の研究	金烈圭  依田千百子訳	1980/07/05
1342102	190.74907	梅のルーツ : 中国横断山脈探梅記	梅田操著	2009/03/26
1307238	189.49539	リヴァイアサン序説	マイケル・オークショット[著]/中金聡訳	2007/12/19
732394	189.49539	文選底語索引	芝野六助編	1997/12/04
718416	188.25809	フィンランド語四週間	尾崎義著	1998/02/04
354650	188.25809	Kodansha's romanized Japanese-English dictionary	Timothy J. Vance [著]	1997/02/14
293560	188.25809	ラテン語文法	片岡孝三郎著	1982/05/17
1304842	187.77176	論集	アクセント史資料研究会 [編]	2017/05/18
1406498	187.52615	A beginner's guide to the deep culture experience : beneath the surface	Joseph Shaules	2011/04/26
1321023	187.52615	理系のための法学入門 : 知的財産法を理解するために	杉光一成著	2008/07/14
697836	187.52615	日本古典文学の諸相	桑原博史編	1997/02/14
1420131	187.03685	中国語大辞典	大東文化大学中国語大辞典編纂室編	2011/09/08
570003	185.83134	Materials for the Sumerian lexicon : a reconstruction of Sumerian and Akkadian lexical lists	prepared by B. Landsberger/ed. by M. Civil and E. Reiner/by Benno Landsberger and Erica Reiner/with the collaboration of Miguel Civil	
1482272	185.35747	正書法のない日本語	今野真二著/井上優 [ほか] 編	2013/09/18
1371370	185.11812	大伴家持の歌群と編纂	山崎健司著	2010/04/23
1325929	185.11812	図書館法改正関係資料		2008/08/06
1198061	184.64128	日本語使い分け辞典	広瀬正宜, 庄司香久子編	2004/02/10
921250	184.64128	言語学	大江孝男, 湯川恭敏 [著]	2000/12/15
926859	184.64128	アフリカン・アメリカンの文学 : 「私には夢がある」考	荒このみ著	2000/08/18
907435	184.64128	木綿口伝	福井貞子 [著]	2000/05/15
151422	184.64128	なぜ日本語を破壊するのか	福田恆存[ほか]著	1984/03/09
1605640	183.46637	漢字の歴史 : 古くて新しい文字の話	笹原宏之著	2014/09/12
1203618	183.46637	ことばの社会学	鈴木孝夫著	2003/06/02
694525	183.46637	Historical linguistics	R.L. Trask	1997/02/18
692518	183.46637	国語史叢考	馬渕和夫著	1997/01/31
307199	183.46637	フィンランド語会話練習帳	庄司博史編	1991/01/23
435725	183.46637	Historical linguistics	Theodora Bynon	1978/03/24
1655174	182.3063	ドイツ語の様相助動詞 : その意味と用法の歴史	高橋輝和著	2015/08/25
1380197	182.3063	甦るリヴァイアサン	梅田百合香著	2010/08/30
252518	182.3063	ワシントン・ポスト記者ハンドブック	ロバート・A.ウェブ著  村田聖明訳	1988/01/06
1123005	182.3063	日本語と日本文化	多田道太郎〔ほか〕著	
274238	181.16083	メタセコイア : 生ける化石植物	三木茂著	1989/01/23
1431021	180.48293	Ethnographic fieldwork : a beginner's guide	Jan Blommaert and Dong Jie	2012/01/17
1331663	180.48293	漢字を飼い慣らす : 日本語の文字の成立史	犬飼隆著	2008/11/21
1413688	180.02966	「自己表象」の文学史 : 自分を書く小説の登場	日比嘉高著	2011/09/08
1195222	180.02966	現代の漢字	前田富祺, 野村雅昭編集/前田富祺, 野村雅昭編集	2004/01/27
724393	180.02966	萬葉集地名歌総覧	樋口和也著	1997/06/20
75955	180.02966	海に生くる人々	葉山嘉樹	1976/03/17
1142745	180.02966	日本語学習使い分け辞典	広瀬正宜, 庄司香久子編著	
73252	179.88321	横組みの字形に関する研究	国立国語研究所編	1978/02/02
1612634	178.91252	奇跡を起こせアベノミクス : あなたを豊かにする世直し提言	宍戸駿太郎著	2014/11/04
799329	178.91252	Neo-Assyrian toponyms	by Simo Parpola/programming and computer printing by Kimmo Koskenniemi	2011/01/26
266167	178.91252	標準点字表記辞典	標準点字表記辞典改訂版編集委員会編	1988/09/26
137028	178.91252	講座日本文学の争点		1983/01/14
179415	178.91252	ドイツ語不変化詞の用例	岩崎英二郎	1973/02/18
1655698	177.80914	日本語点字のかなづかいの歴史的研究 : 日本語文とは漢字かなまじり文のことなのか	なかの・まき著	2015/09/07
1593834	177.80914	面白いほど詰め込める勉強法 : 究極の文系脳をつくる	小谷野敦著	2014/01/29
1211431	177.80914	现代汉语时态标记"了"的研究	劉勲寧 [著]	2004/10/01
662908	177.80914	カタカナ語使い分け辞典	北原保雄, 吉見孝夫編	1996/05/13
1393353	177.80914	葉山嘉樹集		1983/02/21
1199712	176.71933	集合序説	本橋信義著	2014/10/27
683273	176.71933	小児看護実習指導の手引き	園田悦代編著	1996/11/06
1298126	176.29073	日本語表記の心理学 : 単語認知における表記と頻度	広瀬雄彦著	2007/09/03
1585385	176.0742	産婦人科の画像診断	田中優美子著	2016/03/22
1397165	176.0742	ありえない日本語	秋月高太郎著	2011/01/28
1659486	175.64276	近世刊行大坂図集成	小野田一幸, 上杉和央編集	2015/07/31
1608387	175.64276	英語の発音 : カナ表記の活用		2014/10/06
1384454	175.64276	ケーススタディ日本語教育	岡崎敏雄 [ほか] 編	2010/10/25
42807	175.64276	異体字とは何か	杉本つとむ	1980/07/26
1621385	174.57924	生活保護と扶養義務 : ケース記録文例収録	近畿弁護士会連合会編	2014/12/10
755128	174.57924	両大戦間期のポンドとドル : 「通貨戦争」と「相互依存」の世界	奥田宏司著	1997/12/15
1409945	171.87572	『新撰万葉集』諸本と研究	乾善彦, 谷本玲大編	2011/08/22
1393813	171.46458	見て診て学ぶ認知症の画像診断	松田博史, 朝田隆編集	2014/12/18
1220605	171.46458	こころを医学する	岡本道雄, 井村裕夫編/外山敬介 [ほか執筆]	2005/01/31
1163668	171.46458	本を出したい人のための徹底研究	採図社編集部編	2003/01/22
1113858	171.46458	日本語の正しい表記と用語の辞典	講談社校閲局編	1983/09/27
1009946	171.46458	世界のなかの日本語	亀井孝[ほか]編/亀井孝 [ほか] 編	
1413084	170.45093	江戸明治唐話用例辞典	小田切文洋編著	2011/09/08
718677	170.45093	講座日本文学		1997/09/29
1165045	169.8507	銅鐸から描く弥生時代	佐原真, 金関恕編	2003/01/22
1265684	169.44917	日本語の正しい表記と用語の辞典	講談社校閲局編	2006/03/17
1211090	169.44917	浪華往古圖	月岡丹下畫	1977/03/31
1423230	168.06961	日本語になった西洋語 : 急増するカタカナ語	高野繁男著	2011/10/03
232528	167.48058	日本文法論	徳田政信著	1986/11/18
642369	166.51334	明治前期・昭和前期大阪都市地図	清水靖夫編	1995/11/24
1296970	164.61198	国字の位相と展開	笹原宏之著	2007/08/06
1413254	163.6775	日本語使い分け辞典	広瀬正宜, 庄司香久子編	2011/09/08
1612635	162.75356	漢方薬副作用百科 : 事例・解説・対策・提言	内藤裕史著	2014/11/25
375847	162.75356	資料日本ウーマン・リブ史	溝口明代, 佐伯洋子, 三木草子編	1994/11/18
695471	162.75356	Libraries	メイセイ出版編集/メイセイ出版編集	
1649396	161.84001	字様の研究 : 唐代楷書字体規範の成立と展開	西原一幸著	2015/07/22
859755	161.84001	叡尊・忍性	和島芳男著/日本歴史学会編/日本歴史学会編	1999/08/10
323739	161.84001	日本古代婚姻例集	高群逸枝編/栗原葉子, 栗原弘校訂	1992/02/07
161869	161.84001	奥入 : 定家自筆本	藤原定家  日本古典文学会編	
676374	160.5811	国語文字史の研究	国語文字史研究会, 前田富祺編	2016/04/27
1623043	160.0433	精神科・皮膚科・放射線科・麻酔科・整形外科 耳鼻咽喉科・眼科・泌尿器科	『国試カンファランスあなむね』編集委員会編集	2014/12/18
800232	160.0433	大阪市区別地図地名総覧 : 全地番入	大阪人文社編集部編	1998/11/13
1623040	159.15984	レビー小体型認知症の診断と治療 : 臨床医のためのオールカラー実践ガイド	小阪憲司編	2014/12/18
1489537	159.15984	Dose-volume histogram analysis for risk factors of radiation-induced rib fracture after hypofractionated proton beam therapy for hepatocellular carcinoma	[Ayae Kanemoto]/金本彩恵	2013/11/15
747099	159.15984	さえずりマシーン : 言語論	ニール・スミス著/片山嘉雄 [ほか] 訳	1997/11/07
1206958	159.15984	Толковый словарь русского языка	составили Г.О. Винокур ... [и др.]/под редакцией Д.Н. Ушакова	1997/08/14
559171	159.15984	Encyclopedia of special education : a reference for the education of the handicapped and other exceptional children and adults	editors, Cecil R. Reynolds, Lester Mann	1991/02/28
559172	159.15984	Encyclopedia of special education : a reference for the education of the handicapped and other exceptional children and adults	editors, Cecil R. Reynolds, Lester Mann	1991/02/28
559173	159.15984	Encyclopedia of special education : a reference for the education of the handicapped and other exceptional children and adults	editors, Cecil R. Reynolds, Lester Mann	1991/02/28
1089213	159.15984	Словарь омонимов русского языка	О.С.Ахманова	1983/10/03
635351	159.15984	Профессионально-техническое образование в СССР : библиографический указатель, 1959-1967	составитель, Г. А. Липатова	1977/03/16
633881	159.15984	Словарь современного русского литературного языка		1976/02/12
1237681	158.63637	肉単	原島広至文・イラスト	2006/11/17
110107	158.63637	現代理科教育の課題と展望	吉本市編著	1982/04/27
726924	158.28607	定家本三代集解説		1997/11/10
1617480	156.56699	体育・スポーツ史研究への問いかけ : 清水重勇先生退官記念論集		2014/11/25
210695	156.56699	国語表記実務提要	文化庁文化部国語課監修	
204626	156.56699	国語表記実務提要	[帝国地方行政学会]編	
838479	155.22023	日本朗詠史	青柳隆志著	2001/08/31
1412555	154.88484	終戦直後の国語国字問題	甲斐睦朗著	2011/09/21
889833	154.88484	Encyclopedia of special education : A reference for the education of the handicapped and other exceptional children and adults	edited by Cecil R. Reynolds and Elaine Fletcher-Janzen	2000/01/19
1126015	153.73143	日本語の文字・表記	武部良明編/宮地裕 [ほか] 編	2006/03/30
1584872	153.23848	旧砂川村(砂川町)役場文書群目録稿件名目録(産業関係教育関係基地関係その他)	白井哲哉研究代表/砂川村役場文書研究会編集	2014/04/18
1462971	153.23848	漢字字體史研究	石塚晴通編	2013/02/06
1430035	153.23848	「教室」の中の村上春樹	馬場重行, 佐野正俊編	2012/01/23
74802	153.23848	古今和歌集成立論	久曽神昇	1976/12/20
634597	153.23848	Словарь русского языка	С. И. Ожегов	1975/09/25
1680265	151.62674	1冊めの中国語	劉穎, 喜多山幸子, 松田かの子著	2016/02/23
1608929	151.62674	シリサイド系半導体の科学と技術 : 資源・環境時代の新しい半導体と関連物質	前田佳均編著	2014/10/10
1419408	151.62674	発達心理学入門	無藤隆, 高橋惠子, 田島信元編	2011/09/08
776673	151.62674	存在と時間	ハイデッガー [著]/寺島實仁譯	2007/04/19
777087	151.62674	存在と時間	M.ハイデガー著/松尾啓吉訳	1998/08/17
1599803	150.04854	カッター活動の現状と課題 : 確かな成果と安全を求めて	水辺活動安全管理研究会編集	2014/08/01
1584873	150.04854	旧砂川村(砂川町)役場文書群目録稿件名目録(庶務関係)	白井哲哉研究代表/砂川村役場文書研究会編集	2014/04/18
1261817	150.04854	日中外来語辞典	秦延通主編	2006/01/26
979351	150.04854	<自己表象>誕生の文化史的研究	日比嘉高 [著]	2001/09/14
1036350	150.04854	文字・表記の教育	国立国語研究所編	1988/07/29
1264193	148.81116	日本点字表記法	日本点字委員会編	2006/02/22
1593459	148.50287	勤労女性の生活と介護の両立支援に関する研究 : 地域コミュニティーの機能促進を目指して	橋爪祐美 [著]	2014/06/24
1584874	148.50287	近代地方公文書アーカイブズの構造と情報に関する学際的総合研究	白井哲哉研究代表	2014/04/18
1608364	146.98871	カタカナ活用 : 英語発音力向上の試み	島岡丘[著]	2014/10/06
1593682	146.98871	ジュニア「10〜18歳」ゴルファーのための"一流になれる"からだの作り方、練習の仕方	白木仁著	2014/06/30
1348259	146.98871	私の國語教室	福田恆存著	2009/08/03
1102226	146.98871	単語表記	近藤公久, 天野成昭編著/天野成昭, 近藤公久編著	2000/01/28
1463398	145.50513	文体としての物語	小森陽一著	2013/02/13
947331	145.50513	メタセコイア : 生ける化石植物	三木茂著	2001/01/31
1029266	145.50513	公用文の書き表し方の基準 : (資料集)	文化庁文化部国語課編	1987/02/24
1046931	145.50513	ことばの人間学	鈴木孝夫著	
1460418	142.91035	学研現代新国語辞典	金田一春彦, 金田一秀穂編	2012/12/26
1244540	142.91035	契約	稲本洋之助[ほか]著	1991/08/08
1020191	142.91035	三島由紀夫	日本文学研究資料刊行会編	1981/03/28
1608158	142.626	神経インパルス物語 : ガルヴァーニの火花からイオンチャネルの分子構造まで	Alan J. McComas著/酒井正樹, 高畑雅一訳	2014/08/27
1583624	142.626	大学新入生のための情報リテラシー	香川大学総合情報センター編	2014/04/11
1583705	142.626	つくば市スポーツ推進計画策定支援業務に関する報告書 : つくば市のスポーツ推進に関する政策分析		2014/04/11
1465612	142.626	古代天皇家の婚姻戦略	荒木敏夫著	2013/03/04
1351519	142.626	本の知識	日本エディタースクール編集	2009/09/02
1104447	142.626	丸善単位の辞典	二村隆夫監修	2003/01/08
739955	142.626	日本語のアクセント	日本方言學會編	1998/01/19
661754	142.626	古代東北と律令法	虎尾俊哉著	1996/07/17
1716931	139.85863	談話資料日常生活のことば	遠藤織枝 [ほか] 編	2017/02/06
1598007	139.85863	統計学という名の魔法の杖 : 看護のための弁証法的統計学入門	本田克也,浅野昌充,神庭純子著	2014/07/24
1593585	139.85863	「腰割り」で体が若返る : 肩こり・腰痛・ひざ痛など体の不調を改善するお手軽体操	白木仁著	2014/06/30
1588407	139.85863	知の継承と展開 : イスラームの東と西	堀川徹編/堀池信夫総編集	2014/05/27
1584856	139.85863	日本シリーズ出場監督の著作書籍に関して検証する : とくに全43名の総計263冊を中心として	功力靖雄	2014/04/18
1584865	139.85863	旧砂川村(砂川町)役場文書群目録稿総目録	白井哲哉研究代表/砂川村役場文書研究会編集	2014/04/18
1392169	139.85863	リンパ浮腫全書 : 診断・治療と患者指導	北村薫編著	2010/12/22
371824	139.85863	教師用日本語教育ハンドブック	[国際交流基金編]	1994/09/27
318309	139.85863	英国産業革命史	小松芳喬著	1991/10/04
354566	139.85863	服部四郎論文集		1990/06/15
1270265	137.29816	表記の習慣のない言語の表記	塩原朝子, 児玉茂昭編/中川裕 [著]/西岡敏 [著]/鈴木博之 [著]/澤田英夫 [著]/加藤昌彦 [著]/児島康宏 [著]/丹菊逸治 [著]/永井佳代 [著]/渡辺己 [著]/入江浩司 [著]/若狭基道 [著]/阿部優子 [著]/千田俊太郎 [著]/児玉茂昭 [著]/塩原朝子 [著]	2006/11/22
1733628	137.19658	梁塵秘抄	西郷信綱 [著]	2017/07/19
1593799	137.19658	藤田嗣治	寺門臨太郎編	2014/06/30
1588448	137.19658	グローバル人材育成のための外国語教育政策に関する提言 : 高等学校複数外国語必修化に向けて		2014/05/27
1300106	137.19658	野生馬を追う : ウマのフィールド・サイエンス	木村李花子著	2007/09/26
1278163	137.19658	テレビニュースの社会学 : マルチモダリティ分析の実践	伊藤守編	2006/11/16
1233097	137.19658	レヴィナス無起源からの思考	斎藤慶典著	2005/07/01
864522	137.19658	国際開発研究	[拓殖大学国際開発研究所編]	2001/05/29
678118	137.19658	鼻	芥川龍之介著/名著複刻全集編集委員会編/名著複刻全集編集委員会編	2000/08/11
853413	137.19658	大陸国家アメリカの展開	野村達朗著	1999/04/28
776129	137.19658	歴史哲學	ヘルダー著/田中萃一郎, 川合貞一訳	1998/08/12
644170	137.19658	Modern electronic structure theory	editor, David R. Yarkony	1995/12/20
1439613	137.19658	日本古代婚姻史の研究	関口裕子著	1993/05/17
605961	137.19658	Comprehensive treatise of electrochemistry	edited by J.O'M. Bockris, Brian E. Conway and Ernest Yeager	1992/10/02
576483	137.19658	What is an animal?	edited by Tim Ingold	1992/05/08
321586	137.19658	鶏肋編	莊綽著	1991/11/08
594825	137.19658	The appropriation of nature : essays on human ecology and social relations	Tim Ingold	1991/07/25
195672	137.19658	邵氏聞見録	邵伯温撰  李剣雄,劉徳権點校	1985/08/03
1588175	134.63399	Kansei and design : without border : International Colloquium on Kansei and Design : summary book		2014/05/22
998941	134.63399	ヘルダー旅日記	[J. G. ヘルダー著], 嶋田洋一郎訳	2002/03/07
724405	134.63399	増註源氏物語湖月抄	北村季吟原註/猪熊夏樹補註/有川武彦校訂	1997/10/29
1433278	132.4095	理系のための法学入門 : 知的財産法を理解するために	杉光一成著	2012/02/22
1347430	132.4095	日本古代の文字と表記	沖森卓也著	2009/07/17
1333089	132.4095	ヨーロッパ分権改革の新潮流 : 地域主義と補完性原理	若松隆, 山田徹編	2008/12/01
1694953	132.16537	君主制と民主主義 : モロッコの政治とイスラームの現代	白谷望著	2016/07/13
1226230	132.16537	働く女性の介護生活 : 在宅介護者の支援へのアプローチ	橋爪祐美著	2014/06/24
604357	132.16537	The appropriation of nature : essays on human ecology and social relations	Tim Ingold	1992/09/24
1584067	129.78564	これだけは知っておきたい精神科の診かた、考え方 : 初期対応から専門医への紹介まで、すべての診療科で必要な精神科診療のエッセンスが学べます	堀川直史, 吉野相英, 野村総一郎編集	2014/12/18
1584751	129.78564	日本の儒教美術	守屋正彦, 筑波大学大学院日本美術史研究室制作	2014/04/22
1198029	129.78564	Basic connections : making your Japanese flow	Kakuko Shoji	2004/02/20
1156805	129.78564	ビジュアル・コミュニケーション : 効果的な視覚プレゼンの技法	R.E.ワイルマン [ほか] 著	2002/11/12
348557	129.78564	日本語と中国語の対照研究論文集	大河内康憲編	1993/08/05
349321	129.78564	ドイツ・ロマン派全集	前川道介編/薗田宗人編	1993/05/17
998695	127.71726	稲・金属・戦争 : 弥生	佐原真編	2002/03/11
1394630	127.490105	記者ハンドブック : 新聞用字用語集	共同通信社編著	2011/01/31
1296696	127.490105	生物がつくる「体外」構造 : 延長された表現型の生理学	J・スコット・ターナー [著]/滋賀陽子訳	2007/08/02
1174380	127.490105	心理学と因子分析	三好稔編著	2003/08/06
961694	127.490105	レヴィナスの倫理 : 「顔」と形而上学のはざまで	佐藤義之著	2001/03/23
1719644	125.27436	新完全マスター語彙日本語能力試験N2	伊能裕晃 [ほか] 著	2017/03/06
1672530	125.27436	検証・法治国家崩壊 : 砂川裁判と日米密約交渉	吉田敏浩, 新原昭治, 末浪靖司著/吉田敏浩 [著]/新原昭治 [著]/末浪靖司 [著]/吉田敏浩 [著]/新原昭治 [著]	2016/01/12
1645537	125.27436	鎌倉街道と中世の道	茨城県教育庁文化課編	2015/04/28
1613828	125.27436	剣客斎藤弥九郎伝	木村紀八郎著	2014/04/22
1621324	125.27436	斎藤弥九郎その壁書	嶋尾正一編纂	2014/04/22
1478488	125.27436	アメリカ労働民衆の歴史 : 働く人びとの物語	野村達朗著	2013/07/29
1478071	125.27436	幕末の志士 : 草莽の明治維新	高木俊輔著	2013/07/11
1463408	125.27436	江戸から東京へ	古田東朔著/久保田篤, 小野正弘, 常盤智子解説・校訂/古田東朔著/鈴木泰 [ほか] 編	2013/02/13
1261917	125.27436	ロールプレイで学ぶ中級から上級への日本語会話	山内博之著	2006/02/16
1200091	125.27436	幕末志士の世界	芳賀登著/出版工房ケンブリッジ編集	2004/05/17
1004981	125.27436	爬虫類の進化	疋田努 [著]	2002/06/13
838311	125.27436	倉吉市誌	倉吉市誌編さん委員会編	1999/04/22
820399	125.27436	ニュー・レフトのアメリカ史像 : 伝統史学への批判	B.J.バーンスタイン編/琉球大学アメリカ研究所訳	1999/02/08
759875	125.27436	万葉集の表記と文字	古屋彰著	1998/03/25
737739	125.27436	家・社会・女性 : 古代から中世へ	前近代女性史研究会編	1997/09/26
53511	125.27436	概説日本文学史	久保田淳  上野理編	1979/11/24
55134	125.27436	坂本龍馬のすべて	平尾道雄編	1979/11/24
76146	125.27436	明治維新人物事典 : 幕末篇	奈良本辰也編	1977/10/26
293583	125.27436	東洋医学概論	長浜善夫	
1358118	124.182205	語彙・表記		2010/10/19
1359747	124.182205	色彩の表記	アルバート・H.マンセル [著]/日高杏子訳	2009/12/16
848291	124.182205	表記と記憶	横山詔一著	1999/03/04
743533	124.182205	音韻・表記		1998/02/02
1284104	124.182205	音韻・表記		1995/02/20
349209	124.182205	表記の手引き	教育出版編集局編	1993/01/29
1016454	124.182205	表現・表記	信光社編	1984/06/06
1018975	124.182205	表記編	日本ユニバック編	1981/03/28
1121064	124.182205	表記法	鈴木順子, 石田敏子著	
1696814	123.34619	女性官僚という生き方	村木厚子, 秋山訓子編	2016/07/13
296414	123.34619	古事記及び日本書記の表記の研究	野口武司著	1990/05/14
1010455	123.34619	春の雪	三島由紀夫著/三島由紀夫著	
1137564	123.34619	古今集と漢文学	和漢比較文学会編/和漢比較文学会編	
1728968	121.06615	トポロジカル絶縁体・超伝導体	野村健太郎著	2017/06/29
1586858	121.06615	第11回文明のクロスロード : 言語・文化・社会の様相 : 国際学術会議 : 予稿集	二ノ宮崇司 [ほか] 編集	2014/05/13
1583597	121.06615	デカルト哲学と身体教育	林洋輔	2014/04/11
1306204	121.06615	ヘルダー論集	嶋田洋一郎著	2007/06/22
999419	121.06615	休聞抄	[里村昌休著]/井爪康之編	2002/05/10
907196	121.06615	『古事記』『万葉集』の表記と表現	奥田俊博 [著]	2000/03/29
358298	121.06615	日本語と中国語の対照研究論文集	大河内康憲編	1993/08/05
1116652	121.06615	日本霊異記	[景戒著]/原田敏明, 高橋貢訳	1981/03/28
904619	121.06615	湖月抄	北村氏季吟 [著]	1977/03/31
486430	121.06615	Morse theory	by J. Milnor/based on lecture notes by M. Spivak and R. Wells	1976/03/30
1611027	117.13148	今度こそわかる論理 : 数理論理学はなぜわかりにくいのか	本橋信義著	2014/10/27
1591409	117.13148	도서과의 고령자서비스 : 고령자의 지적욕구와 여가를 충족시키기 위한 시도	溝上智恵子, 呑海沙織, 綿拔豊昭 편저/윤희윤, 손지현 공역	2014/06/09
351207	117.13148	鉄と俘囚の古代史 : 蝦夷「征伐」と別所	柴田弘武著	1993/08/31
1344814	115.44415	日本の言語景観	庄司博史, P・バックハウス, F・クルマス編著	2009/09/07
1452847	114.34391	国語史・表記		2015/09/25
1337516	114.34391	万葉集の表記と訓詁	大島信生著	2009/01/30
681731	114.34391	文体・音韻・表記		2008/01/22
975164	114.34391	仮名表記論攷	今野真二著	2001/08/31
738506	114.34391	音韻・表記・語彙		1998/01/12
671288	114.34391	古事記の表記と訓読	山口佳紀著	1996/09/04
1116510	114.34391	現代表記のゆれ	国立国語研究所 [編]	1996/08/09
371854	114.34391	文字・表記の教育	[国立国語研究所編]	1994/09/27
1035672	114.34391	国語表記事典	武部良明著	1988/07/19
144888	114.34391	現代表記のゆれ	国立国語研究所[編]	1985/11/01
1121027	114.34391	機関名の表記	科学技術庁振興局管理課情報室編	1985/02/05
1017698	114.34391	地名表記の手引	教科書研究センター編著	1981/03/28
42735	114.34391	地名表記の手引	教科書研究センター編著	1980/07/05
30203	114.34391	萬葉表記論	稲岡耕二	1978/05/25
19115	114.34391	万葉表記論	稲岡耕二	1978/02/24
73322	114.34391	音声表記法	大西雅雄	1976/03/19
1129841	114.34391	欧文表記ハンドブック	鈴木兼吉編	
1687661	113.44452	核の戦後史 : Q&Aで学ぶ原爆・原発・被ばくの真実	木村朗, 高橋博子著	2016/05/10
1609126	113.44452	Therapy for hepatocellular carcinoma : etiology and treatment	Nobuhiro Ohkohchi, editor	2014/10/10
1608872	113.44452	The Bible and economics : International Biblical Conference XXV : Szeged Ferenc Gál Theological College : 22nd -24th August 2013	edited by György Benyik	2014/10/06
1593481	113.44452	Kansei Process and design : 「ちがい」を魅力に変える「目利き力」	山中敏正編著	2014/06/24
1588412	113.44452	配慮の必要な保護者への支援 : 知らないとトラブルになる!	西館有沙, 徳田克己編著	2014/05/22
1479297	113.44452	順百首全釈	[源順作]/筑紫平安文学会著	2013/08/07
1394530	113.44452	本を千年つたえる : 冷泉家蔵書の文化史	藤本孝一著	2011/02/07
1391996	113.44452	精神分析と美	ドナルド・メルツァー, メグ・ハリス・ウィリアムズ [著]/上田勝久, 西坂恵理子, 関真粧美共訳	2010/12/22
1239435	113.44452	ハーレムの少女ファティマ : モロッコの古都フェズに生まれて	ファティマ・メルニーシー著/ラトクリフ川政祥子訳	2005/10/24
848018	113.44452	親による子どもの感情認知と親子の相互作用の検討 : I feel picture testを用いて		2005/08/08
196321	113.44452	源氏物語事典	池田亀鑑編	1975/03/19
1371428	111.861015	Twitter (ツイッター) の衝撃 : 140文字がビジネスからメディアまで変える	日経BP社出版局編/枝洋樹 [ほか] 著	2010/05/12
1279981	111.861015	アカデミック・ジャパニーズの挑戦	門倉正美, 筒井洋一, 三宅和子編	2007/12/26
1306471	110.91914	参照文献の書き方/雑誌名の表記/機関名の表記	科学技術振興機構研究基盤情報部科学技術普及課編集	2008/01/09
1621388	109.982574	トピック社会保障法	本沢巳代子, 新田秀樹編	2014/12/10
1586361	109.982574	差異と協成 : B・スティグレールと新ヨーロッパ構想	中田光雄著	2014/05/08
1586362	109.982574	現代思想と「幾何学の起源」 : 超越論的主観から超越論的客観へ	中田光雄著	2014/05/08
1584742	109.982574	「礼拝空間における儒教美術の総合的研究」調査報告論文集	守屋正彦, 筑波大学大学院日本美術史研究室制作	2014/04/18
1431847	109.982574	日米「核密約」の全貌	太田昌克著	2012/02/06
1292614	109.982574	物語とレヴィナスの「顔」 : 「顔」からの倫理に向けて	佐藤義之著	2007/02/09
1286377	109.982574	古代・中世のイエと女性 : 家族の理論	明石一紀著	2007/01/05
1238341	109.982574	ヘルダーとカント	大村晴雄著	1986/03/05
1129691	109.982574	日本語の語彙と表現	鈴木孝夫編/鈴木孝夫 [ほか] 執筆	
1728210	106.72568	The Oxford handbook of hoarding and acquiring	edited by Randy O. Frost, Gail Steketee	2017/06/22
1598019	106.72568	看護のための「いのちの歴史」の物語	本田克也 [ほか] 著	2014/07/24
1446476	106.72568	日本語と中国語におけるとりたて表現の対照研究 : 「も」と“也（ye)”の対照を中心に	金成姫 [著]	2012/08/21
1315611	106.72568	学術論文のための著作権Q&A : 著作権法に則った「論文作法」	宮田昇著	2008/11/05
798799	106.72568	回帰分析とその応用	ウォナコット著/田畑吉雄, 太田拓男訳	1999/01/25
1570292	105.95005	新しい国語表記ハンドブック	三省堂編修所編	2013/12/18
1417137	105.95005	日本上代の文章と表記	西宮一民‖著	2011/09/08
1260162	105.95005	新しい国語表記ハンドブック	三省堂編修所編	2006/02/23
772287	105.95005	上代語の構文と表記	佐佐木隆著	2003/12/12
927574	105.95005	日本古代の表記と文体	沖森卓也著	2000/06/19
902803	105.95005	新国語表記辞典	関宦市・富山民蔵 [編]	2000/05/16
912612	105.95005	「로마字表記案集成」	高永根編/金敏洙, 河東鎬, 高永根 編	2000/01/25
759483	105.95005	表記法の理論と教育	[熊沢龍 [ほか] 編]/熊沢龍 [ほか] 編	1998/05/22
740652	105.95005	日本上代の文章と表記	西宮一民著	1998/01/21
659313	105.95005	音声、語彙、文字・表記	王伸子 [ほか] 著	1996/07/24
377685	105.95005	新地名表記の手引	教科書研究センター編著	1995/01/19
331610	105.95005	万葉表記・文体論叢	板垣徹著	1992/08/27
300130	105.95005	現代俳句表記辞典	水庭進編	1990/08/06
1128283	105.95005	現行の国語表記の基準		1990/07/19
299313	105.95005	現行の国語表記の基準		1990/07/13
1375785	105.95005	文字・表記と語構成	水谷靜夫 [ほか] 著/水谷静夫編集	1989/10/18
1031216	105.95005	文字・表記と語構成	水谷静夫〔ほか〕著/水谷静夫編集	1988/01/08
1031411	105.95005	文字・表記と語構成	水谷静夫〔ほか〕著/水谷静夫編集	1988/01/08
1029304	105.95005	新しい国語表記ハンドブック	三省堂編修所編	1987/03/03
1125943	105.95005	常用漢字表記辞典	加藤彰彦,飛田良文編	1983/09/10
1120554	105.95005	標準点字表記辞典	標準点字表記辞典編集委員会編	1982/11/22
114111	105.95005	表記・文法指導事典	岩淵悦太郎,藤原宏編	1982/01/05
110719	105.95005	日本語表記法の課題	武部良明著	1981/10/09
3181	105.95005	日本上代の文章と表記	西宮一民著	1980/10/18
49139	105.95005	日本の苗字 : 表記編	日本ユニバック編	1979/03/26
73208	105.95005	日本上代の文章と表記	西宮一民	1976/12/20
185087	105.95005	明解国語表記辞典	武部良明編  金田一京助監修	1975/03/18
1120558	105.95005	表記・文法指導事典	岩淵悦太郎, 藤原宏編	
1147750	105.95005	三省堂漢字表記便覧	三省堂編修所編	
1147892	105.95005	現行の国語表記の基準		
1728832	103.65612	まちづくり教書	佐藤滋, 饗庭伸, 内田奈芳美編著	2017/06/21
1712340	103.65612	受難の子ども : いじめ・体罰・虐待	宮寺晃夫編著/苫野一徳 [執筆]/石井正子 [執筆]/片岡洋子 [執筆]/山名淳 [執筆]/荒川麻里 [執筆]/上原秀一 [執筆]/庄司一子 [執筆]/日暮トモ子 [執筆]/田中理絵 [執筆]/仲野由佳理 [執筆]/樊秀麗 [執筆]/宮寺晃夫 [執筆]	2017/01/11
1584879	103.65612	筑波大学附属図書館所蔵『文部省発行教育錦絵』「泰西偉人伝」調査報告論文集	守屋正彦, 筑波大学大学院日本美術史研究室制作	2014/04/18
1474964	103.65612	国際法と紛争解決論	稲原泰平著	2013/06/17
1460530	103.65612	新視点徹底追跡 : 方丈記と鴨長明	歴史と文学の会編	2013/01/09
1417226	103.65612	原色図典日本美術史年表	太田博太郎, 山根有三, 河北倫明監修	2011/09/08
1328759	103.65612	日中美術考古学研究	山本忠尚著	2008/10/31
990080	103.65612	占領下日本の表記改革 : 忘れられたローマ字による教育実験	J.マーシャル・アンガー著/奥村睦世 [訳]	2001/12/27
1144314	103.65612	実戦・日本語の作文技術	本多勝一著	2001/09/13
912982	103.65612	Русско-английский словарь : около 50000 слов	составили О.С. Ахманова ... [и др.]/под общим руководством А.И. Смирницкого	2000/07/21
868700	103.65612	自由・権力・ユートピア	野家啓一 [ほか] 編集	1999/09/01
803045	103.65612	日本美術史	並木誠士, 森理恵編	1998/07/15
762084	103.65612	教育目的論	稲富栄次郎著	1998/06/03
752973	103.65612	教育目的論	吉田熊次著	1998/03/16
755371	103.65612	デジタル革命対応	日経ビジネス編	1997/12/26
713500	103.65612	鴨長明の新研究	簗瀬一雄著	1997/08/29
662902	103.65612	英英辞典の引き方・読み方・使い方	田中隆治, 田中知英著	1996/08/01
388171	103.65612	教育目的の比較文化的考察	沼田裕之著	1995/10/04
389729	103.65612	方丈記	[鴨長明著]/川瀬一馬校註	1995/08/09
367817	103.65612	講座言語障害児の診断と指導	小川仁 [ほか] 編	1994/06/22
353953	103.65612	ビジュアル・コミュニケーション技術新時代	マルチメディア通信研究会編著	1993/09/27
583944	103.65612	Organic superconductors	T. Ishiguro, K. Yamaji	1990/05/21
242475	103.65612	大学教育の目的	K.E.エブル著  高橋靖直訳	1988/02/16
195520	103.65612	言語障害の診断と治療	隈江月晴[ほか]編	1985/11/12
36174	103.65612	経済成長と所得分配	伊賀隆著	1980/12/23
99083	103.65612	鴨長明研究	◆T888C◆瀬一雄著	1980/12/19
1014739	103.65612	社会学の方法	F.ズナニエッキー著/下田直春訳	1980/01/21
924657	103.65612	鴨長明集	鴨長明 [著]	1977/03/31
123014	103.65612	教育目的論	稲富栄次郎著	1975/02/19
90100	103.65612	死海のほとり	遠藤周作	
4501	103.65612	社会学の方法	Znaniecki Florian  下田直春訳	
1047487	103.65612	侍	遠藤周作著	
1135279	103.65612	中国学・地質学・普遍学	ゴットフリート・ヴィルヘルム・ライプニッツ著/山下正男[ほか]訳/ゴットフリート・ヴィルヘルム・ライプニッツ著	
1087264	103.65612	Organic superconductors	T. Ishiguro, K. Yamaji	
1739666	100.758194	社会心理学のための統計学 : 心理尺度の構成と分析	清水裕士, 荘島宏二郎著	2017/09/15
1631745	100.758194	すらすら読める方丈記	中野孝次 [著]	2015/02/27
1598299	100.758194	方丈記 : 鴨長明	小林一彦著	2014/04/16
1189652	100.758194	法という企て	井上達夫著	2005/03/22
1205058	100.758194	暗夜行路	志賀直哉作	2004/07/08
933997	100.758194	日本文様史 : 古代王権その異界の表象	上條耿之介著	2000/10/13
917885	100.758194	社会学の方法	F.ズナニエッキー著/下田直春訳	2000/08/24
743407	100.758194	方丈記論	手崎政男著	1997/10/22
383793	100.758194	明治以降・教育目的の変遷	稲富栄次郎著	1995/02/13
251125	100.758194	ソフトボール入門	鈴木利夫著	1987/12/08
118921	100.758194	方丈記研究	翁蘇倩卿著	1982/03/13
35633	100.758194	社会学の方法	F.ズナニエッキー  下田直春訳	1979/01/24
223101	100.758194	モース理論 : 多様体上の解析学とトポロジーとの関連	ミルナー  志賀浩二訳	1978/03/02
85171	100.758194	形と心 : 日本美術史入門	石田一郎	
21285	100.758194	大英独辞典	市河三喜ほか編	
1110722	100.758194	日本の文字 : 表記体系を考える	樺島忠夫著	
1721915	98.70429	漢字・カタカナ・ひらがな : 表記の思想	入口敦志著	2017/02/28
1712365	98.70429	日本語の誕生 : 古代の文字と表記	沖森卓也著	2016/12/20
1204764	98.70429	技術英語表現/表記ハンドブック	藤岡啓介著	2016/06/03
1456647	98.70429	室町時代末期の音韻と表記	岡田薫著	2012/10/26
1367736	98.70429	表記の基準 : 文部省刊行物	調査普及局国語課 [著]	2010/03/16
1183658	98.70429	横書き登場 : 日本語表記の近代	屋名池誠著	2004/06/22
1184418	98.70429	横書き登場 : 日本語表記の近代	屋名池誠著	2003/11/26
1008445	98.70429	近代漢字表記語の研究	田島優著	2002/07/26
874582	98.70429	カナ表記で通じる英語の発音	島岡丘著	1999/09/13
1100734	98.70429	大きな活字の漢字表記辞典	三省堂編修所編	1998/08/11
765985	98.70429	大きな活字の漢字表記辞典	三省堂編修所編	1998/03/02
742804	98.70429	性・人称・代示表記	羽柴正市著	1998/01/29
739594	98.70429	音聲表記法要覽	大西雅雄著	1998/01/14
650416	98.70429	ウェード式表記順一覧	中国地名研究会編	1996/02/06
650417	98.70429	ウェード式表記順一覧	中国地名研究会編	1996/02/06
650418	98.70429	ウェード式表記順一覧	中国地名研究会編	1996/02/06
339176	98.70429	万葉集表記別類句索引	日吉盛幸編	1992/09/24
330672	98.70429	大きな活字の漢字表記辞典	三省堂編修所編	1992/08/10
152530	98.70429	用字用語新表記辞典	天沼寧,加藤彰彦編	1983/02/24
1116522	98.70429	用字用語新表記辞典	天沼寧,加藤彰彦編	1982/03/04
1122969	98.70429	大きな活字の漢字表記辞典	三省堂編修所編	1981/12/18
1018379	98.70429	用字用語新表記辞典		1981/03/28
1022991	98.70429	性・人称・代示表記	羽柴正市著	1981/03/28
738844	98.70429	国語学一般・音韻・表記		1978/03/31
186617	98.70429	用字用語新表記辞典		1978/01/26
174490	98.70429	性・人称・代示表記	羽柴正市	1975/03/24
174489	98.70429	性・人称・代示表記	羽柴正市	1973/02/18
186618	98.70429	用字用語新表記辞典		
21299	98.70429	用字用語新表記辞典		
1134750	98.70429	大きな活字の漢字表記辞典	三省堂編修所編	
1132153	98.70429	用字用語新表記辞典	天沼寧, 加藤彰彦編	
1318242	98.01789	産婦人科診療ガイドライン	日本産科婦人科学会, 日本産婦人科医会編集・監修	2017/09/13
1424833	98.01789	図解日本の文字	沖森卓也 [ほか] 著	2011/11/14
720231	98.01789	適応的モデルによる経済時系列分析	杉原敏夫著	2011/09/21
1355965	98.01789	新不思議の国の学校教育 : 日本人自身が気づいていないその特徴	岡本薫(ジャック・コリノー)著	2009/09/14
1304189	98.01789	東洋のアイデンティティ	岡田武彦著/岡田武彦著	2007/11/19
1181589	98.01789	国土技術政策総合研究所年報	国土技術政策総合研究所編集	2007/01/16
1282173	98.01789	新しい自然学 : 非線形科学の可能性	蔵本由紀著	2006/12/01
1234087	98.01789	外来語に関する意識調査 : 全国調査	国立国語研究所編	2005/08/30
1228091	98.01789	観者・展示・鑑賞--受容の美術史	五十殿利治研究代表	2005/08/08
998470	98.01789	国立民族学博物館国内資料調査委員調査報告集	国立民族学博物館情報管理施設編	2005/06/08
699607	98.01789	国立民族学博物館国内資料調査委員調査報告集	国立民族学博物館情報管理施設編	2005/06/08
1211131	98.01789	分かりやすい公用文の書き方 : 常用漢字表を収録	礒崎陽輔著	2004/09/10
1183038	98.01789	成果主義は怖くない : 「仕事人生」を幸せにするキャリア創造	高橋俊介著	2003/10/08
1153952	98.01789	.NETで始めるC++入門	横井与次郎著	2002/10/11
1150452	98.01789	Challenges of peace operations : into the 21st century : concluding report 1997-2002		2002/08/02
1150811	98.01789	Challenges of peace operations : into the 21st century : concluding report 1997-2002		2002/08/02
1008436	98.01789	現代雑誌九十種の用語用字全語彙・表記	国立国語研究所編	2002/07/23
986383	98.01789	義経記 : 寛文十年刊	原豊二編	2001/11/16
986625	98.01789	世事見聞録	武陽隠士著/本庄栄治郎校訂	2001/11/16
974054	98.01789	ウマの動物学	近藤誠司 [著]/林良博, 佐藤英明編	2001/09/25
980783	98.01789	浅井タケ昔話全集	村崎恭子編訳/峰岸真琴CD-ROM編集	2001/09/21
980762	98.01789	浅井タケ昔話全集	村崎恭子編訳	2001/07/09
1081242	98.01789	浅井タケ昔話全集	村崎恭子編訳/峰岸真琴CD-ROM編集	2001/07/09
965929	98.01789	山地防災 : 国有林における治山事業の記録		2001/03/16
965951	98.01789	厚生省心身障害研究報告書および厚生科学研究子ども家庭総合研究報告書データベース		2001/03/16
956010	98.01789	地域精神衛生の理論と実際	Gerald Caplan著/山本和郎訳	2001/03/15
951716	98.01789	電源回路の設計マニュアル	田中末雄監修	2001/02/22
951138	98.01789	源氏物語本文研究データベース	統計数理研究所村上研究室編	2001/01/12
917116	98.01789	イスラムとヨーロッパ	前嶋信次著/杉田英明編/前嶋信次著/杉田英明編	2000/08/28
744565	98.01789	藻類多様性の生物学	千原光雄編著	1999/08/06
861261	98.01789	経済団体連合会五十年史	経済団体連合会編	1999/07/30
861286	98.01789	経済団体連合会50年史	経済団体連合会編	1999/07/30
359734	98.01789	経済時系列分析の基礎と実際 : 非定常モデルの応用	廣松毅, 浪花貞夫著	1999/06/30
833943	98.01789	アラブとしてのスペイン : アンダルシアの古都めぐり	余部福三 [著]	1999/01/04
812667	98.01789	人材マネジメント論 : 経営の視点による人材マネジメント論	高橋俊介 [著]	1998/10/12
759762	98.01789	日本漢字音の歴史的研究 : 體系と表記をめぐって	沼本克明著	1998/02/13
307568	98.01789	研究社新英和大辞典	小稲義男 [ほか] 編	1998/01/16
362858	98.01789	三省堂ワードハンター : マルチROM辞典 [機械可読データファイル]	三省堂編輯所ほか編	1997/05/13
310028	98.01789	情報環境学	大橋力著	1996/12/11
389279	98.01789	続・英英辞典活用マニュアル : ここまでできる	磐崎弘貞著	1995/07/17
609436	98.01789	BBC English dictionary	[editor in chief, John Sinclair]	1993/02/09
344485	98.01789	スコットフォーズマン英和辞典		1993/01/29
343032	98.01789	グラナダの南へ : スペイン農村の民俗誌	ジェラルド・ブレナン著/岡住正秀, 渡邉太郎訳	1992/12/21
341932	98.01789	埴輪と絵画の古代学	辰巳和弘著	1992/11/19
324655	98.01789	ライプニッツ著作集	ゴットフリート・ヴァルヘルム・ライプニッツ著/山下正男 [ほか] 訳	1992/02/17
328718	98.01789	厚生省心身障害研究報告書福祉機器の安全性及び標準化に関する研究		1991/08/07
1467503	98.01789	鴨長明 : 閑居の人	三木紀人著	1990/12/04
1034292	98.01789	英語イメージ辞典	赤祖父哲二編	1988/11/25
294332	98.01789	厚生省心身障害研究報告書小児期の主な健康障害要因に関する研究 : 研究報告書		1988/07/22
258957	98.01789	国立民族学博物館国内資料調査委員調査報告集資料一覧	国立民族学博物館情報管理施設編	1987/12/08
258737	98.01789	厚生省心身障害研究報告書小児期の主な健康障害要因に関する研究班研究業績		1987/10/08
232919	98.01789	英語イメージ辞典	赤祖父哲二編	1986/11/21
1084014	98.01789	BBC pronouncing dictionary of British names	edited and transcribed by G.E. Pointon	1983/12/19
1056374	98.01789	The concise Oxford dictionary of current English : based on the Oxford English dictionary and its supplements	first edited by H.W. Fowler and F.G. Fowler	1983/11/08
497704	98.01789	The concise Oxford dictionary of current English : based on the Oxford English dictionary and its supplements		1983/07/06
142021	98.01789	和泉式部集.  和泉式部続集	和泉式部[著]  清水文雄校注	1983/06/15
130839	98.01789	厚生省心身障害研究報告書精神薄弱児(者)の治療教育に関する研究		1982/06/12
1088509	98.01789	The Compact edition of the Oxford English dictionary : complete text reproduced micrographically		1982/01/18
1018404	98.01789	精解韓日辞典	金素雲編者	1981/03/28
1018430	98.01789	研究社現代英和辞典		1981/03/28
1083988	98.01789	BBC pronouncing dictionary of British names : with an appendix of Channel Islands names	edited and transcribed by G.M. Miller	1980/01/22
480557	98.01789	Modern painters	by John Ruskin	1979/12/06
1187430	98.01789	詳解日韓辞典	朴成媛編著	1978/03/31
11247	98.01789	政治体系理論	山川雄巳	1974/09/09
506177	98.01789	Modern painters	by John Ruskin/with introduction and notes by Sakae Shioya	
1011883	98.01789	北欧のアイデンティティ	K・ハストロプ編/菅原邦城 [ほか] 訳/K・ハストロプ編	
1138015	98.01789	スコットフォーズマン英和辞典	亀井俊介監修	
1592383	92.9614	建築統計の年間動向		2017/05/15
1666006	92.9614	日本語教育における日中対照研究・漢字教育研究	日本語教育における日中対照研究・漢字教育研究論集編集委員会編	2015/11/25
1594589	92.9614	ボディワークと身心統合	清水諭, 吉田美和子, 遠藤卓郎編	2014/07/04
1482824	92.9614	かなの美を学ぶ散らし書き	大石三世子著	2013/09/26
1419853	92.9614	アメリカ・フェミニズムの社会史	有賀夏紀著	2011/09/08
1413304	92.9614	研究社新英和大辞典	竹林滋編者代表	2011/09/08
1372020	92.9614	教育原理 : 教育の目的・方法・制度	教師養成研究会編著	2010/05/17
1352081	92.9614	日本美術史ハンドブック	辻惟雄, 泉武夫編	2009/09/18
1300401	92.9614	Webデザイン		2007/09/28
1285591	92.9614	日本の古典装飾 : 天平から江戸の時代様式にみる	[河邊正夫編]	2006/12/22
1277899	92.9614	開発経済学概論	ジェラルド M.マイヤー [著]/渡辺利夫, 徳原悟訳	2006/10/13
1270519	92.9614	慶應義塾大学法学研究会刊行物データベース		2006/02/09
862238	92.9614	新田・吉田家文書	最上町史編纂委員会編/最上町史編纂委員会編	1999/08/26
681223	92.9614	北欧のアイデンティティ	K・ハストロプ編/菅原邦城 [ほか] 訳/K・ハストロプ編	1997/02/12
1038590	92.9614	日本教育史	石川松太郎〔ほか〕著	1987/10/12
1239176	92.9614	教育の目的	ホワイトヘッド [著]/森口兼二, 橋口正夫訳/ホワイトヘッド [著]	1986/06/20
1132533	92.9614	図説日本美術史	田沢担, 大岡実編	1981/03/28
1365775	92.9614	南蛮風俗	坂本満 [ほか] 著/第一出版センター編	1979/11/30
50748	92.9614	現代日本の教育思想 : 学習権の思想と「能力主義」批判の視座	堀尾輝久	1979/09/29
1183613	92.9614	精解韓日辭典	金素雲編著	1978/03/31
225855	92.9614	古今和歌集成立論	久曽神昇	1976/12/20
1025260	92.9614	イ-リアス 第1巻	ホメーロス〔著〕/高津春繁校註	
1755705	92.38613	漢字とカタカナとひらがな : 日本語表記の歴史	今野真二著	2017/12/20
1431898	92.38613	国語学一般・国語史・表記		2017/08/30
1408199	92.38613	楊淮表記 : 飲氷室蔵	冀亚平编	2011/07/11
1392507	92.38613	国語表記史と解釈音韻論	遠藤邦基著	2011/01/05
1226093	92.38613	國語近代表記法의 展開	申昌淳 著	2005/03/31
951123	92.38613	文法と表記法の要領 : 理解と表現のための	片岡並男著	2001/01/12
838270	92.38613	日本語の単語認知における表記差効果	林龍平著	1999/03/29
1100735	92.38613	大きな活字の現代国語表記辞典	武部良明編	1998/08/11
343985	92.38613	ハングル標準語と表記法辞典	金永奎著	1992/12/24
1026844	92.38613	日本姓氏大辞典 表記編	丹羽基二,日本ユニバック著	1985/06/10
1137031	92.38613	ハングル標準語と表記法辞典	金永奎著	
1453753	91.89541	百年前の日本語 : 書きことばが揺れた時代	今野真二著	2012/09/28
1375699	88.40101	医学教育概論 : 医学生・看護学生に学び方を語る	瀬江千史, 本田克也, 小田康友著	2016/11/09
1620372	88.40101	心理学データ分析と測定 : データの見方と心の測り方	岡本安晴著	2014/11/05
1608346	88.40101	Life topics : a critical thinking approach to English proficiency	島岡丘, ジョナサン・バーマン著	2014/10/06
1605420	88.40101	個人情報保護法の現在と未来 : 世界的潮流と日本の将来像	石井夏生利著	2014/09/12
1583635	88.40101	アート・リソースの活用と大学附属美術館の設置 : 開学50周年にむけたリサーチ・ユニヴァーシティ機能の拡充 : シンポジウム : 筑波大学開学40+101周年記念事業	寺門臨太郎編	2014/04/11
1277582	88.40101	フェミニズムのための哲学	ヘルタ・ナーグル=ドツェカル著/平野英一訳	2006/10/05
1266522	88.40101	A psychology of human strengths : fundamental questions and future directions for a positive psychology	edited by Lisa G. Aspinwall and Ursula M. Staudinger	2006/03/10
833778	88.40101	広辞苑		2004/02/09
1133086	88.40101	日本教育史	文部省著	2001/02/27
845317	88.40101	研究社新英和大辞典	小稲義男編集代表	2001/01/12
926705	88.40101	TDBの世紀	帝国データバンク創業百周年記念プロジェクト百年史編纂室編	2000/07/28
1080163	88.40101	群書類従	デジタル情報局制作	2000/03/02
841531	88.40101	現代と民俗 : 伝統の変容と再生	谷川健一著者代表	1999/02/19
342195	88.40101	研究社新英和大辞典	小稲義男 [ほか] 編	1992/12/07
319454	88.40101	日本教育史	石川松太郎 [ほか] 著	1992/01/10
278831	88.40101	仏書解説大辞典		1989/08/24
940515	88.40101	現代と民俗 : 伝統の変容と再生	谷川健一 [ほか] 著/網野善彦 [ほか] 編	1986/01/31
191483	88.40101	日本教育史	武田勘治著	1985/09/30
55675	88.40101	現代都市の歴史地理学的分析	藤岡謙二郎	1979/12/05
1002831	88.40101	A Sanskrit-English dictionary : etymologically and philologically arranged with special reference to cognate Indo-European languages	by Sir Monier Monier-Williams	1977/03/31
201788	88.40101	全国寺院名鑑	全日本仏教会寺院名鑑刊行会編	
1483661	87.4365	見えない文字と見える文字 : 文字のかたちを考える	佐藤栄作著	2013/10/07
784815	86.82818	国語表記実務提要 追録// vol.36		2018/01/22
1251929	86.82818	楽譜表記の神経心理学的研究	緑川晶著	2005/09/29
1183173	86.82818	『日本書紀』朝鮮固有名表記字の研究	柳玟和著	2003/05/16
246664	86.82818	上代国語の研究 : 音韻と表記の諸問題	森山隆著	1987/09/16
176223	86.82818	WLN-化学構造式の線型表記法	E.G.Smith著  工藤喜弘[ほか]訳	1981/01/27
99061	86.82818	WLN-化学構造式の線型表記法	E.G.Smith著  工藤喜弘[ほか]訳	1980/12/18
1109009	86.82818	新しい国語表記 : 音訓及び送り仮名の付け方	藤原宏編	1980/03/05
60284	86.82818	太安万侶の表記意識 : 表現と解釈に関する論文集	原田章之進	1980/01/14
1121499	86.82818	WLN-化学構造式の線型表記法	E.G.Smith著/平山健三,佐々木慎一監訳/工藤喜弘〔等〕訳	1979/12/10
124214	86.82818	新しい国語表記 : 音訓及び送り仮名の付け方	藤原宏編	1978/03/31
1209380	86.82818	国語学一般・言語学・音韻・表記		1978/03/31
185423	86.82818	新しい国語表記 : 音訓及び送り仮名の付け方	藤原宏編	1975/03/18
1344301	84.267136	国土技術政策総合研究所年報	国土交通省国土技術政策総合研究所編集/National Institute for Land and Infrastructure Management, Ministry of Land, Infrastructure and Transport	2017/09/05
1180066	84.267136	キャリアショック : どうすればアナタは自分でキャリアを切り開けるのか? : career competency	高橋俊介著	2016/05/10
1661643	84.267136	日本古代都城制と城柵の研究	阿部義平著	2015/10/19
1608401	84.267136	アナと雪の女王 : 英語歌詞の音声学的分析 : 含 : リズム・SKT・音読要領	[島岡丘著]	2014/10/06
1596276	84.267136	「グローバル化する大学の職員像を考える」報告書 : 筑波大学グローバル・コモンズ機構主催グローバル人材育成の交流ラウンドテーブル	臼山利信, 板橋洋, 木村裕美編集	2014/07/14
1583926	84.267136	言語世界地図	町田健著	2014/01/10
1480127	84.267136	東大物理学者が教える「考える力」の鍛え方 : 想定外の時代を生き抜くためのヒント	上田正仁著	2013/08/28
1390297	84.267136	文字の骨組み : 字体/甲骨文から常用漢字まで	大熊肇著	2010/12/06
1339234	84.267136	健康不安の社会学 : 健康社会のパラドックス	上杉正幸著	2009/02/27
1212788	84.267136	アメリカ・フェミニズムの社会史	有賀夏紀著	2004/10/22
986523	84.267136	現代日本生協運動史・資料集	日本生活協同組合連合会 [編]	2001/11/16
972310	84.267136	日本教育史	文部省 [編]/Japanese Department of education/高島平三郎著/高橋章臣著/大束重善編述/西村貞, 岡村愛藏編/山田禎三郎著/横山達三講述/津田元徳著/上田仲之助著/小泉又一編/樋口勘治郎編/中島半次郎著/文部省著	2001/08/06
883892	84.267136	国立国会図書館五十年史	国立国会図書館五十年史編纂委員会編	2001/05/07
960075	84.267136	ヘルダー/ゲーテ	登張正実編/登張正実, 小栗浩著/ヘルダー著/小栗浩, 七字慶紀訳/ヘルダー著/登張正実訳/ヘルダー著/登張正実訳/ゲーテ著/小栗浩訳	2001/04/19
954827	84.267136	ドイツ感覚 : ドイツの姿に迫る	岩村偉史著	2001/01/22
870141	84.267136	城戸幡太郎と日本の障害者教育科学 : 障害児教育における「近代化」と「現代化」の歴史的位相	高橋智, 清水寛著	1999/08/23
877583	84.267136	藻類の多様性と系統	千原光雄編	1999/08/16
1145676	84.267136	新編英和活用大辞典	市川繁治郎編集代表	1996/09/27
1435008	84.267136	「近代日本」の歴史社会学 : 心性と構造	筒井清忠編	1991/03/08
236270	84.267136	研究社現代英和辞典		1978/03/31
169153	84.267136	広日本文典 : 別記	大槻文彦	1977/02/04
1618059	83.39028	民主主義対民主主義 : 多数決型とコンセンサス型の36カ国比較研究	アレンド・レイプハルト著/粕谷祐子, 菊池啓一訳/河野勝, 真渕勝監修	2014/10/27
1209234	83.39028	王朝文学の本質と変容	片桐洋一編/徳原茂実/三木雅博/片桐洋一/泉紀子/神谷かをる/岩井宏子/田中登/後藤昭雄/丹羽博之/木藤智子/阪口和子/田中幹子/中川順子/北山円正/田島智子/山本淳子/藤川晶子/岸本理恵/中周子/竹下豊/鳥井千佳子/鈴木徳男/東野泰子/芦田耕一/吉田薫/寺島修一/藏中さやか/金石哲/安井重雄/赤瀬信吾/近藤美奈子/三木麻子/藤本孝一/八木意知男/大取一馬/山本一解題・翻刻/三村晃功解題・翻刻/小倉嘉夫編	2004/09/10
916810	83.39028	近代語の研究	佐藤喜代治編/佐藤喜代治編	2000/07/19
1146752	81.90102	書誌的情報における機関名表記に関する基準案	科学技術庁振興局管理課編	2001/01/24
650420	81.90102	Pin-Yin・Lessing式・仏式表記順索引	中国地名研究会編	1996/02/06
290574	81.90102	オックスフォード大学出版局の表記法と組版原則	小池光三訳	1990/01/10
1113942	81.90102	オックスフォード大学出版局の表記法と組版原則	オックスフォード大学出版局〔編〕/小池光三訳	1984/03/16
1428640	80.50262	集団認知行動療法実践マニュアル	中島美鈴, 奥村泰之編/関東集団認知行動療法研究会著	2014/12/10
1586360	80.50262	哲学とナショナリズム : ハイデガー結審	中田光雄著	2014/05/08
1573189	80.50262	自己組織化と連想記憶	T. コホネン著/中谷和夫監訳	2014/01/09
1326249	80.50262	一事例の実験デザイン : ケーススタディの基本と応用	D.H.バーロー, M.ハーセン著	2012/12/05
1373852	80.50262	律令国家史論集	栄原永遠男, 西山良平, 吉川真司編	2010/06/25
1266969	80.50262	金属錯体の化学 : 基礎と応用	今井弘著	2009/07/08
1326730	80.50262	安土桃山文化	今泉淑夫著	2008/06/11
1301477	80.50262	伝統工芸の『わざ』の伝承 : 師弟相伝の新たな可能性	林部敬吉, 雨宮正彦著	2007/10/24
1232448	80.50262	極北の大地の深い夏 : イヌイットのことづて	宮崎明子著	2005/07/22
848798	80.50262	群書類従	デジタル情報局制作	1999/03/18
724411	80.50262	源氏物語湖月抄 : 増註	北村季吟原註/猪熊夏樹補註/有川武彦校訂	1997/10/29
1038780	80.50262	ホーキング宇宙を語る : ビッグバンからブラックホールまで	S.W.ホーキング/林一訳	1989/10/27
992727	80.50262	湖月抄	[北村季吟著]	1988/11/10
276794	80.50262	原色日本植物図鑑	北村四郎[ほか]著	1983/01/31
1612633	79.70197	ヘルダーのビルドゥング思想	濱田真著	2014/11/04
1755427	77.50302	日本語書記用文体の成立基盤 : 表記体から文体へ	乾善彦著	2017/12/20
1723110	77.50302	音楽の文章術 : 論文・レポートの執筆から文献表記法まで	リチャード J. ウィンジェル著/宮澤淳一, 小倉眞理訳	2017/04/12
1712819	77.50302	噺本と近世文芸 : 表記・表現から作り手に迫る	藤井史果著	2017/01/11
1691593	77.50302	琉球のことばの書き方 : 琉球諸語統一的表記法	小川晋史編/重野裕美 [ほか] 執筆	2016/06/08
1455684	77.50302	「三合語録」における満州文字表記モンゴル語の研究	スチンバト著	2012/10/17
1156361	77.50302	中国語漢字音辞典 : 国際発音記号表記	謝信之著	2002/06/21
650421	77.50302	欧文表記総合索引・漢字部首画数順索引	中国地名研究会編	1996/02/06
342420	77.50302	総合表記練習 : 楽しみながら練習するローマ字・カタカナ・ひらがな・漢字	C&P日本語教育・教材研究会編	1992/11/26
922701	77.50302	書誌学・古文書学 : 文字と表記の歴史入門	杉浦克己 [著]	
1287431	77.06005	萬葉語文研究	萬葉語学文学研究会編	2016/06/13
1573118	77.06005	ネットのバカ	中川淳一郎著	2014/01/10
1482209	77.06005	「かざり」の美術	辻惟雄著/辻惟雄著	2013/09/18
1354717	77.06005	日本文字の歴史	山田孝雄著	2009/10/30
1268892	77.06005	雇用システムと女性のキャリア	武石恵美子著	2006/05/25
1221149	77.06005	社会学の方法	新睦人著	2005/01/31
993738	77.06005	哲学	[红旗出版社编辑部编]	2001/07/13
289289	77.06005	プラトン全集	プラトン [著]/田中美知太郎, 藤沢令夫編/種山恭子訳/田之頭安彦訳	1993/05/21
268444	77.06005	恥とアイデンティティ	H.M.リンド著  鑪幹八郎,鶴田和美共訳	1988/12/10
1137076	77.06005	増註源氏物語湖月抄	北村季吟著/有川武彦校訂	1982/09/11
62653	77.06005	アインシュタイン講演録	アインシュタイン[述]  石原純訳,解説	1980/03/01
1677770	73.89986	日本語総まとめN3文法 : 「日本語能力試験」対策 : 英語・ベトナム語訳	佐々木仁子, 松本紀子著	2016/02/10
1632718	73.89986	ベーシック・インカム : 国家は貧困問題を解決できるか	原田泰著	2015/02/27
1394567	73.89986	Renewable energy : its physics, engineering, use, environmental impacts, economy and planning aspects	Bent Sørensen	2011/01/20
1285575	73.89986	図説かなの成り立ち事典	森岡隆著	2007/01/10
1275834	73.89986	いのちの女たちへ : とり乱しウーマン・リブ論	田中美津著	2006/09/29
991274	73.89986	ベトナム戦争の時代女たちは	女たちの現在(いま)を問う会編/女たちの現在を問う会編	2002/01/16
975486	73.89986	創造的技能領域における熟達化の認知心理学的研究	大浦容子著	2001/08/31
924296	73.89986	サポーター新世紀 : ナショナリズムと帰属意識	宇都宮徹壱著	2000/08/04
716206	73.89986	広辞苑	新村出編	1997/05/13
650098	73.89986	朝鮮歴史地理		1996/01/31
229958	73.89986	指文字の研究	神田和幸著	1988/09/19
1745265	73.55328	漢 楊淮表記/魏晋 石門閣道題名	松井如流解説	2017/10/24
1138004	73.22462	契約	篠塚昭次, 前田達明編	2005/03/04
1243649	73.22462	契約	星野英一 [ほか] 編集/星野英一 [ほか] 編集	1998/09/14
1444058	70.98864	法と言語 : 法言語学へのいざない	橋内武, 堀田秀吾編著	2012/10/29
1411260	70.98864	源氏物語湖月抄 : 増注	北村季吟著/有川武彦校訂	2011/09/05
1309369	70.98864	デイリー日西英・西日英辞典	三省堂編修所編	2008/02/19
1240879	70.98864	古典ラテン語辞典	國原吉之助著	2006/02/02
925027	70.98864	日本の芸術論 : 伝統と近代	神林恒道編	2000/08/07
912649	70.98864	村落構造の史的分析 : 岩手縣煙山村	中村吉治著	2000/07/21
366691	70.98864	風土記	田中卓校注/神道大系編纂会編/神道大系編纂会編	1994/05/31
359398	70.98864	世界に子どもをひらく : 国際理解教育の実践的研究	川端末人, 多田孝志編著	1994/01/31
336942	70.98864	大学史 : その起源から現代まで	ステファン・ディルセー著/池端次郎訳	1992/08/10
243748	70.98864	プラナリアの生物学 : 基礎と応用と実験	手代木渉編著	1987/07/04
181317	70.98864	中世惣村史の構造	黒田弘子著	1985/05/28
1609014	69.986595	中国地名カタカナ表記の研究 : 教科書・地図帳・そして国語審議会	明木茂夫著	2014/08/27
739771	69.986595	萬葉假名の研究 : 古代日本語の表記の研究/ 大野透著		1998/01/16
382756	69.986595	中間言語の音声学 : 英語の「近似カナ表記システム」の確立と活用	島岡丘著	1995/03/22
320211	69.986595	万葉と郷歌 : 日韓上代歌謡表記法の比較研究	李鍾徹著/藤井茂利訳	1992/01/08
642404	69.986595	中間言語の音声学 : 英語の「近似カナ表記システム」の確立と活用	島岡丘 [著]	
1476726	68.2981	本当は憲法より大切な「日米地位協定入門」	前泊博盛編著/明田川融, 石山永一郎, 矢部宏治PART1執筆担当	2016/01/12
989162	68.2981	食と教育	江原絢子編	2014/11/04
1608928	68.2981	発達と学習	櫻井茂男, 茂呂雄二編	2014/10/10
1570621	68.2981	イヌイット : 「極北の狩猟民」のいま	岸上伸啓著	2013/11/27
1491045	68.2981	発酵 : ミクロの巨人たちの神秘	小泉武夫著	2013/11/27
1462974	68.2981	平安文学をいかに読み直すか	谷知子, 田渕句美子編著/久保木秀夫 [ほか] 著	2013/02/06
1431233	68.2981	よくわかるヒューマン・キャピタル : 知ることがいかに人生を形作るか	ブライアン・キーリー著/OECD編/立田慶裕訳	2012/02/01
1428980	68.2981	原発のコスト : エネルギー転換への視点	大島堅一著	2012/01/06
1407407	68.2981	多文化共生の社会を目指して	龍谷大学人権問題研究委員会 [編]/龍谷大学人権問題研究委員会 [編]	2011/06/14
1378485	68.2981	よくわかる文章表現の技術	石黒圭著	2010/07/28
1357243	68.2981	Recycling	Sue Stewart/series editor, Jennifer Bassett	2009/11/13
1204169	68.2981	金剛頂経/理趣経 : 他	乾仁志校注/松長有慶校注/奥山直司校注/頼富本宏校注/今井淨圓, 松長恵史校注/高橋良海校注/北尾隆心校注	2006/12/18
970026	68.2981	薄膜太陽電池の基礎と応用 : 環境にやさしい太陽光発電の新しい展開	小長井誠編著	2001/06/27
956177	68.2981	草枕	夏目金之助著/夏目金之助著	2001/02/09
755058	68.2981	大学の起源	C.H.ハスキンズ [著]/青木靖三, 三浦常司訳	1998/03/25
341872	68.2981	日本教育史	土屋忠雄 [ほか] 編著	1993/03/03
195959	68.2981	高等学校国語一指導と研究	稲賀敬二[ほか]編	1985/08/08
504682	68.2981	The compact edition of the Oxford English dictionary		1982/01/07
1112859	68.2981	因子分析学	中邑幾太著	
1613728	67.720955	伊藤真の民法入門 : 講義再現版	伊藤真著	2015/02/04
992236	63.79921	訳しにくい名称の英語表記辞典 : 官公庁・企業・法律等 : オフィシャル公式版	NAPI編	2002/01/23
924421	63.79921	「ストックホルム」締結價格表記ノ書状及箱物ニ關スル約定		2000/10/02
303725	63.79921	世界人名・地名表記辞典 : 英・独・仏・伊・西・日語対照	石川敏男編	1990/11/05
1112170	63.79921	世界人名・地名表記辞典 : 英・独・仏・伊・西・日語対照	石川敏男編	1983/11/25
1182251	63.79921	한글의 로마字 新表記法(案)과 그 用途 : 텔렉스交信・姓名・街路名・洞名・地名 표기	金福文 著	1982/12/10
700277	63.485752	高齢社会白書	総務庁編	2015/09/07
1621381	63.485752	家族法と社会保障法の交錯 : 本澤巳代子先生還暦記念	古橋エツ子, 床谷文雄, 新田秀樹編	2014/12/10
1577272	63.485752	Webデザイン	影山明俊, 石上美季子著	2014/01/22
1572373	63.485752	現代日本語の動態研究	相澤正夫編	2014/01/06
1430503	63.485752	赤毛のアン/動物記/オー=ヘンリー短編集/銀のスケートぐつ	モンゴメリー原作/シートン原作/オー=ヘンリー原作/ドッジ原作	2011/11/28
1413360	63.485752	心理学マニュアル面接法	保坂亨, 中澤潤, 大野木裕明編著	2011/09/08
1350975	63.485752	クロスロード・ネクスト : 続:ゲームで学ぶリスク・コミュニケーション	吉川肇子, 矢守克也, 杉浦淳吉著	2009/09/07
1295062	63.485752	文学的パラダイムとしての帰属意識 : ドイツ文学に見るアイデンティティ創出機能	井上修一研究代表	2007/07/20
1283096	63.485752	英語圏の新しい児童文学 : 「クローディア」から「ハリー・ポッター」まで : 読む楽しみをあなたに	英語圏児童文学研究会編	2006/12/15
1235770	63.485752	永遠の少年少女 : アンデルセンからハリー・ポッターまで	アリソン・ルーリー著/麻生九美訳	2005/08/17
943970	63.485752	心理学マニュアル面接法	保坂亨, 中澤潤, 大野木裕明編著	2004/01/09
1138627	63.485752	日本教育史	寄田啓夫, 山中芳和編著	2001/01/30
837934	63.485752	極北の民カナダ・イヌイット	岸上伸啓著	1999/01/29
706404	63.485752	Nonlinear oscillations	Ali Hasan Nayfeh, Dean T. Mook	1997/06/17
643142	63.485752	キャリア教育の理論と実践	福地守作著	1995/12/19
306559	63.485752	経済時系列分析	廣松毅, 浪花貞夫著	1991/01/16
1742404	62.98677	社会学	工藤保則, 大山小夜, 笠井賢紀編	2017/10/19
653314	62.98677	出版年鑑	出版ニュース社編	2017/08/04
1627083	62.98677	フランケンシュタインとは何か : 怪物の倫理学	武田悠一著	2014/12/24
1379985	62.98677	Twitter社会論 : 新たなリアルタイム・ウェブの潮流	津田大介著	2010/08/25
337732	62.98677	東京日記 : 他六篇	内田百間作	1992/08/31
1313221	61.098408	総論・教育史・方言・音論・表記論・語彙論・辞書論・造語論	野間秀樹編著/野間秀樹編著	2012/05/09
1199149	61.098408	ロシア所蔵ウイグル語文献の研究 : ウイグル文字表記漢文とウイグル語仏典テキスト	庄垣内正弘著	2004/03/11
369960	61.098408	5ヵ国語世界地名・人名表記辞典 : 英独仏伊西語対照	石川敏男編	1994/07/19
1137646	61.098408	5カ国語世界地名・人名表記辞典 : 英独仏伊西語対照	石川敏男編	
1681260	59.306934	明智光秀	藤田達生, 福島克彦編	2016/03/23
1673503	59.306934	映画になった児童文学	川端有子 [ほか] 著	2016/01/14
1461947	59.306934	戦後史の正体 : 1945-2012	孫崎享著	2015/09/15
1606095	59.306934	武器なき闘い「アラブの春」 : 非暴力のクラウゼヴィッツ、ジーン・シャープの政治思想	三石善吉著	2014/09/25
1599783	59.306934	英語教育学の今 : 理論と実践の統合 : 全国英語教育学会第40回研究大会記念特別誌	全国英語教育学会第40回研究大会記念特別誌編集委員会編	2014/08/01
1588411	59.306934	国際開発援助の変貌と新興国の台頭 : 被援助国から援助国への転換	エマ・モーズリー著/佐藤真理子, 加藤佳代訳	2014/05/22
1582411	59.306934	歴史的仮名遣い : その成立と特徴	築島裕著	2014/02/19
1445769	59.306934	21世紀のキャリア論 : 想定外変化と専門性細分化深化の時代のキャリア	高橋俊介著	2012/08/01
951744	59.306934	明治の理想/開国の精神	紀田順一郎著	2011/09/08
1384800	59.306934	人間関係の心理学 : 愛情のネットワークの生涯発達	高橋惠子著	2010/10/28
1338078	59.306934	実践の民俗学 : 現代日本の中山間地域問題と「農村伝承」	山下裕作著	2009/02/04
1324080	59.306934	Positive psychology : the scientific and practical explorations of human strengths	C. R. Snyder & Shane J. Lopez	2008/10/07
1321049	59.306934	ピア・ラーニング入門 : 創造的な学びのデザインのために	池田玲子, 舘岡洋子[著]	2008/07/15
818657	59.306934	文化退国、日本。	紀田順一郎, 荒俣宏, 柏木博著	2008/06/30
1303603	59.306934	出版と社会	小尾俊人著	2007/11/12
1297622	59.306934	データの罠 : 世論はこうしてつくられる	田村秀著	2007/08/27
978448	59.306934	平安貴族の婚姻慣習と源氏物語	胡潔著	2001/09/28
877875	59.306934	日記の虚実/永井荷風 : その反抗と復讐	紀田順一郎著	1999/01/12
759301	59.306934	ニッポン文庫大全	岡崎武志,茂原幸弘編	1998/06/02
763144	59.306934	婚姻と女性	梅村恵子, 小和田美智子編/総合女性史研究会編	1998/02/17
739258	59.306934	日本文法論	山田孝雄著	1998/01/14
361223	59.306934	日本語能力試験出題基準(外部公開用) : (「文字・語彙」「文法」「聴解」「読解」)	日本語能力試験企画小委員会出題基準作成会議編	1994/02/01
347111	59.306934	略奪した文化 : 戦争と図書	松本剛著	1993/06/11
278237	59.306934	名著の伝記	紀田順一郎編	1989/05/24
268104	59.306934	本の情報事典		1988/10/27
1111053	59.306934	本の情報事典		1988/02/12
1115871	59.306934	パソコン宇宙の博物誌	紀田順一郎著	1987/08/28
1141009	59.306934	書斎生活術 : 文庫蒐集からワープロ活用まで	紀田順一郎著	1984/11/20
1114273	59.306934	夢の中の本	紀田順一郎著	1984/03/16
1113708	59.306934	とっておきの本の話	紀田順一郎著	1983/11/24
1118956	59.306934	情報読書術 : 何を買い、どう読むか	紀田順一郎著	1982/12/04
1118022	59.306934	書物と人生	紀田順一郎, 山下武編/紀田順一郎, 山下武編	1981/08/26
1118024	59.306934	書物と生活	紀田順一郎, 山下武編/紀田順一郎, 山下武編	1981/08/26
1118955	59.306934	読書の技術	紀田順一郎著	1981/03/28
738069	59.306934	知の職人たち/生涯を賭けた一冊	紀田順一郎著	
1122577	59.306934	名著の伝記	紀田順一郎編	
1123314	59.306934	黄金時代の読書法	紀田順一郎著	
1140645	59.306934	二十世紀を騒がせた本	紀田順一郎著	
1132146	59.306934	本の情報事典		
1717573	58.87126	各種契約の法	大村敦志著/大村敦志著	2017/02/08
1686238	58.87126	契約の法務	喜多村勝徳著	2016/04/25
1374426	58.87126	首都圏における言語動態の研究	田中ゆかり著	2010/06/11
1267362	56.329254	デンマーク語音のカナ転記方法の研究 : デンマーク語の固有名詞のカナ表記方法を視野に入れて	間瀬英夫, 新谷俊裕著	2006/11/22
1727204	55.64426	風土記 : 日本人の感覚を読む	橋本雅之著	2017/06/14
1693853	55.64426	日本古代考古学論集	須田勉編/井上和人著/網伸也著/大橋泰夫著/荒井健治著/出浦崇著/眞保昌弘著/山口耕一著/菅原祥夫著/清水昭博著/須田勉著/内田律雄著/花谷浩著/奥村茂輝著/小嶋芳孝著/笹生衛著/高島英之著/谷口榮著/薮中五百樹著/梶山勝著/後藤建一著/伊藤博幸著/大脇潔著/佐川正敏著/上原真人著/有吉重蔵著/河野一也著/梶原義実著/酒井清治著/妹尾周三著/昼間孝志著/松村恵司著/井上尚明著/木本雅康著/原田憲二郎著/藤木海著/津野仁著/田中広明著/江口桂著/亀田修一著/矢野裕介著/杉原敏之著/近藤康司著/村田晃一著/西野修著	2016/07/07
1621392	55.64426	よくわかる家族法	本澤巳代子 [ほか] 著	2014/12/10
1584790	55.64426	図書・図書館史	綿拔豊昭著/大串夏身, 金沢みどり監修	2014/08/08
1461843	55.64426	外来語研究の新展開	陣内正敬, 田中牧郎, 相澤正夫編	2014/01/15
1486330	55.64426	国際機構論	内田孟男編著	2013/10/23
1472174	55.64426	コレスポンデンス分析と因子分析によるイメージの測定法	君山由良著	2013/04/05
1429513	55.64426	中国の民族問題 : 危機の本質	加々美光行著	2012/01/18
1407288	55.64426	縄文土器の文様生成構造の研究	今福利恵著	2011/06/20
1399989	55.64426	金属錯体の合成と反応	飛田博実, 荻野博著/岡崎廉治 [ほか] 編	2011/04/28
1363311	55.64426	検閲と文学 : 1920年代の攻防	紅野謙介著	2010/01/27
1324354	55.64426	Positive psychology : the science of happiness and human strengths	Alan Carr	2008/10/07
1302247	55.64426	現代の貧困と不平等 : 日本・アメリカの現実と反貧困戦略	青木紀, 杉村宏編著	2007/11/02
1104281	55.64426	世界史年表	歴史学研究会編	2002/04/30
386463	55.64426	新編英和活用大辞典	市川繁治郎編	2000/02/14
819097	55.64426	日本の歴史地理	浅香幸雄編	1999/02/03
877874	55.64426	世界の書物/奥付の歳月	紀田順一郎著	1998/09/01
878040	55.64426	日本の書物/最初の一冊	紀田順一郎著	1998/05/19
687847	55.64426	言語聴覚療法 : 臨床マニュアル	日本言語療法士協会編著	1997/01/20
323774	55.64426	本の情報事典		1992/01/29
194267	55.64426	文庫の整理学	紀田順一郎[著]	1985/10/25
1047691	55.64426	時間と自己	木村敏著	1983/06/30
1121544	55.64426	読書の整理学	紀田順一郎著	1981/03/28
1019349	55.64426	古書街を歩く	紀田順一郎著	1981/03/28
63436	55.64426	古書街を歩く	紀田順一郎	1980/03/06
1127949	55.64426	シニア英英辞典	小川芳男, C.L.コールグローブ編	1980/01/28
47438	55.64426	アイヌ神謡集	知里幸恵編訳	1979/03/31
113893	55.64426	日本文法學概論	山田孝雄著	1977/01/31
738067	55.64426	古書街を歩く/図書館が面白い	紀田順一郎著	
1122128	55.64426	日本の書物	紀田順一郎著	
1126600	55.64426	古書街を歩く	紀田順一郎著	
1143023	55.64426	図書館が面白い	紀田順一郎著	
1350074	55.260567	現代(いま)を読み解くメソドロジー : 特集	三宅和子, 佐竹秀雄, 竹野谷みゆき編/松田謙次郎 [著]/池田佳子 [著]/西尾純二 [著]/佐竹秀雄 [著]/中村秩祥子 [著]/三宅和子 [著]/早川公, 井出里咲子 [著]	2009/08/26
1118338	55.260567	話しことばの表現	水谷修編/水谷修著/日向茂男著/水谷信子著/上野田鶴子著/佐久間勝彦著/今田滋子著/小出慶一著/藤原雅憲著/土岐哲著/越前谷明子著/清田潤著/杉戸清樹著/大石初太郎著/井出祥子著	1983/11/09
1687523	52.407677	Positive psychology for dummies	by Averil Leimon and Gladeana McMahon	2016/03/31
1571959	52.407677	方言学入門	木部暢子 [ほか] 編著	2014/11/12
1608059	52.407677	マイノリティの社会参加 : 障害者と多様なリテラシー	佐々木倫子編	2014/08/22
1584169	52.407677	教科教育と特別支援教育のコラボレーション : 授業研究会の新たな挑戦	柘植雅義, 堀江祐爾, 清水静海編著	2014/04/16
1414593	52.407677	原色日本植物図鑑	北村四郎,村田源 共著	2011/09/08
1416804	52.407677	国語構文論	渡辺実‖著	2011/09/08
1394282	52.407677	プログレッシブトライリンガル中日英・日中英辞典	小学館外国語辞典編集部編集	2011/01/26
1390225	52.407677	U-CAN (ユーキャン) の日本語能力試験N2予想問題集	ユーキャン日本語能力試験研究会編	2010/12/03
1365021	52.407677	アメリカ的価値観の変容 : 1960年代-20世紀末	古矢旬編	2010/02/19
1357789	52.407677	Excelで遊ぶ手作り数学シミュレーション : グラフ機能とVBAプログラムを自在に操る	田沼晴彦著	2009/11/04
1300525	52.407677	応用経済学のための時系列分析	市川博也著/森平爽一郎, 小暮厚之編集	2007/10/05
1284772	52.407677	日本の書物	紀田順一郎著/宮田雅之画	2006/12/20
966882	52.407677	語彙・語法の新研究	佐藤武義編/安部清哉 [著]/室井努 [著]/田中牧郎 [著]/漆谷広樹 [著]/柴田雅生 [著]/後藤英次 [著]/近藤明 [著]/鎌田真俊 [著]/矢島正浩 [著]/神戸和昭 [著]/村上雅孝 [著]/佐藤貴裕 [著]/菊池悟 [著]/増井典夫 [著]/小林隆 [著]/小野正弘 [著]/佐藤稔 [著]/佐藤武義 [著]/金子弘 [著]/彦坂佳宣 [著]/遠藤仁 [著]/三井はるみ [著]/佐藤和之 [著]/半沢幹一 [著]/新野直哉 [著]/浅田秀子 [著]/石井正彦 [著]/斎藤倫明 [著]/大木一夫 [著]/揚妻祐樹 [著]	2001/05/25
390270	52.407677	鴨長明	三木紀人 [著]	1995/09/01
363084	52.407677	水晶 : 他三篇 : 石さまざま	シュティフター作/手塚富雄, 藤村宏訳	1994/03/16
913290	52.407677	日教組20年史	日本教職員組合編	1978/03/31
912698	52.25073	「朝鮮語를 羅馬字로 記冩함의 規例」/「外來語表記法統一案」/『한글의比較研究』/「들온말 적는 법」	朴勝彬著/朝鮮語學會著/최현배著/문교부著/金敏洙, 河東鎬, 高永根 編	2000/01/25
1323177	52.06718	組み込まれるオーディエンス : 特集	三宅和子, 岡本能里子, 佐藤彰編/村松賢一 [著]/塩田英子 [著]/高橋圭子 [著]/是永論, 酒井信一郎 [著]/岡田光弘 [著]/森山由紀子 [著]/岸本千秋 [著]/三宅和子 [著]	2009/07/29
1429833	49.526913	「方言コスプレ」の時代 : ニセ関西弁から龍馬語まで	田中ゆかり著	2012/01/23
799318	49.526913	アメリカ合衆国の歴史	野村達朗編著	1998/06/15
878032	49.526913	日本人の諷刺精神/東京の下層社会	紀田順一郎著	1998/05/06
917595	49.526913	椿姫	デュマ・フィス作/吉村正一郎訳	
1238544	49.22271	「マス」メディアのディスコース : 特集	三宅和子, 岡本能里子, 佐藤彰編/村田和代著/竹野谷みゆき著/本田厚子著/三宅和子著/佐藤彰著/大原由美子, スコット・サフト著/岡本能里子著/辻大介著	2009/07/29
1411323	46.946342	現代日本語における進行中の変化の研究 : 「誤用」「気づかない変化」を中心に	新野直哉著	2017/12/27
1610906	46.946342	古文教材の考察と実践 : 教育と研究のフィールドをつないで	須藤敬著	2014/09/24
1426047	46.946342	椿姫	デュマ・フィス作/吉村正一郎訳	2011/11/28
1375017	46.946342	言語行動における「配慮」の諸相	国立国語研究所著作	2010/06/23
1340422	46.946342	類聚三代格	前田育徳会尊経閣文庫編	2009/03/30
998606	46.946342	世界史年表	歴史学研究会編	2005/03/04
1195249	46.946342	音と文明 : 音の環境学ことはじめ	大橋力著	2004/01/27
1173456	46.946342	Excelによる産業連関分析入門 : VBAのプログラミング手法をモデル構築で解説	井出眞弘著	2003/05/27
212271	46.946342	光化学序説	又賀昇	1976/12/23
73292	46.946342	日本文法論	山田孝雄	1975/06/27
1639414	44.62138	使役	久野暲, 高見健一著	2015/05/13
1596049	44.62138	生徒指導とカウンセリング	石隈利紀, 庄司一子編	2014/07/14
1580007	44.62138	金属錯体の電子移動と電気化学	西原寛, 市村彰男, 田中晃二編著	2014/02/06
1570317	44.62138	古事記と日本書紀 : 「天皇神話」の歴史	神野志隆光著	2013/12/04
1216689	44.62138	よくわかる文章表現の技術	石黒圭著	2009/11/11
1306013	44.62138	アイデンティティの心理学	鑪幹八郎著	2007/12/26
1127152	44.62138	統計学辞典	竹内啓 [ほか] 編	2004/12/02
847557	44.62138	文法と音声	音声文法研究会編	2004/07/20
1146713	44.62138	日本語の作文技術	本多勝一著/本多勝一著	2001/10/15
877876	44.62138	二十世紀を騒がせた本/内容見本にみる出版昭和史/活字メディアと電子メディア	紀田順一郎著	1998/05/26
1616759	42.51583	資源・エネルギー統計年報 (石油)	経済産業省資源エネルギー庁資源・燃料部編	2017/09/29
1677761	42.51583	日本語総まとめN3漢字 : 「日本語能力試験」対策 : 英語・ベトナム語訳	佐々木仁子, 松本紀子著	2016/02/10
1608336	42.51583	図書館分類法におけるファセット概念の展開	緑川信之 [著]	2014/10/06
1598036	42.51583	Cybernics : fusion of human, machine and information systems	Yoshiyuki Sankai, Kenji Suzuki, Yasuhisa Hasegawa, editors	2014/07/24
1489342	42.51583	フーコーの闘争 : 「統治する主体」の誕生	箱田徹著	2013/11/14
1485766	42.51583	ソ連崩壊後のキルギス共和国における国家語に関する総合的研究	小田桐奈美 [著]	2013/10/18
1482541	42.51583	絆の構造 : 依存と自立の心理学	高橋惠子著	2013/09/24
1422522	42.51583	子どものこころ : その成り立ちをたどる	小倉清著	2011/09/08
1408377	42.51583	日本語の対人関係把握と配慮言語行動	三宅和子著	2011/07/08
1156585	42.51583	わざの伝承	金子明友著	2009/09/11
1350322	42.51583	EViewsによる計量経済分析入門	縄田和満著	2009/09/01
1310620	42.51583	なるほど回帰分析	村上雅人著	2008/01/30
796394	42.51583	都市と交通路の歴史地理学的研究 : わが国律令時代における地方都市及び交通路の歴史地理学的研究の一試論	藤岡謙二郎著	1998/10/23
695455	42.51583	イーリアス	ホメーロス [著]/土井晩翠訳	1997/01/31
388545	42.51583	講座日本語と日本語教育	宮地裕 [ほか] 編/崎山理編	1990/12/12
1027016	42.51583	紛争	星野英一[ほか]著/芦部信喜[ほか]編集	1985/11/05
120272	42.51583	都市の歴史地理	歴史地理学会編	1982/04/27
99604	42.51583	ヘモグロビン	N・マックリーン著  山上健次郎訳	1981/04/30
1625624	42.51583	岩波講座日本文學	土居光知 [著]/阿部次郎 [著]/久松潜一 [著]/岡崎義惠 [著]/垣内松三 [著]/澤瀉久孝 [ほか著]/折口信夫 [ほか著]/新村出 [著]/橋本進吉 [著]/土井忠生 [著]/山田孝雄 [著]/時枝誠記 [著]/久松潜一 [著]/西下經一 [著]/久松潜一 [著]/藤田徳太郎 [著]/高木市之助 [著]/山田孝雄 [著]/潁原退藏 [著]/鈴木敏也 [著]/守隨憲治 [著]/小野機太郎 [著]/五十嵐力 [著]/長谷川如是閑 [著]/西尾實 [著]/九鬼周造 [著]/北原白秋 [著]/幸田露伴 [著]/齋藤茂吉 [著]/佐佐木信綱 [著]/太田水穗 [著]/和田英松 [著]/豐田實 [著]/和辻哲郎 [ほか著]/金田一京助 [著]/伊波晋猷 [著]/安藤正次 [著]/藤村作 [著]/東條操 [著]/武内義雄 [著]/伊木壽一 [著]/春日政治 [著]/尾上八郎 [著]/吉澤義則 [著]/吉澤義則 [著]/藤村作 [著]/村岡典嗣 [著]/竹岡勝也 [著]/櫻井秀 [著]/土居光知 [著]/宇野圓空 [著]/津田左右吉 [著]/折口信夫 [著]/西岡虎之助 [著]/高木市之助 [著]/安倍能成 [著]/櫻井秀 [著]/麻生磯次 [著]/勝本正晃 [著]/柳田國男 [著]/松村武雄 [著]/福井利吉郎 [著]/兒島喜久雄 [著]/兼常清佐 [著]/高野辰之 [著]/田邊尚雄 [著]/野上豐一郎 [著]/小宮豐隆 [著]/寺田寅彦 [著]/石井柏亭 [著]/福井利吉郎 [著]/田中喜作 [著]/田中一松 [著]/小宮豐隆 [著]	1978/03/31
1025440	42.51583	古書店地図帖 : 東京・関東・甲信越	紀田順一郎編	
1587056	38.849453	ロシア語文法のまとめ : 初級	後藤クセーニヤ	2014/05/13
1461723	38.849453	自選谷川俊太郎詩集	谷川俊太郎 [著]	2013/01/25
1460482	38.849453	藻類ハンドブック	渡邉信監修	2013/01/09
1427888	38.849453	学習する組織 : システム思考で未来を創造する	ピーター・M・センゲ著/枝廣淳子, 小田理一郎, 中小路佳代子訳	2012/01/23
936367	38.849453	開発経済学 : 諸国民の貧困と富	速水佑次郎著/熊谷尚夫監修	2011/05/17
1395127	38.849453	社会主義への挑戦 : 1945-1971	久保亨著	2011/04/28
1107507	38.849453	歴史はいつ始まったか : 年代学入門	藪内清著	2011/02/04
1353250	38.849453	椿姫	ヂユーマ著/林文雄訳	2009/10/14
1352833	38.849453	モロッコを知るための65章	私市正年, 佐藤健太郎編著	2009/10/05
1341034	38.849453	学生生活実態調査統計資料集	筑波大学学生生活支援室 [編]	2009/04/13
1000677	38.849453	谷川俊太郎詩集	谷川俊太郎著	2002/05/07
321275	38.849453	多様体入門	松島与三著	1992/03/10
8792	38.849453	風土記	吉野裕訳	1974/01/30
86044	38.849453	自由からの逃走	エーリッヒ・フロム  日高六郎訳	
1323178	37.071304	社会を構築することば : 特集	岡本能里子, 佐藤彰, 竹野谷みゆき編/渡辺学 [著]/岡本能里子 [著]/布尾勝一郎 [著]/森山由紀子 [著]/佐竹久仁子 [著]/平本毅 [著]/佐藤彰 [著]	2009/07/29
1485139	35.765213	アンダルシアの都市と田園	陣内秀信, 法政大学陣内研究室編	2013/10/18
1335619	35.765213	キャリア教育概説	日本キャリア教育学会編	2012/01/23
1412738	35.765213	Essential細胞生物学	Bruce Alberts [ほか] 著/中村桂子, 松原謙一監訳	2011/09/08
1397592	35.765213	解離性障害 : 「うしろに誰かいる」の精神病理	柴山雅俊著	2011/01/28
1370560	35.765213	同性愛と異性愛	風間孝, 河口和也著	2010/04/27
1325419	35.765213	人間の安全保障	高橋哲哉, 山影進編	2008/09/17
1331286	35.765213	赤毛のアンの翻訳物語	松本侑子, 鈴木康之著	2008/06/30
1156624	35.765213	誰も教えてくれなかった因子分析 : 数式が絶対に出てこない因子分析入門	松尾太加志, 中村知靖 [著]	2006/10/04
1263423	35.765213	言語聴覚療法臨床マニュアル	平野哲雄[ほか]編集	2006/03/22
932005	35.765213	日本語の地平線 : 吉田彌壽夫先生古稀記念論集	吉田彌壽夫先生古稀記念論集編集委員会編/足立祐子著/植田直子著/桶谷仁美著/川越菜穂子著/河内千春著/北尾典子著/黄志軍著/駒田聡, 澤田美恵子著/澤田田津子著/高松美佐男著/寺尾裕子著/徳井厚子著/友沢昭江著/浜田麻里著/費文怡著/真嶋潤子著/村岡貴子著/安原順子著/山縣千枝著/澤西稔子著/下田美津子著/鈴木睦著/薜鳴著/高木裕子著/筒井佐代著/原田登美著/坂東正子著/藤原健著/三牧陽子著/望月通子著/森本順子著/湯川純幸著/吉本優子著/大西美穂著/岡猛著/佐藤慶子著/朱捷著/周昭孝著/里中弘子著/細川香津子著/堀勝博著	2000/10/04
342729	35.765213	20世紀の国際政治 : 二度の世界大戦から冷戦の終焉まで	松岡完著	1992/12/25
47443	35.765213	オデュッセイアー	ホメーロス著  呉茂一訳	1979/03/31
738123	35.765213	言語学の方法	服部四郎著	1977/03/31
1475466	34.252697	契約法講義	後藤巻則著	2015/01/21
912700	33.862225	「國語教育의當面한問題」/油印「綴字法實態調査」/「한글 마춤법 개정안」/油印「한글簡素化方案」/油印「「한글簡素化方案」에 對한 建議書」/「國語表記法의 歴史的研究」	趙潤濟/鄭暻海/정경해/文教部/大韓語文研究會/李基文/金敏洙, 河東鎬, 高永根 編	2000/01/25
1644602	33.134674	太平記の世界 : 列島の内乱史	佐藤和彦著	2015/06/03
1625784	33.134674	心理学のための統計学入門 : ココロのデータ分析	川端一光, 荘島宏二郎著	2015/01/26
1593420	33.134674	宇宙流体力学の基礎	福江純, 和田桂一, 梅村雅之著	2014/06/24
1576539	33.134674	中学校数学科つまずき指導事典	礒田正美 [ほか] 編著	2014/02/06
1310785	33.134674	源氏物語の展望	森一郎, 岩佐美代子, 坂本共展編/森一郎 [著]/増田繁夫 [著]/熊谷義隆 [著]/伊藤鉄也 [著]/工藤重矩 [著]/清水婦久子 [著]/神尾暢子 [著]/阿久澤忠 [著]/新間一美 [著]/坂本共展 [著]/岩佐美代子 [著]/藤田加代 [著]/神谷かをる [著]/沢田正子 [著]/森一郎 [著]/鷲山茂雄 [著]/岩坪健 [著]/田坂憲二 [著]/藤本勝義 [著]/坂本共展 [著]/岩佐美代子 [著]/永井和子 [著]/笹川博司 [著]/中川正美 [著]/梅野きみ子 [著]/藤河家利昭 [著]/高橋文二 [著]/鈴木宏子 [著]/中島あや子 [著]/呉羽長 [著]/倉田実 [著]/岩佐美代子 [著]/武原弘 [著]/田坂憲二 [著]/神谷かをる [著]/藤本勝義 [著]/所京子 [著]/磯水絵 [著]/上野辰義 [著]/中嶋朋恵 [著]/原田敦子 [著]/三木麻子 [著]/岩佐美代子 [著]/工藤重矩 [著]/沢田正子 [著]/北村英子 [著]/妹尾好信 [著]/藤田加代 [著]/斎藤正昭 [著]/新間一美 [著]/阿久澤忠 [著]/神尾暢子 [著]/増田繁夫 [著]/森一郎 [著]/熊谷義隆 [著]/田島智子 [著]/中周子 [著]/片岡利博 [著]/辛島正雄 [著]/田中登 [著]/森野崇 [著]/高橋亨 [著]/片桐洋一 [著]/清水婦久子 [著]/山本登朗 [著]/鈴木宏子 [著]/陣野英則 [著]/長谷川佳男 [著]/佐々木孝浩 [著]/外村南都子 [著]/永井和子 [著]/鈴木裕子 [著]/中川正美 [著]/西田隆政 [著]/西本寮子 [著]/横井孝 [著]/石井正己 [著]/堀淳一 [著]/川崎佐知子 [著]/岩坪健 [著]/清水婦久子 [著]/松岡智之 [著]/平林優子 [著]/仁平道明 [著]/上野辰義 [著]/藤本勝義 [著]/星山健 [著]/北村英子 [著]/笹川博司 [著]/三木麻子 [著]/岩佐美代子 [著]/増田繁夫 [著]/高田信敬 [著]/工藤重矩 [著]/妹尾好信 [著]/古瀬雅義 [著]/田島智子 [著]/新間一美 [著]/陣野英則 [著]/森山由紀子 [著]/加藤洋介 [著]/新美哲彦 [著]	2012/02/23
1423595	33.134674	世界遺産		2011/10/12
1380826	33.134674	マーケティングのデータ分析 : 分析手法と適用事例	岡太彬訓, 守口剛著/日本行動計量学会編集	2010/09/07
1337660	33.134674	質的研究方法ゼミナール : グラウンデッドセオリーアプローチを学ぶ	戈木クレイグヒル滋子編	2009/01/30
1118849	33.134674	広辞苑	新村出編	1983/06/09
308002	31.832413	オックスフォード現代英英辞典	A. P. Cowie編	1991/05/07
1578685	30.864573	キャリア教育の系譜と展開 : 教育再生のためのグランド・レビュー	仙崎武 [ほか] 編著	2014/02/03
1289360	30.864573	現代時系列分析	田中勝人著	2006/12/20
647314	30.864573	言語学大辞典	亀井孝, 河野六郎, 千野栄一編著	1999/02/15
646275	30.864573	言語障害	小林重雄, 加藤哲文編著	1996/06/19
1121173	30.864573	風土記	吉野裕訳	1981/03/28
1571264	29.73159	どんなときどう使う日本語表現文型500 : 日本語能力試験N1〜N3の重要表現を網羅	友松悦子, 宮本淳, 和栗雅子著	2013/12/18
653783	28.885586	子ども白書	日本子どもを守る会編	2017/09/20
1384697	28.885586	ことばと思考	今井むつみ著	2016/03/15
1591037	28.885586	現代マーケティング・リサーチ : 市場を読み解くデータ分析	照井伸彦, 佐藤忠彦著	2014/06/04
1390176	28.885586	本は、これから	池澤夏樹編	2010/12/10
1381812	28.885586	「赤毛のアン」がテレビアニメになった日	佐藤昭司著	2010/09/22
1354040	28.885586	ボッコちゃん	星新一著	2009/10/28
827650	27.145082	著作権法入門	文化庁文化部著作権課内著作権法令研究会編著	2017/10/11
1442105	27.145082	一般意志2.0 : ルソー、フロイト、グーグル	東浩紀著	2012/06/22
1436369	27.145082	ロビンソン・クルーソー	デフォー著/武田将明訳	2012/04/18
1263908	27.145082	Essential細胞生物学	Bruce Alberts [ほか] 著/中村桂子, 松原謙一監訳	2007/08/17
883380	27.145082	新英英大辞典	語学教育研究所, A.S. Hornby [ほか] 編	1999/12/10
774105	27.145082	学術論文の技法	斉藤孝著	1998/06/26
1043223	27.145082	赤毛のアン	モンゴメリ作/村岡花子訳	
672426	25.60241	史記	[司馬遷撰]/吉田賢抗著	2014/06/26
1460978	25.60241	Essential細胞生物学	Bruce Alberts [ほか] 著/青山聖子 [ほか] 訳	2013/01/23
1427914	25.60241	Rによる計量経済分析	福地純一郎, 伊藤有希著/小暮厚之, 照井伸彦編	2011/12/19
1347625	25.60241	表象されるアイデンティティ	中野知律, 越智博美編著/井川ちとせ [著]/藤野寛 [著]/三浦玲一 [著]/小関武史 [著]/中井亜佐子 [著]/清水朗 [著]/南裕子 [著]/柏崎順子 [著]/吉野由利 [著]/越智博美 [著]/川本玲子 [著]/中野知律 [著]/森本淳生 [著]/金井嘉彦 [著]/関啓子, 木本喜美子編	2009/07/08
1324751	25.60241	経済の時系列分析	山本拓著/熊谷尚夫監修	2008/09/12
1322096	25.60241	漁民信仰の民俗学的研究 : フナダマ信仰を中心として	徳丸亜木研究代表	2008/08/05
653844	24.225649	児童心理学の進歩	日本児童研究所編	2017/07/07
1403223	24.225649	認知行動療法事典	アーサー・フリーマン責任編集/ステファニー・H・フェルゴワーズ [ほか] 編	2015/11/05
1490996	24.225649	時間と自己	木村敏著	2013/11/27
1481191	24.225649	よくわかる学校心理学	水野治久 [ほか] 編著	2013/10/23
1446732	24.225649	初心者のためのロジスティック回帰分析入門	David G.Kleinbaum, Mitchel Klein著	2012/08/22
1290140	24.225649	経済時系列分析	廣松毅, 浪花貞夫, 高岡慎著	2007/01/17
351680	24.225649	心・脳・科学	ジョン・サール著/土屋俊訳	1993/11/29
341362	24.225649	イリアス	ホメロス [著]/松平千秋訳	1992/11/04
1109137	24.225649	広辞苑	新村出編	1978/03/31
74007	24.225649	風土記	吉野裕訳	1978/03/30
1636857	21.873205	20世紀の国際政治 : 二度の世界大戦と冷戦を経て	松岡完著	2015/06/23
1598026	21.873205	電磁気学	工藤博著	2014/07/24
1577841	21.873205	わかりやすいアフガニスタン戦争 : 「赤い帝国」最強ソ連軍, 最初の敗退	三野正洋著	2014/02/27
1457579	21.873205	新世代の認知行動療法	熊野宏昭著	2012/12/13
1409916	21.873205	すぐわかるSPSSによるアンケートの統計的検定	内田治著	2012/01/18
1292141	21.873205	日本語能力試験 : 実力アップ!	松本節子, 星野恵子著	2007/01/31
1291775	21.873205	キャリア教育 : 歴史と未来	Kenneth B. Hoyt編著/仙崎武, 藤田晃之, 三村隆男, 下村英雄訳	2007/01/31
1178984	21.873205	ロシアの源流 : 中心なき森と草原から第三のローマへ	三浦清美著	2003/08/04
307855	21.873205	オックスフォード現代英英辞典	A. S. Hornby編	1982/01/30
1409164	19.937191	APA論文作成マニュアル	アメリカ心理学会(APA)著/前田樹海, 江藤裕之, 田中建彦訳	2017/11/15
1474378	19.937191	キャリア教育のウソ	児美川孝一郎著	2013/06/14
1426487	19.937191	学校と社会	デューイ著/宮原誠一訳	2011/11/30
1351982	19.937191	風土記の表現 : 記録から文学へ	神田典城編	2009/09/18
1453841	18.652573	少年犯罪「減少」のパラドクス	土井隆義著/浅野智彦 [ほか] 編集委員	2014/01/14
1685853	18.316027	Positive psychology : the scientific and practical explorations of human strengths	Shane J. Lopez, Jennifer Teramoto Pedrotti, C.R. Snyder	2016/05/06
1359660	18.316027	曲線の事典 : 性質・歴史・作図法	礒田正美, Maria G. Bartolini Bussi編/田端毅, 讃岐勝, 礒田正美著	2014/10/21
1489559	18.316027	イリアス	ホメロス [著]/[T・W・アレン校訂]/松平千秋訳/伝ヘロドトス	2013/10/28
1446136	18.316027	発酵食品学	小泉武夫編著	2012/08/06
1321392	18.316027	学校教育論	田中統治, 庄司一子, 浜田博文著	2008/07/28
960140	18.316027	履修要覧		2001/04/19
724971	18.316027	人間失格	太宰治著	1997/10/30
1243864	16.93868	学術論文の技法	斉藤孝, 西岡達裕著	2015/07/21
1616125	16.93868	ラインズ : 線の文化史	ティム・インゴルド著/工藤晋訳	2014/10/15
1460278	16.93868	Loanwords in Japanese	Mark Irwin/series editors, Werner Abraham, Michael Noonan	2013/01/16
1408520	16.93868	Essential細胞生物学	Bruce Alberts [ほか] 著/青山聖子 [ほか] 訳	2011/07/29
1364184	16.93868	錯体化学	佐々木陽一, 柘植清志著/編集委員会 [編]	2010/02/05
1318250	16.93868	社会工学が面白い : 学際学問への招待	筑波大学社会工学類編	2008/06/12
1704324	15.753999	SPSSによるアンケート分析	寺島拓幸, 廣瀬毅士著	2017/02/09
1408877	15.753999	個人から社会へ「自己・対人関係・価値観」	吉田富二雄, 宮本聡介編	2014/08/27
1584897	15.753999	『赤毛のアン』と花子 : 翻訳家・村岡花子の物語	村岡恵理文/布川愛子絵	2014/04/23
1434076	15.753999	回帰分析入門 : Rで学ぶ最新データ解析	豊田秀樹編著	2012/06/15
1325820	15.753999	フェスの保全と近代化 : モロッコの歴史都市	松原康介著	2012/06/15
1363433	15.753999	英語リーディングの科学 : 「読めたつもり」の謎を解く	卯城祐司編著	2011/01/26
313260	15.753999	現代の量子力学	桜井純著/段三孚編/桜井明夫訳	1995/01/25
1167714	15.753999	険しい道 : モンゴメリ自叙伝 : 『赤毛のアン』が生まれるまで	L.M.モンゴメリ著/山口昌子訳	
1615230	14.7241955	キャリア教育基礎論 : 正しい理解と実践のために	藤田晃之著	2014/11/11
1434428	14.7241955	イリアス	ホメロス [著]/[T・W・アレン校訂]/松平千秋訳/伝ヘロドトス	2012/03/21
1372483	14.7241955	愛するということ	エーリッヒ・フロム [著]/鈴木晶訳	2010/05/26
1324173	14.7241955	物理学通論	原康夫著	2008/09/03
1441578	14.7241955	新英英辞典	研究社辞書編集部編	1978/08/17
1325649	13.820763	Rによる時系列分析入門	田中孝文著	2012/05/14
367250	13.518231	冢註六記	冢田虎 [註]	1994/07/06
300409	13.354694	国語学論説資料		1989/06/28
151267	13.195066	現代作文講座	林大[ほか]編	1984/03/02
1444309	13.021786	SPSSによるやさしいアンケート分析	小木曽道夫著	2017/10/24
1572028	13.021786	社会とは何か : システムからプロセスへ	竹沢尚一郎著	2017/06/27
1599785	13.021786	なぜ今、移民問題か	中川正春 [ほか執筆]	2014/08/01
1592855	13.021786	すぐわかるSPSSによるアンケートの調査・集計・解析	内田治著	2014/07/02
1584895	13.021786	図説赤毛のアン : Anne's Canadian life	奥田実紀著	2014/04/23
1491303	13.021786	コピペと言われないレポートの書き方教室 : 3つのステップ : コピペから正しい引用へ	山口裕之著	2013/12/04
739611	13.021786	風土記	植垣節也校注・訳	1997/10/02
350283	13.021786	流体力学	日野幹雄著	1993/09/27
280802	13.021786	二十世紀嘆きの天使 : 三十代の『赤毛のアン』	瑞木祥乃著	1989/08/09
1184747	12.45094	국어 표기법 사전	김민수 편	1984/02/24
233419	11.7918215	覆刻文化庁国語シリーズ		1986/12/04
334436	11.7918215	続日本文法講座		1977/01/31
1674148	11.672243	火花	又吉直樹著	2016/01/27
1432434	11.672243	SPSSでやさしく学ぶアンケート処理	石村貞夫, 劉晨, 石村友二郎著	2012/02/24
1209227	11.672243	はじめての応用行動分析	P.A.アルバート, A.C.トルートマン著/佐久間徹, 谷晋二, 大野裕史訳	2007/02/27
1699520	11.539845	古代日本文学と文字	丸山隆司著	2016/08/31
261229	11.308636	国語学論説資料		1988/07/20
242302	11.308636	国語学論説資料		1987/06/01
228651	11.308636	国語学論説資料		1986/07/28
183237	11.308636	国語学論説資料		1985/07/05
169107	11.308636	講座正しい日本語	森岡健二[ほか]編	1974/03/27
1036420	11.0815935	漢字の未来	野村雅昭著	1988/12/02
1463017	11.076683	17人のスティーヴンソン	「TRC MARC人名典拠録」編集部編	1986/12/19
134503	10.863489	講座日本語学	森岡健二[ほか]編	1983/02/17
169698	10.653804	国語学論説資料		
1348397	10.576159	レポート・論文作成のための引用・参考文献の書き方	藤田節子著	2015/07/31
1638993	10.576159	SPSSでやさしく学ぶアンケート処理	石村貞夫 [ほか] 著	2015/07/08
1465062	10.576159	みんなの日本語	スリーエーネットワーク編著	2014/03/14
