926106	109.20195	面積と対数/双曲線関数	A.I.マルクシェヴィッチ著/宮本敏雄, 北原泰彦共訳/V.G.シェルバトフ著/宮本敏雄, 北原泰彦共訳	2000/10/12
1100637	75.81084	基礎解析入門 : 数列 微積分 指数 対数 三角関数	山崎圭次郎, 有馬哲, 片山孝次編著	1999/07/26
1314553	74.31042	指数・対数	佐藤敏明著	2008/03/11
1697156	71.49333	おもしろいほどよくわかる高校数学 : 関数編 : 2次方程式、指数・対数・三角関数がスラスラ解ける!	宮本次郎著	2016/08/02
1346112	68.423195	指数・対数のはなし	森毅著	2009/06/08
928168	68.423195	自然対数表	新数表シリーズ編集委員会編	2000/10/23
928225	68.423195	丸善対数表	丸善編集部編	2000/10/23
928319	68.423195	丸善対数表	丸善編集部編	2000/10/23
928354	68.423195	丸善対数表	丸善出版部編	2000/10/23
898640	68.423195	丸善対数表	丸善出版部編	2000/04/13
89028	68.423195	丸善対数表		1978/03/31
719615	68.423195	丸善対数表	丸善出版部編	1978/03/31
213668	68.423195	丸善対数表	丸善出版部編	1977/11/21
213687	68.423195	丸善対数表	丸善出版部編	1976/02/26
9180	68.423195	丸善対数表	丸善出版部編	1975/02/21
363886	68.423195	丸善対数表	丸善出版部編	1974/02/13
124653	68.423195	丸善対数表	丸善出版部編	
92202	68.423195	丸善 対数表	丸善編集部編	
25707	68.423195	丸善対数表		
25710	68.423195	丸善対数表		
1013948	68.423195	丸善対数表	丸善編	
928064	63.400326	七桁対数表	対数表編集委員会編	2000/10/20
75747	63.400326	七桁対数表	対数表編集委員会編	1980/11/13
46304	63.400326	七桁対数表	対数表編集委員会編	1979/03/13
202235	63.400326	七桁対数表	対数表編集委員会編	1976/12/21
202236	63.400326	七桁対数表	対数表編集委員会編	1974/02/27
30087	63.400326	七桁対数表	東京工学研究会編	
30092	63.400326	六位対数表	日本測量協会編	
30093	63.400326	六位対数表	日本測量協会編	
202233	63.400326	七桁対数表	対数表編集委員会編	
202234	63.400326	七桁対数表	対数表編集委員会編	
1359191	62.662388	関数とはなんだろう : 三角関数から複素関数・超関数まで	山根英司著	2009/11/16
928079	59.064472	丸善五桁対数表	丸善出版部編	2000/10/20
213670	59.064472	丸善五桁対数表	丸善出版部編	1974/02/13
127371	59.064472	丸善 対数表 : 7桁		
1005996	58.73709	関数について	志賀浩二著/志賀浩二著	2002/06/12
748434	58.73709	関数	遠山啓編	1998/02/20
927100	58.273006	関数論の基礎 : 実変数関数・近似関数・概周期関数	R.S.グーテル [ほか] 著/有本卓等訳	2000/10/17
878892	56.658314	初等関数概説 : いろいろな関数	一松信著	1999/06/21
876873	55.2837	数の大航海 : 対数の誕生と広がり	志賀浩二著	1999/08/11
926323	54.197487	関数論 : 複素変数の関数の理論	井上正雄著	2000/10/12
74602	54.197487	関数論 : 複素変数の関数の理論	井上正雄	1978/03/27
12199	54.197487	関数論 : 複素変数の関数の理論	井上正雄	1974/02/13
1689196	53.68328	関数と関係	若木敬二郎他共著/中学校数学研究会編	2016/05/24
1689197	53.68328	関数とグラフ	若木敬二郎,半田進共著/中学校数学研究会編	2016/05/24
1631735	53.68328	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	2015/02/27
1575411	53.68328	関数事典	キース・B・オルダム, ヤン・C・マイランド, ジェローム・スパニール著	2014/02/20
1438596	53.68328	複素関数	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2012/03/16
1420020	53.68328	複素関数	表実著	2011/09/08
1420766	53.68328	複素関数	松田哲著/吉川圭二 [ほか] 編	2011/09/08
1416391	53.68328	関数定義	稲葉三男 著	2011/09/08
1416394	53.68328	三角関数	栗田稔 著	2011/09/08
1416398	53.68328	複素数とその関数	酒井孝一 著	2011/09/08
1362886	53.68328	複素関数	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2010/01/22
1339208	53.68328	関数解析	宮島静雄著	2009/03/12
1122584	53.68328	複素関数	表実著	2008/09/03
1321886	53.68328	複素数と関数	熊原啓作著	2008/07/28
678067	53.68328	複素関数	松田哲著/吉川圭二 [ほか] 編	2008/03/19
1312102	53.68328	関数解析	増田久弥著/佐武一郎, 村上信吾, 高橋礼司編	2008/03/19
1259794	53.68328	関数解析	岡本久, 中村周著	2006/02/15
1212487	53.68328	特殊関数	А.П. Прудников, Ю.А. Брычков, и О.И. Маричев[著]/室谷義昭訳/А.П. Прудников, Ю.А. Брычков, и О.И. Маричев [著]/室谷義昭訳	2004/10/07
1174300	53.68328	複素関数	山口博史著/岡部靖憲, 和達三樹, 米谷民明編集	2003/06/06
989936	53.68328	特殊関数	ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳	2002/01/07
929454	53.68328	複素関数	L.シュヴァルツ著/清水英男訳/L.シュヴァルツ著	2000/10/27
926942	53.68328	関係と関数	佐伯伸雄著	2000/10/17
927118	53.68328	関数解析	С.Г. クレイン [ほか] 著/飯野理一訳	2000/10/17
927738	53.68328	関数とグラフ	I.M.ゲルファント, E.G.グラゴーレヴァ, E.E.シノール [著]/冨永星訳	2000/08/18
1100407	53.68328	関数プログラミング	萩谷昌己著	1999/07/22
761414	53.68328	関数・空間	遠山啓,銀林浩編	1998/06/01
732038	53.68328	集合と関数	大木正大著	1997/07/25
1011961	53.68328	複素関数	松田哲著/吉川圭二 [ほか] 編	1997/05/26
697808	53.68328	関数プログラミング	日本ソフトウェア科学会関数プログラミング研究会編	1997/02/14
661723	53.68328	関数解析	宮寺功著	1996/08/07
1146477	53.68328	関数解析	藤田宏著/甘利俊一 [ほか] 編集	1995/11/24
373371	53.68328	関数論	木村俊房, 高野恭一著	1994/10/20
309068	53.68328	関数解析	藤田宏 [ほか] 著	1992/01/20
301986	53.68328	関数解析	宮寺功著	1990/08/28
1114524	53.68328	複素数と関数	安岡善則著	1989/12/04
279205	53.68328	特殊関数	戸田盛和著	1989/11/27
279206	53.68328	関数解析	村上温夫著	1989/11/27
1040445	53.68328	関数定義	稲葉三男著	1988/02/23
1040451	53.68328	三角関数	栗田稔著	1988/02/23
1040462	53.68328	複素数とその関数	酒井孝一著	1988/02/23
244974	53.68328	関数解析	伊藤清三著	1987/12/16
244975	53.68328	関数解析	藤田宏,黒田成俊著	1987/12/16
244976	53.68328	関数解析	藤田宏,黒田成俊著	1987/12/16
58723	53.68328	関数論	水本久夫著	1987/03/31
1050498	53.68328	関数をさがす	山岸雄策著	1984/10/18
1016955	53.68328	仕事関数	塚田捷著	1984/09/03
157586	53.68328	特殊関数	金子尚武,松本道男共著	1984/07/05
238415	53.68328	関数解析	田辺広城著	1984/02/27
238422	53.68328	関数解析	田辺広城著	1984/02/27
11908	53.68328	関数解析	黒田成俊著	1983/03/03
59646	53.68328	複素数と関数	安岡善則著	1983/03/03
117726	53.68328	関数解析	千葉克裕著	1983/03/03
70748	53.68328	関数論	洲之内治男  猪股清二共著	1983/02/22
112545	53.68328	複素関数	森繁雄[ほか]編	1981/11/14
1050497	53.68328	関数を考える	遠山啓著	1981/11/06
104066	53.68328	関数論	竜沢周雄著	1981/09/19
98772	53.68328	複素関数	栗原◆T88A4◆和著	1980/12/12
22646	53.68328	複素関数	梯鉄次郎著	1980/07/23
59570	53.68328	関数論	武藤義夫	1980/03/07
59611	53.68328	関数定義	稲葉三男	1980/03/07
59616	53.68328	三角関数	栗田稔	1980/03/07
62644	53.68328	関数環	竹之内脩[等]共著	1980/03/01
1110349	53.68328	関数解析	エス・ゲー・クレイン編/飯野理一, 堤正義, 岡沢登訳	1980/02/15
56840	53.68328	複素数と関数	安岡善則	1980/01/24
52868	53.68328	三角関数	栗田稔	1979/11/14
34810	53.68328	関数解析	S.G.Krein.編  飯野理一[ほか]訳	1979/01/06
219937	53.68328	関数解析	S.G.Krein編  飯野理一[ほか]訳	1978/03/30
72788	53.68328	関数論	遠木幸成  阪井章共著	1978/03/27
72860	53.68328	関数解析	宮寺功	1978/03/27
164960	53.68328	関数環	竹之内脩[等]共著	1978/03/01
190523	53.68328	関数論	洲之内治男  猪股清二共著共著	1978/03/01
205263	53.68328	関数・空間	遠山啓  銀林浩編	1976/11/30
15634	53.68328	周期関数	片岡松顕	1974/02/13
15639	53.68328	関係と関数	佐伯伸雄	1974/02/13
16958	53.68328	関数解析	N.IA.ヴィレンキン[等]著  飯野理一訳	1974/02/13
139115	53.68328	関数方程式	加藤順二著	
718259	53.68328	関数解析	岡本久, 中村周著/青本和彦 [ほか] 編	
317016	53.68328	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	
1118917	53.68328	関数解析	宮寺功著	
1119928	53.68328	関数を考える	遠山啓著	
1134646	53.68328	初等関数	А.П. Прудников, Ю.А. Брычков, и О.И. Маричев[著]/室谷義昭訳/А.П. Прудников, Ю.А. Брычков, и О.И. Маричев [著]/室谷義昭訳	
1108681	53.68328	関数解析	千葉克裕著/赤攝也監修	
1112515	53.68328	特殊関数	金子尚武, 松本道男共著	
1098934	53.68328	躍動する関数	志賀浩二著/志賀浩二著	
25677	51.957832	計算必携 : [附・六桁対数表]	高橋一郎編	
1752352	49.43024	道具としての複素関数	涌井貞美	2018/01/18
1701215	49.43024	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳/シュプリンガー・ジャパン株式会社編	2016/09/08
1700997	49.43024	複素関数入門	相川弘明著	2016/09/08
1670089	49.43024	素数とゼータ関数	小山信也著/新井仁之 [ほか] 編	2015/12/17
1661939	49.43024	素数とゼータ関数	小山信也著/新井仁之 [ほか] 編	2015/11/11
1660332	49.43024	複素関数入門	吉岡良雄, 長瀬智行共著	2015/10/15
1653098	49.43024	複素関数の基礎	寺田文行著	2015/09/03
1575457	49.43024	複素関数論	東京大学工学教程編纂委員会編/藤原毅夫著/東京大学工学教程編纂委員会編	2015/05/21
1631716	49.43024	リーマンのゼータ関数	松本耕二著	2015/02/27
1632373	49.43024	ジーゲルモジュラー関数論	Eberhard Freitag著/長岡昇勇訳	2015/01/29
1577475	49.43024	複素関数論	柴雅和著/新井仁之 [ほか] 編	2014/01/23
1459599	49.43024	ラマヌジャンの遺した関数	D. フックス, S. タバチニコフ著/蟹江幸博訳	2012/12/19
1415794	49.43024	関数解析入門	高村多賀子‖著	2011/09/08
1417830	49.43024	関数論初歩	遠山啓‖著	2011/09/08
1418624	49.43024	複素関数入門	.R.V.チャーチル‖[ほか]共著/中野実‖訳	2011/09/08
1383281	49.43024	関数プログラミングの楽しみ	Jeremy Gibbons, Oege de Moor編/山下伸夫訳	2010/11/04
1375351	49.43024	複素関数入門	R.V.チャーチル, J.W.ブラウン著/中野實訳	2010/06/25
1373431	49.43024	関数的考え	川口恵編	2010/06/02
1176291	49.43024	超幾何関数	原岡喜重著/野海正俊, 日比孝之編	2010/04/07
1367877	49.43024	関係と関数関係	菊池兵一著	2010/03/16
1265431	49.43024	リーマンのゼータ関数	松本耕二著	2010/01/20
1364559	49.43024	Mathematicaによる関数グラフィックス	小林道正著	2010/01/13
1356490	49.43024	複素関数概説	今吉洋一著	2009/11/11
1356492	49.43024	複素関数概論	林実樹廣, 長坂行雄共著	2009/11/11
1351090	49.43024	工学のための関数解析	山田功著	2009/09/08
1138112	49.43024	キーポイント複素関数	表実著/和達三樹, 薩摩順吉編	2008/03/19
1312049	49.43024	複素関数論	岸正倫, 藤本坦孝共著	2008/03/19
1313133	49.43024	関数への一歩	志賀浩二著/志賀浩二著	2008/02/28
1281962	49.43024	複素関数入門	神保道夫著	2006/12/01
1272577	49.43024	工学における特殊関数	時弘哲治著	2006/11/24
1276454	49.43024	特殊関数入門	一松信著/一松信編	2006/10/04
1260294	49.43024	現代の球関数	竹内勝著	2006/02/23
1260963	49.43024	複素関数入門	R. V. チャーチル, J. W. ブラウン著/中野實訳	2006/02/16
1221961	49.43024	複素関数とその応用	河村哲也著	2005/02/08
1177881	49.43024	複素関数論	森正武, 杉原正顯著	2003/07/25
1172632	49.43024	ガンマ関数入門	E.アルティン著/上野健爾訳・解説/上野健爾, 浪川幸彦, 高橋陽一郎編集	2003/05/27
1172586	49.43024	複素関数論	E. クライツィグ著/丹生慶四郎訳/E. クライツィグ著	2003/05/15
1175373	49.43024	複素関数論	加藤昌英著/飯高茂 [ほか] 編集	2003/04/15
1160853	49.43024	複素数と複素関数	栗田稔著	2003/01/09
1002019	49.43024	なるほど複素関数	村上雅人著	2002/05/16
984361	49.43024	Access関数辞典	小坂美由紀	2002/03/19
986657	49.43024	楕円関数入門	戸田盛和 [著]	2001/11/16
953670	49.43024	複素関数論	保江邦夫 [著]	2001/02/02
933187	49.43024	関数解析入門	M.A.ナイマルク著/功力金二郎, 井関清志, 笠原章郎訳	2000/11/15
898366	49.43024	アルゴリズムによる初等関数	K.E. アイバーソン著/和田弘訳	2000/10/30
1102550	49.43024	なっとくする複素関数	小野寺嘉孝著	2000/10/19
899935	49.43024	複素関数論	梶原壤二著	2000/10/16
898910	49.43024	関数論とその応用	石津武彦, 齋藤修著	2000/10/11
935658	49.43024	関数論講義	柴雅和著	2000/10/03
899871	49.43024	特殊関数論	石津武彦著	2000/04/21
899879	49.43024	一般関数論	犬井鉄郎, 柳原二郎共著	2000/04/21
898642	49.43024	級数と複素関数	山田直平, 細野敏夫共著	2000/04/13
381819	49.43024	確率表現関数	森口繁一著	1999/02/23
759676	49.43024	関数関係の指導	香村寛蔵編/戸田清, 和田義信監修	1998/05/18
648529	49.43024	複素関数入門	神保道夫著/青本和彦 [ほか] 編	1997/02/10
1147347	49.43024	数と関数の問題	H. デリ-著/根上生也訳	1996/10/18
643252	49.43024	投資関数の理論	朱保華著	1995/12/20
389809	49.43024	複素関数論	辻良平 [ほか] 著	1995/07/13
375102	49.43024	関数解析入門	洲之内治男著	1994/11/07
322564	49.43024	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳	1992/02/21
298693	49.43024	帰納的関数	廣瀬健著	1990/07/09
279510	49.43024	複素関数論	栗林◆D14133◆和著	1989/11/27
280294	49.43024	特殊関数とその応用	薮下信著	1989/11/27
280398	49.43024	演習関数論	洲之内治男 [ほか] 共著	1989/11/27
282706	49.43024	スプライン関数とその応用	市田浩三, 吉本富士市共著	1989/11/27
283347	49.43024	複素関数論	梶原壤二著	1989/11/27
284665	49.43024	関数論演習	藤家龍雄, 岸正倫共著	1989/11/22
284000	49.43024	複素関数入門	R. V. チャーチル, J. W. ブラウン著/中野実訳	1989/10/20
271282	49.43024	保型関数	清水英男著	1989/01/24
271283	49.43024	保型関数	清水英男著	1989/01/24
271284	49.43024	保型関数	清水英男著	1989/01/24
269117	49.43024	物理とグリーン関数	今村勤著	1988/11/25
255861	49.43024	楕円関数論	友近晋著	1988/02/12
241640	49.43024	関数論初歩	遠山啓著	1987/04/27
243392	49.43024	直交関数系	伏見康治,赤井逸共著	1987/03/13
1400212	49.43024	関数型プログラミング	Peter Henderson著/杉藤芳雄,二木厚吉訳/日本コンピュータ協会編	1985/08/06
177586	49.43024	基礎関数論	森中央著	1985/03/23
136606	49.43024	初等関数論	能代清著	1984/11/16
159798	49.43024	初等関数論	林一道著	1984/10/30
157191	49.43024	関数解析入門	高村多賀子著	1984/08/31
144803	49.43024	ブール関数と方程式	セルジュ・ルダノ著  森脇幸生訳	1983/10/19
71173	49.43024	関数解析学	中井三留著	1983/03/04
135966	49.43024	物理とグリーン関数	今村勤著	1983/03/04
1276306	49.43024	複素関数論	入江昭二, 垣田高夫共著	1983/03/04
1014604	49.43024	複素関数論	栗林■和著	1983/02/23
1108268	49.43024	スプライン関数とその応用	市田浩三, 吉本富士市共著/一松信[ほか]編	1983/02/23
70835	49.43024	関数解析入門	洲之内治男著	1983/02/22
110959	49.43024	物理と関数論	今村勤著	1983/02/02
113077	49.43024	物理と関数論	今村勤著	1981/10/15
111749	49.43024	初等関数論	西本勝之著	1981/09/19
108161	49.43024	応用関数論	安倍齋著	1981/06/10
99461	49.43024	直交関数系	伏見康治,赤井逸共著	1981/04/30
70541	49.43024	応用関数論	秋山守男著	1980/11/05
41645	49.43024	応用関数論	秋山守男著	1980/09/20
50287	49.43024	楕円関数入門	戸田盛和	1980/09/18
12200	49.43024	関数論とその応用	石津武彦  斉藤修[共著]	1980/03/07
59706	49.43024	関数解析学	中井三留	1980/03/07
62851	49.43024	応用関数論	秋山守雄	1980/03/03
58635	49.43024	単葉関数論	古関健一	1980/02/28
58640	49.43024	関数論概説	田中静男  鉄井弘行共著	1980/02/28
58643	49.43024	関数論概説	田中静男  鉄井弘行共著	1980/02/28
62592	49.43024	関数論と応用	長友治郎吉	1980/02/28
1110404	49.43024	関数解析学	リ-ス, ナジ-[著]/絹川正吉, 清原岑夫共訳	1979/12/10
1314735	49.43024	関数解析学	中井三留著	1979/11/22
45412	49.43024	特殊関数とその応用	野邑雄吉	1979/02/28
48666	49.43024	複素関数概説	黒田正	1979/01/29
363901	49.43024	関数解析学	リース, ナジー [著]/絹川正吉, 清原岑夫共訳	1978/12/05
30841	49.43024	特殊関数とその応用	野邑雄吉	1978/08/21
72863	49.43024	関数解析入門	中村正弘	1978/03/28
158614	49.43024	関数解析入門	中村正弘	1978/03/28
71347	49.43024	複素関数論	H.カルタン  高橋禮司訳	1978/03/27
72858	49.43024	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
76805	49.43024	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
76806	49.43024	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
12202	49.43024	単葉関数論	古関健一	1978/03/27
12250	49.43024	複素関数論	ア・ゲ・スヴェシニコフ  ア・エヌ・チホノフ  筒井孝胤訳	1978/03/27
222115	49.43024	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
283835	49.43024	複素関数入門	チャーチル [ほか] 共著/中野實訳	1978/03/24
74605	49.43024	複素関数概説	黒田正	1978/03/04
74603	49.43024	関数論とその応用	石津武彦	1978/03/03
12159	49.43024	級数と複素関数	山田直平  細野敏夫	1977/03/10
5770	49.43024	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1977/01/13
5771	49.43024	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1977/01/13
12207	49.43024	初等関数論	西本勝之	1976/12/13
5768	49.43024	超関数入門	マルシャン  芹沢正三訳	1975/12/05
12257	49.43024	複素関数論	辻正次	1975/03/19
128273	49.43024	複素関数概説	黒田正著	1974/02/27
171963	49.43024	集合関係関数	S.セルビー,L.スウィート著  矢野健太郎訳	1974/02/27
209586	49.43024	関数論の基礎	R.S.グーテル[ほか]編  有本卓[等]共訳	1974/02/13
12194	49.43024	複素関数論	ア・ゲ・スウシニコフ  ア・エヌ・チホノフ  筒井孝胤訳	1974/02/13
12204	49.43024	初等関数論	能代清著	1974/02/13
35223	49.43024	応用複素関数	洪妊植	
1638569	49.43024	位相と関数解析	シュヴァルツ著/斎藤正彦訳	
363904	49.43024	関数解析学	リース, ナジー [著]/絹川正吉, 清原岑夫共訳	
1123097	49.43024	帰納的関数	廣瀬健著	
1041568	49.43024	関数解析の基礎	吉川敦著	
1146305	49.43024	複素関数入門	神保道夫著	
1147765	49.43024	数,ベクトル,関数	マイベルク,ファヘンアウア著/高見穎郎訳/マイベルク,ファヘンアウア著	
1139955	49.43024	複素関数論	森正武, 杉原正顕著/甘利俊一 [ほか] 編集	
1142490	49.43024	物理と関数論	今村勤著	
1142492	49.43024	物理とグリーン関数	今村勤著	
1133581	49.43024	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳	
1098803	49.43024	複素関数論	柴岡泰光著	
1106012	49.43024	関数論初歩	遠山啓著	
1357191	49.009426	対数eの不思議 : 無理数eの発見からプログラミングまで	堀場芳数著	2009/11/04
1013657	49.009426	ポケット版五桁対数・真数表	木下洋三郎編著	1980/03/10
1172271	46.37767	指数函数表/対数函数表/双曲線函数表	春日屋伸昌編/春日屋伸昌編集	2003/07/15
1717515	45.80162	複素関数論講義	野村隆昭著	2017/02/09
1710570	45.80162	楕円関数論への道	高瀬正仁著	2016/12/15
1694965	45.80162	絶対ゼータ関数論	黒川信重著	2016/07/14
1694681	45.80162	複素関数・ベクトル解析	古賀昌久著	2016/07/07
1679070	45.80162	関数の基礎とファイナンス数学	Raymond A. Barnett, Michael R. Ziegler, Karl E. Byleen [著]/栁沼壽訳/Raymond A. Barnett, Michael R. Ziegler, Karl E. Byleen [著]/栁沼壽訳	2016/02/24
1677773	45.80162	複素関数論の基礎	山本直樹著	2016/02/12
1671214	45.80162	離散トモグラフィーとデルタ関数	硲文夫著	2015/12/17
1662107	45.80162	ルベーグ積分と関数解析	谷島賢二著/飯高茂 [ほか] 編集	2015/10/15
1621533	45.80162	詳解関数論演習	小松勇作, 梶原壌二共編	2014/10/10
1599947	45.80162	多変数関数論	若林功著	2014/07/10
1570573	45.80162	複素関数論入門	磯祐介著	2013/12/18
1452611	45.80162	複素関数を学ぶ人のために	芦田正巳著	2012/09/03
1444957	45.80162	楕円関数原論 : ヤコビ	カール・G・J・ヤコビ著/高瀬正仁訳	2012/07/18
1412713	45.80162	複素関数問題集	清沢毅光,金井省二共著	2011/09/08
1418386	45.80162	複素関数の微積分	高見穎郎‖著	2011/09/08
1392972	45.80162	最適線形判別関数	新村秀一著	2011/01/12
1376478	45.80162	工学系の関数解析	小川英光著	2010/07/02
1003684	45.80162	解析関数と特異点	吉永悦男, 福井敏純, 泉脩蔵著/吉永悦男, 福井敏純著/泉脩蔵著/福田拓生, 泉屋周一, 石川剛郎編	2010/02/10
1363276	45.80162	超幾何関数論	青本和彦, 喜多通武著/伊藤雄二編	2010/02/10
1336136	45.80162	今日から使える複素関数	飽本一裕著	2009/01/16
968524	45.80162	ウェーヴレットと直交関数系	G.G. ウォルター著/榊原進, 萬代武史, 芦野隆一訳	2008/03/19
1312050	45.80162	ルベーグ積分と関数解析	谷島賢二著/飯高茂 [ほか] 編集	2008/03/19
1311027	45.80162	関数と文章題の指導	伊藤武著	2007/11/27
1311029	45.80162	小・中学校における関数の現代化	横地清,菊池乙夫共著	2007/11/27
1301999	45.80162	理解から応用への関数解析	藤田宏著	2007/10/31
1286658	45.80162	基本複素関数論	坂田泩著	2007/01/05
1281947	45.80162	複素関数論の要諦	堀川穎二著	2006/12/01
1274216	45.80162	実関数とフーリエ解析	高橋陽一郎著	2006/08/14
1156616	45.80162	演習と応用関数論	寺田文行, 田中純一共著	2002/10/28
720288	45.80162	帰納的関数と述語	篠田寿一著/倉田令二朗監修	2002/09/18
973409	45.80162	ベルヌーイ数とゼータ関数	荒川恒男, 伊吹山知義, 金子昌信著	2002/01/21
971214	45.80162	数値関数解析の基礎	鈴木千里著	2001/07/12
957913	45.80162	関数解析による最適理論	ルーエンバーガ [著]/増淵正美, 嘉納秀明共訳	2001/03/28
956037	45.80162	関数をしらべる : 微分法	宇沢弘文著/宇沢弘文著	2001/02/13
956872	45.80162	関数論と微分方程式	ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳/ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳	2001/02/02
944554	45.80162	超関数論入門	И.М.ゲリファンド, Г.Е.シーロフ著/功力金二郎, 井関清志, 麦林布道訳	2001/01/18
933060	45.80162	多変数関数論	酒井栄一著	2000/11/14
937660	45.80162	シュワルツ超関数入門	垣田高夫著	2000/10/25
927245	45.80162	演習三角関数	ベルマント, リュステルニク著/北原泰彦訳編	2000/10/17
899914	45.80162	級数および直交関数系	末岡清市著	2000/04/21
845376	45.80162	関数の探求学習を中心にして	[筑波大学数学教育学研究室編]	1999/03/29
691458	45.80162	実関数とFourier解析	高橋陽一郎著/青本和彦 [ほか] 編	1998/03/05
691368	45.80162	微分方程式と複素関数	Chun Wa Wong [著]/小林◆D18319◆郎, 近匡共訳/Chun Wa Wong[著]/小林◆D18319◆郎, 近匡共訳	1997/01/17
683154	45.80162	関数解析とフーリエ級数	森本光生著/田村一郎, 木村俊房編	1996/11/06
384291	45.80162	ディジタル信号と超関数	吉野邦生, 荒井隆行著	1995/06/08
317420	45.80162	現代複素関数通論	樋口禎一 [ほか] 共著	1991/09/18
286682	45.80162	工学のための応用関数論	篠崎寿夫/富山薫順編著	1990/01/17
280061	45.80162	初等関数の数値計算	一松信著	1989/11/27
284128	45.80162	シュワルツ超関数入門	垣田高夫著	1989/11/08
267688	45.80162	超関数論入門	小松彦三郎著	1988/10/25
1032836	45.80162	シュワルツ超関数入門	垣田高夫著	1988/10/21
242563	45.80162	複素関数の微積分	高見穎郎著	1988/07/15
230708	45.80162	応用超関数論	今井功著	1986/11/04
102163	45.80162	応用超関数論	今井功著	1986/11/04
228027	45.80162	近似理論 : 関数の近似	竹之内脩,西白保敏彦著	1986/08/27
192023	45.80162	複素関数論入門	杉山昌平著	1985/09/26
1054770	45.80162	二次関数の探求	松宮哲夫, 樫本昌彦著	1984/10/18
1043900	45.80162	一次関数をさぐる	菊池乙夫著	1984/10/18
1113951	45.80162	超関数論入門	小松彦三郎著	1983/12/06
142698	45.80162	複素関数要論	田代嘉宏著	1983/08/17
133198	45.80162	応用超関数論	今井功著	1983/05/06
132835	45.80162	デルタ関数と微分方程式	並木美喜雄著	1983/03/05
59573	45.80162	級数および直交関数系	末岡清市著	1983/03/03
139099	45.80162	特殊関数と積分方程式	ジョージ・アルフケン著  権平健一郎[ほか]共訳	1983/03/03
1014600	45.80162	初等関数の数値計算	一松信著	1983/02/23
389830	45.80162	フーリエ解析と超関数	垣田高夫著	1983/02/22
111744	45.80162	複素関数要論	青木利夫  樋口禎一共著	1983/02/02
115426	45.80162	ラプラス変換とデルタ関数	篠崎寿夫,松浦武信著	1983/02/02
115026	45.80162	応用超関数論	今井功著	1982/03/23
1375516	45.80162	新しい関数の指導事例	大野清四郎, 福森信夫編	1981/11/13
110563	45.80162	関数論 : 大学テキスト	小松勇作  梶原壌二著	1981/09/25
111746	45.80162	関数論 : 大学テキスト	小松勇作  梶原壤二著	1981/09/19
1411338	45.80162	数のパズルと関数対話	遠山啓著	1981/09/07
109926	45.80162	初等関数の数値計算	一松信著	1981/06/10
72235	45.80162	複素関数論入門	梅沢敏夫著	1980/11/06
1078510	45.80162	級数および直交関数系	末岡清市著	1979/12/10
46310	45.80162	複素関数論入門	梅沢敏夫	1979/03/13
46364	45.80162	工学のための応用関数論	篠崎寿夫  富山薫順編著	1979/03/13
45058	45.80162	関数解析による最適理論	David G.Luenberger  増淵正美  嘉納秀明共訳	1979/02/21
34979	45.80162	級数および直交関数系	末岡清市	1979/01/20
30316	45.80162	超関数論入門	小松彦三郎	1978/06/05
30317	45.80162	超関数論入門	小松彦三郎	1978/06/05
223222	45.80162	複素関数論とその応用	ウィリアム・R.ダーリック  大槻義彦訳	1978/03/28
77636	45.80162	級数および直交関数系	末岡清市	1978/03/03
12155	45.80162	級数および直交関数系	末岡清市	1978/02/10
174684	45.80162	数値解析のための関数解析	ベ・ゼ・ブーリフ  前田功雄訳	1977/01/24
222154	45.80162	関数解析による最適理論	David G.Luenberger  増淵 正美  嘉納 秀明共訳	1975/12/26
183726	45.80162	フーリエ解析と超関数	M.J.ライトヒル  高見穎郎訳	1975/11/25
92318	45.80162	基礎過程関数論	遠木幸成  阪井章共著	
164961	45.80162	関数電卓入門と活用	吉村勝夫  末次信義共著	
14843	45.80162	電気用関数論	片山愛介	
1010914	45.80162	関数プログラミング : JSSST'91	日本ソフトウェア科学会関数プログラミング研究会編	
1147426	45.80162	複素関数論の基礎	水本久夫著	
1142908	45.80162	C言語と関数定義	鑰山徹著	
1108678	45.80162	近似理論 : 関数の近似	竹之内脩, 西白保敏彦共著	
1113674	45.80162	複素関数の微積分	高見穎郎著	
348635	44.5277	現代工学のためのデルタ関数δ(t)の発見から超関数へ : 対話解説	篠崎寿夫 [ほか] 共著	1993/07/08
167817	44.014156	創造性開発余録 : 送電語,不変数と自然対数	北川栄著	1984/09/06
1753824	42.66932	リーマンの夢 : ゼータ関数の探求	黒川信重著	2017/12/08
1748071	42.66932	純粋関数型データ構造	Chris Okasaki著/稲葉一浩, 遠藤侑介訳	2017/11/22
1746154	42.66932	多変数関数と偏微分	前野昌弘著	2017/11/13
1741821	42.66932	電気系の複素関数入門	吉岡良雄, 長瀬智行共著	2017/10/18
1741414	42.66932	関数型リアクティブプログラミング	Stephen Blackheath, Anthony Jones著/クイープ監訳	2017/10/16
1730185	42.66932	Haskell : 教養としての関数型プログラミング	重城良国著	2017/06/28
1696913	42.66932	ラマヌジャン《ゼータ関数論文集》	Srinivasa Ramanujan [原著]/黒川信重, 小山信也著訳	2016/07/25
1668305	42.66932	Excel関数プロ技セレクション	井上香緒里著	2015/12/09
1664200	42.66932	多変数関数の微積分	山本芳嗣著	2015/11/26
1621401	42.66932	関数プログラミング : 珠玉のアルゴリズムデザイン	Richard Bird著/山下伸夫訳	2014/12/10
1611063	42.66932	グラフの数え上げ : 母関数を礎にして	田澤新成著	2014/09/18
1597343	42.66932	JavaScriptで学ぶ関数型プログラミング	Michael Fogus著/和田祐一郎訳	2014/07/04
1593315	42.66932	現代三角関数論	黒川信重著	2014/06/16
1572604	42.66932	代数関数体と符号理論	ヘニヒ・シュティヒテノス著/新妻弘訳	2014/01/08
1457242	42.66932	明解ゼータ関数とリーマン予想	ハロルド・M・エドワーズ著/鈴木治郎訳	2012/11/07
1446992	42.66932	密度汎関数法の基礎	常田貴夫著	2012/08/27
1419814	42.66932	複素関数 : 三幕劇	難波誠著/森毅, 斎藤正彦, 野崎昭弘編	2011/09/08
1415436	42.66932	関数論 /武藤義夫‖著		2011/09/08
1389052	42.66932	行列の関数とジョルダン標準形	千葉克裕著	2010/11/17
1362392	42.66932	正則関数のなすヒルベルト空間	中路貴彦著	2010/02/15
978269	42.66932	フーリエ解析と関数解析学	新井仁之著/砂田利一, 黒川信重共編	2010/02/10
1338355	42.66932	多変数複素関数論	安達謙三著	2010/02/10
1362393	42.66932	基礎課程複素関数論	占部博信著	2010/01/19
1364537	42.66932	多変数関数の微分積分	足立俊明著/砂田利一, 黒川信重共編/足立俊明著	2010/01/13
1328278	42.66932	物理と特殊関数 : 入門セミナー	新田英雄著/有馬朗人, 大槻義彦編	2010/01/08
1321076	42.66932	幾何学・解析関数論	小林昭七監訳/A. N. Kolmogorov, A. P. Yushkevich [編]	2009/02/18
1319889	42.66932	タンパク質密度汎関数法	柏木浩 [ほか] 著	2008/06/24
1304461	42.66932	工学基礎複素関数論	矢嶋徹, 及川正行共著	2007/11/14
1282482	42.66932	応用のための関数解析 : その考え方と技法	吉田善章著	2006/12/08
1262012	42.66932	アイゼンシュタインとクロネッカーによる楕円関数論	A.ヴェイユ著/金子昌信訳	2006/10/12
1272839	42.66932	微分方程式と固有関数展開	小谷真一, 俣野博著	2006/07/13
996430	42.66932	関数解析学の基礎・基本	樋口禎一, 芹澤久光, 神保敏弥著	2002/03/13
969976	42.66932	常微分方程式・複素関数	堀内龍太郎 [ほか] 著	2001/06/27
953658	42.66932	物理・工学のためのグリーン関数入門	松浦武信, 吉田正廣, 小泉義晴著	2001/02/02
927369	42.66932	現代数学における複素数と複素関数	栗田稔著	2000/10/18
899304	42.66932	線形位相空間と一般関数	山中健著	2000/10/16
929643	42.66932	関数近似による図形表現に関する研究	森浩一 [著]	2000/09/22
924449	42.66932	行列の関数とジョルダン標準形	千葉克裕著	2000/08/10
901833	42.66932	消費関数の統計的分析	溝口敏行著	2000/05/09
889225	42.66932	理工系の複素関数論	殿塚勲, 河村哲也著	1999/12/02
799094	42.66932	アーベル/ガロア楕円関数論	アーベル,ガロア [著]/高瀬正仁訳/足立恒雄, 杉浦光夫, 長岡亮介編	1998/06/15
774427	42.66932	微分方程式と固有関数展開	小谷眞一, 俣野博著/青本和彦 [ほか] 編	1998/05/06
738914	42.66932	数学ソフトによる数式処理と関数	片桐重延 [ほか] 共著	1997/09/30
1146652	42.66932	複素関数と偏微分方程式	安藤豊, 中野實共著	1996/07/12
369396	42.66932	複素関数 : 三幕劇	難波誠著	1992/09/28
315173	42.66932	関数解析 : その理論と応用に向けて	ハイム・ブレジス著/小西芳雄訳	1991/10/01
286678	42.66932	現代工学のためのデルタ関数入門	篠崎寿夫 [ほか] 著	1990/08/13
302311	42.66932	優調和関数と理想境界	伊藤清三著	1990/08/06
1032904	42.66932	関数解析と数値解析の基礎	柴垣和三雄著	1988/10/21
238333	42.66932	幾何学的関数論	落合卓四郎,野口潤次郎著	1987/03/31
237624	42.66932	景気変動論と投資関数	野村紘彦著	1987/02/28
181376	42.66932	関数解析と数値解析の基礎	柴垣和三雄著	1986/08/27
96427	42.66932	応用特殊関数論入門	秋山守男著	1985/11/12
179240	42.66932	楕円積分・楕円関数入門	安藤四郎著	1985/05/28
145369	42.66932	ファジィ集合におけるメンバーシップ関数評価		1983/10/14
318465	42.66932	日本農業の生産関数分析	新谷正彦著	1983/05/21
139116	42.66932	数値解析と複素関数論	森正武著	1983/03/04
136618	42.66932	特殊関数 : その理・工学への応用	H.ホックシタット著  岡崎誠  大槻義彦訳	1983/03/03
42584	42.66932	複素関数論 例題演習	梅沢敏夫	1980/06/30
62875	42.66932	複素関数論例題演習	梅沢敏夫	1980/03/03
250474	42.66932	関数解析と数値解析入門	柴垣和三雄著	1980/02/28
48667	42.66932	三角関数 : 工学のための初等数学	金井昭夫	1979/01/29
34991	42.66932	特殊関数 : その理・工学への応用	H.ホックシタット著  岡崎誠  大槻義彦訳	1979/01/20
72789	42.66932	基礎課程関数論演習	遠木幸成  柴田敬一共編	1978/03/27
165535	42.66932	基礎課程関数論演習	遠木幸成  柴田敬一共編	1978/03/27
76800	42.66932	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦訳	1978/03/03
214580	42.66932	状態関数と線形制御系	Schultz  Melsa  久村富持訳	1977/03/10
12211	42.66932	楕円積分・楕円関数入門	安藤四郎	1977/03/10
12212	42.66932	楕円積分・楕円関数入門	安藤四郎	1977/02/05
5511	42.66932	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦訳	1977/01/05
59627	42.66932	線形位相空間と一般関数	山中健	1976/03/25
12126	42.66932	関数解析と数値解析入門	柴垣和三雄	1976/01/28
168289	42.66932	現代数学における複素数と複素関数	栗田稔	1975/03/19
5510	42.66932	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦共訳	1975/03/17
26264	42.66932	消費関数の統計的分析	溝口敏行	
91040	42.66932	消費関数の統計的分析	溝口敏行	
92325	42.66932	基礎課程関数論演習	遠木幸成  柴田敬一共編	
174599	42.66932	「関数的な考え」の指導と創造	全国教育研究所連盟編	
4342	42.66932	消費関数の統計的分析	溝口敏行	
1122641	42.66932	関数解析 : その理論と応用に向けて	ハイム・ブレジス著/小西芳雄訳	
1138904	42.66932	C言語数学関数ハンドブック	Louis Baker著/吉田弘一郎訳	
1659799	39.93801	多変数複素関数論を学ぶ	倉田令二朗著	2015/10/08
1626450	39.93801	関数とは何か : 近代数学史からのアプローチ	岡本久, 長岡亮介著	2014/12/18
1484080	39.93801	1次関数で学ぶ経済学	増田辰良著	2013/10/11
1419818	39.93801	複素関数論 : 物理のための数学入門	有馬朗人, 神部勉著	2011/09/08
1392576	39.93801	ビジュアル複素関数入門 : イメージでとらえる	井澤裕司著	2011/01/05
1390933	39.93801	多重三角関数論講義	黒川信重, 小山信也著	2010/12/10
1389048	39.93801	新・フーリエ解析と関数解析学	新井仁之著	2010/11/17
1363242	39.93801	積分論と超関数論入門	松澤忠人, 原優, 小川吉彦共著	2010/02/10
1302019	39.93801	複素関数論と複素整数論	佐武一郎著	2010/02/03
1358621	39.93801	三角関数の物語 : なっとくして、ほんとうに理解できる	原岡喜重著	2009/11/16
1298326	39.93801	関数解析とフォン・ノイマン環	生西明夫, 中神祥臣著	2008/03/14
1230293	39.93801	関数解析の基礎 : ∞次元の微積分	堀内利郎, 下村勝孝共著	2006/11/29
700115	39.93801	原子・分子の密度汎関数法	R. G. パール, W. ヤング著	2001/10/17
920591	39.93801	解析学 : 関数論と微分方程式	長坂建二 [著]	2000/12/15
920645	39.93801	解析学 : 関数論と微分方程式	長坂建二 [著]	2000/12/15
929482	39.93801	偏微分方程式と複素関数論	E.クライツィグ著/田島一郎, 近藤次郎共訳/E.クライツィグ著/田島一郎, 近藤次郎共訳	2000/10/27
898915	39.93801	偏微分方程式と複素関数論	E.クライツィグ著/田島一郎, 近藤次郎共訳/E.クライツィグ著/田島一郎, 近藤次郎共訳	2000/10/25
900449	39.93801	実一変数関数 : 基礎理論	ブルバキ [著]/小島順編/小島順 [ほか] 訳/ブルバキ[著]	2000/10/05
854772	39.93801	1変量GARCHモデルのシミュレート関数	平田亮 [著]	1999/06/14
804458	39.93801	電子通信工学のための特殊関数とその応用	奥井重彦著	1998/08/19
661043	39.93801	フランス経済分析と輸出入関数の計測	諏訪貞夫著	1996/08/05
350080	39.93801	超越関数の世界 : 続・フラクタル紀行	芹沢浩著	1993/08/12
1708406	39.93801	「嘘」の構造 : 心情関数論序説	田原八郎著	1986/11/14
227542	39.93801	関数のはなし : 因果の法則を知るテクニック	大村平著	1986/08/01
227543	39.93801	関数のはなし : 因果の法則を知るテクニック	大村平著	1986/08/01
259729	39.93801	偏微分方程式と複素関数論	E.クライツィグ著  田島一郎  近藤次郎共訳	1983/02/16
138491	39.93801	詳解微分方程式・特殊関数演習	山口勝也著	1983/02/05
35837	39.93801	工学のための応用不規則関数論	高岡宣善著	1980/08/22
28289	39.93801	位相ベクトル空間・超関数・核	トレÖブ著  松浦重武訳	1980/07/28
63230	39.93801	応用解析 : 微分方程式と複素関数	戸川隼人	1980/03/05
63247	39.93801	位相ベクトル空間.超関数・核	ドレーブ  松浦重武訳	1980/03/05
63249	39.93801	位相ベクトル空間 超関数・核	トレーブ  松浦重武訳	1980/03/05
1109947	39.93801	位相ベクトル空間・超関数・核	トレーブ [著]/松浦重武訳	1979/12/10
76791	39.93801	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
76792	39.93801	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
175332	39.93801	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
5764	39.93801	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
21065	39.93801	偏微分方程式と複素関数論	E.クライツィグ  田島一郎  近藤次郎訳	1978/03/01
72868	39.93801	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/02/24
162297	39.93801	位相ベクトル空間・超関数・核	トレーブ  松浦長武	1978/02/24
5765	39.93801	位相ベクトル空間・超関数・核	トレーブ[著]  松浦重武訳	1978/02/24
289341	39.93801	生産関数の理論 : ミクロとマクロの接合	佐藤和夫著	1978/02/02
5763	39.93801	位相ベクトル空間・超関数・核	トレーブ  松浦重武訳	1976/08/13
122110	39.93801	偏微分方程式と複素関数論	E.クライツィグ著  田島一郎,近藤次郎共訳	1975/03/19
1012550	39.93801	電子通信工学のための特殊関数とその応用	奥井重彦著	
1146499	39.93801	離散的反復関数系の理論	マリオ ペルギア著/柳原二郎 [ほか] 訳	
1715780	37.535343	関数型プログラミングの基礎 : JavaScriptを使って学ぶ	立川察理著	2017/01/26
1351474	37.535343	入門Haskell : はじめて学ぶ関数型言語	向井淳著	2016/06/03
1671510	37.535343	楕円関数概観 : 楕円積分から虚数乗法まで	三宅克哉著	2015/12/24
1672782	37.535343	現代工学のための超関数入門 : 対話解説	高橋宣明 [ほか] 共著	2015/12/22
1639121	37.535343	岡潔多変数関数論の建設	大沢健夫著	2015/05/14
1631517	37.535343	ベクトル解析 : 多変関数の微分・積分	森毅著	2015/02/18
1621491	37.535343	ガロア理論と表現論 : ゼータ関数への出発	黒川信重著	2014/12/10
1462136	37.535343	関数プログラミング入門 : Haskellで学ぶ原理と技法	Richard Bird著/山下伸夫訳	2013/02/07
1445289	37.535343	密度汎関数法の発展 : マテリアルデザインへの応用	赤井久純, 白井光雲編著/シュプリンガー・ジャパン編集	2012/07/27
1415428	37.535343	関数論 /洲之内治男,猪股清二‖著		2011/09/08
939393	37.535343	楕円関数論 : 楕円曲線の解析学	梅村浩著	2011/08/24
1381404	37.535343	やさしいF#入門 : 関数型言語を始める	日向俊二著	2010/09/15
1362745	37.535343	応用グリーン関数 : 境界要素法の基礎	ミカエル D. グリーンベルグ著/関谷壮訳/三並義雄著	2009/11/12
1345706	37.535343	解析入門 : 級数/複素関数/ベクトル解析	浦川肇著	2009/06/26
1100636	37.535343	数学入門 : 数と式 平面図形 関数	山崎圭次郎, 有馬哲, 片山孝次編著	2002/05/23
1104120	37.535343	C言語関数の使い方+作り方完全制覇	柏原正三著	2002/04/30
995187	37.535343	流線までの複素関数論 : Mathematicaで検証する	藤井幸一, 谷澤俊弘著	2002/02/25
993587	37.535343	解析演習ハンドブック : 多変数関数編	永倉安次郎, 宮岡悦良 [著]	2002/01/25
1110371	37.535343	アダマール行列とその応用 : 構成理論からウォルシュ関数まで	喜安善市著	2001/09/05
116616	37.535343	数学教育の基礎を考える : 数と関数の理論	小野田襄二著	1999/04/13
821215	37.535343	高階関数・論理型プログラムの計算モデル		1999/02/10
676032	37.535343	数学的な考え方を育てる「関数・統計」の指導	片桐重男著/片桐重男著	1996/10/08
648552	37.535343	関数解析入門 : バナッハ空間とヒルベルト空間	荷見守助著	1996/03/08
337513	37.535343	心臓造影映画のスプライン関数による解析に関する研究	片岸一起 [著]	1992/09/16
280756	37.535343	非線形関数解析学 : 不動点定理とその周辺	高橋渉著	1991/09/18
317220	37.535343	工学者のための常微分方程式とグリーン関数	篠崎寿夫 [ほか] 著	1991/09/12
311418	37.535343	工学者のためのルベーグ積分と関数空間入門	篠崎寿夫, 松浦武信著	1991/04/30
285308	37.535343	工学者のための偏微分方程式とグリーン関数	篠崎寿夫 [ほか] 著	1989/11/28
1037270	37.535343	代数学 7 保型関数 1	清水英男著	1989/03/14
1037271	37.535343	代数学 7 保型関数 2	清水英男著	1989/03/14
1037272	37.535343	代数学 7 保型関数 3	清水英男著	1989/03/14
242569	37.535343	多変数関数の微積分とベクトル解析	加藤祐輔著	1988/07/15
1037285	37.535343	解析学 1-4 関数解析 1	藤田宏,黒田成俊著	1988/02/02
1037286	37.535343	解析学 1-4 関数解析 2	藤田宏,黒田成俊著	1988/02/02
1037287	37.535343	解析学 1-4 関数解析 3	伊藤清三著	1988/02/02
1030718	37.535343	実一変数関数 (基礎理論) 1	小島順〔ほか〕訳/ブルバキ〔著〕	1988/01/08
1030719	37.535343	実一変数関数 (基礎理論) 2	小島順〔ほか〕訳/ブルバキ〔著〕	1988/01/08
1030506	37.535343	多変数関数の微積分とベクトル解析	加藤祐輔著	1988/01/05
242699	37.535343	荷重関数法による梁の力学 : パーソナル・コンピューターのための	横山幸満著	1987/06/20
199663	37.535343	物理数学 : 数理物理の方法と特殊関数	V.Ja.アルセニン原著  久保忠雄訳	1986/07/29
217146	37.535343	超関数理論の概観と波動論への応用	田治米鏡二著	1985/11/13
1026048	37.535343	代数学 7 保型関数 2	清水英男著	1984/10/06
1026060	37.535343	代数学 7 保型関数 1	清水英男著	1984/10/06
1026061	37.535343	代数学 7 保型関数 3	清水英男著	1984/10/06
143002	37.535343	応用グリーン関数 : 境界要素法の基礎	M・D・グリーンベルグ著  関谷壮訳	1983/07/25
1111146	37.535343	スプライン関数入門 : 情報処理の新しい手法	桜井明編著	1983/02/23
1111477	37.535343	物理数学 : 数理物理の方法と特殊関数	V.Ja.アルセニン原著/久保忠雄訳	1981/10/28
105432	37.535343	土木工学のための複素関数論の応用と計算	渡辺昇著	1981/06/01
35921	37.535343	応用解析学 : 微分方程式・複素関数	道脇義正[ほか]著	1980/05/19
72861	37.535343	ベクトル解析 : 多変関数の微分・積分	森毅	1978/03/24
72862	37.535343	ベクトル解析 : 多変関数の微分・積分	森毅	1978/03/24
123559	37.535343	位相のこころ : 位相空間論と関数解析のために	森毅著	1978/02/24
72851	37.535343	位相のこころ : 位相空間論と関数解析のために	森毅	1978/02/24
30071	37.535343	三角関数の真数表(六位)	日本測量協会編	
30095	37.535343	三角関数の真数表(六位)	日本測量協会編	
1120166	37.535343	パソコンで見る関数グラフィックス : PC-9800シリーズ	糸岐宣昭著	
1140204	37.535343	情報数理の基礎 : 関数解析的展開	梅垣壽春著	
1754453	35.405357	Haskell入門 : 関数型プログラミング言語の基礎と実践	本間雅洋, 類地孝介, 逢坂時響著	2017/12/21
1742471	35.405357	保型関数 : 古典理論とその現代的応用	志賀弘典著/新井仁之 [ほか] 編	2017/10/20
1709827	35.405357	関数プログラミング実践入門 : 簡潔で、正しいコードを書くために	大川徳之著	2016/12/08
1658260	35.405357	Scalaファンクショナルデザイン : 関数型プログラミングの設計と理解	深井裕二著	2015/09/25
1654091	35.405357	サクサクわかるExcel関数 : 2013&2010&2007対応	サクサクわかる編集部著	2015/09/08
1629417	35.405357	関数プログラミング実践入門 : 簡潔で、正しいコードを書くために	大川徳之著	2015/01/16
1580009	35.405357	複素関数とその応用 : 複素平面でみえる物理を理解するために	佐藤透著	2014/02/06
1422560	35.405357	初等関数に関するディジタル回路実装方式の基礎と応用	客野一樹 [著]	2011/10/03
1419101	35.405357	パソコンによるスプライン関数 : データ解析/CG/微分方程式	吉村和美,高山文雄著	2011/09/08
1418385	35.405357	関数論入門 : 複素変数の微分積分学	梶原壌二‖著	2011/09/08
1388995	35.405357	量子数理物理学における汎関数積分法	新井朝雄著	2010/11/16
1384296	35.405357	2重指数関数型変換の発見とその発展	岡本久, 杉原正顯, 室田一雄編	2010/10/25
1370759	35.405357	入門者のExcel関数 : 手順通りにやれば必ずできる	リブロワークス著	2010/04/28
1364542	35.405357	画像数学入門 : 三角関数,フーリエ変換から装置まで	氏原真代 [ほか] 共著	2010/01/13
1098752	35.405357	曲面上の関数論 : リーマン-ロッホの定理へのいざない	樋口禎一 [ほか] 共著	2009/12/09
1345315	35.405357	工学系学生のための複素関数攻略への一本道	板垣正文著	2009/06/16
1331050	35.405357	画像数学入門 : 三角関数, フーリエ変換から装置まで	氏原真代 [ほか] 共著	2008/11/19
1296919	35.405357	演習形式で学ぶ特殊関数・積分変換入門	蓬田清著	2007/07/26
1290614	35.405357	近似と特殊関数 : 補間多項式とシュレーディンガー方程式への応用	春日龍郎, 松田豊稔著	2007/01/18
1283342	35.405357	独習ウェーブレット解析 : 基底関数の生成から基礎応用まで	新井康平著	2006/11/17
1236399	35.405357	走査プローブ顕微鏡による微視的仕事関数計測に関する研究	宮健太 [著]	2005/09/01
1164886	35.405357	タイムラグをもつ微分方程式 : 関数微分方程式入門	内藤敏機 [ほか] 共著	2003/01/22
907639	35.405357	波浪場解析における緩勾配方程式のGreen関数について	藤井信太郎 [著]	2000/03/29
290131	35.405357	パソコンによるスプライン関数 : データ解析/CG/微分方程式	吉村和美, 高山文雄著	1998/09/22
796505	35.405357	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1998/05/18
386095	35.405357	画像数学入門 : 三角関数、フーリエ変換から装置まで	氏原真代 [ほか] 共著	1995/07/07
377710	35.405357	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1995/02/13
377028	35.405357	中学校数学指導事例集 : 関数関係の指導		1994/12/12
354250	35.405357	Cによるスプライン関数 : データ解析/CG/微分方程式	菅野敬祐, 吉村和美, 高山文雄著	1993/10/08
320546	35.405357	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1991/11/22
301906	35.405357	数論入門 : ゼータ関数と2次体	D. B. ザギヤー著/片山孝次訳	1990/10/26
1037305	35.405357	解析学 2-9 超関数論入門	小松彦三郎著	1988/10/26
247387	35.405357	量子物理学とグリーン関数 : 講義・演習ノート	小泉義晴著	1987/09/24
136590	35.405357	関数論入門 : 複素変数の微分積分学	梶原壌二著	1983/03/03
111745	35.405357	関数論入門 : 複素変数の微分積分学	梶原壤二著	1981/09/19
115563	35.405357	新しい演算子法と離散解析関数論	早原四朗,春木茂共著	1981/09/07
99527	35.405357	関数論入門 : 複素変数の微分積分学	梶原壌二著	1981/02/12
130721	35.405357	関数解析入門 : 現代解析学へ進むためのイントロダクションとして	竹之内脩著	1978/03/27
1119667	35.405357	基礎への再認識/ベクトル解析 ; 複素関数の応用	小口武彦著/阿部龍蔵著	
1139159	35.405357	Cによるスプライン関数 : データ解析/CG/微分方程式	菅野敬祐, 吉村和美, 高山文雄著	
1731406	33.504128	リーマンと代数関数論 : 西欧近代の数学の結節点	高瀬正仁著	2017/06/29
1730169	33.504128	頭部伝達関数の基礎と3次元音響システムへの応用	飯田一博著/日本音響学会編	2017/06/28
1700986	33.504128	理工系のためのベクトル解析 : 多変数関数の微分積分	中谷広正 [ほか] 著	2016/09/08
1679329	33.504128	フーリエ解析とラプラス解析・偏微分方程式・特殊関数	西森秀稔著	2016/02/24
1668499	33.504128	Excel関数パーフェクトマスター : Microsoft Office : ダウンロードサービス付	土屋和人著	2015/12/09
1654097	33.504128	すぐわかるExcel (エクセル) 関数 : Excel 2013/2010/2007	早坂清志, 間久保恭子著	2015/09/08
1630330	33.504128	Javaによる関数型プログラミング : Java8ラムダ式とStream	Venkat Subramaniam著/プログラミングシステム社訳	2015/01/22
1604130	33.504128	楕円関数と仲良くなろう : 微分方程式の解の全体像を求めて	四ツ谷晶二, 村井実著	2014/07/16
1395316	33.504128	微分方程式と量子統計力学のグリーン関数「講義・演習」	小泉義晴著	2011/02/04
1362198	33.504128	Real World Haskell : 実戦で学ぶ関数型言語プログラミング	Bryan O'Sullivan, John Goerzen, Don Stewart著/山下伸夫, 伊東勝利, タイムインターメディア訳	2010/10/19
1381974	33.504128	プログラミングin OCaml : 関数型プログラミングの基礎からGUI構築まで	五十嵐淳著	2010/09/29
1379517	33.504128	はじめてのScala(スカラ) : 「関数型+オブジェクト指向」の次世代言語!	清水美樹著	2010/08/20
1379352	33.504128	アナロジーを用いた状況依存性を持つメンバーシップ関数の推定	林篤司 [著]	2010/08/10
1358584	33.504128	高校生のための逆引き微分積分 : 関数から判る解法のテクニック	山根英司著	2009/11/16
1280500	33.504128	ふつうのHaskellプログラミング : ふつうのプログラマのための関数型言語入門	青木峰郎著/山下伸夫監修	2009/09/24
1352026	33.504128	電気電子工学のための行列・ベクトル・複素関数・フーリェ解析	前山光明 [著]/電気学会編	2009/09/18
1342506	33.504128	関数的体系に基くソフトウェアの自動的設計に関する研究	阿草清滋研究代表	2009/03/27
1322725	33.504128	一次元拡散過程の加法的汎関数の研究	笠原勇二研究代表	2008/08/05
1280028	33.504128	入門Common Lisp : 関数型4つの特徴とλ計算	新納浩幸著	2006/11/24
1238567	33.504128	ルベーグ積分超入門 : 関数解析や数理ファイナンス理解のために	森真著	2005/10/18
1162566	33.504128	有限集合間の関数における錯綜度の数理的研究	孫準完 [著]	2002/10/18
961648	33.504128	分散制約解消系を融合する関数論理型プログラミング		2001/02/23
821203	33.504128	関数論理融合型言語のマルチメディアプログラミング環境の構築		1999/02/10
1101024	33.504128	三人で羊17頭の分配 : 比例と関数の旅	仲田紀夫著	1998/10/12
303943	33.504128	関数グラフ便覧 : PC-9800シリーズ用 : [ソフトつき]	浅野重初著	1990/10/31
233591	33.504128	ベッセル関数と弾性波動理論 : 付・相対性力学	多谷虎男著	1986/12/15
143128	33.504128	1次関数の指導 : 教材の精選と個別指導の試み		1983/06/02
136591	33.504128	工学のための応用フーリエ積分 : 超関数への入門的アプローチ	A.パポリス著  大槻喬,平岡寛二訳	1983/03/03
77763	33.504128	工学のための応用フーリエ積分 : 超関数への入門的アプローチ	A.パポリス著  大槻喬  平岡寛二訳	1980/11/14
668287	33.504128	佐藤の超関数と定数係数線形偏微分方程式		
1712476	31.796677	Java人工知能プログラミング : オブジェクト指向と関数スタイルによるAIの実装	深井裕二著	2017/01/06
1694364	31.796677	関数型オブジェクト指向AIプログラミング : Scalaによる人工知能の実装	深井裕二著	2016/07/07
1664235	31.796677	固体電子構造論 : 密度汎関数理論から電子相関まで	藤原毅夫著/藤原毅夫, 藤森淳, 勝藤拓郎監修	2015/11/12
1297971	31.796677	密度汎関数法とその応用 : 分子・クラスターの電子状態	里子允敏, 大西楢平著	2015/05/12
1378777	31.796677	効用関数の測定理論 : 消費者の需要から選好を逆算する手法	細矢祐誉著	2010/08/09
1274846	31.796677	陰関数曲面モデル生成問題への数値解析的アプローチ	伊東拓 [著]	2006/09/08
1166875	31.796677	理工系複素関数論 : 多変数の微積分から複素解析へ	柴雅和著	2003/03/05
1158921	31.796677	区分的費用関数をもつ確率的在庫モデルの研究	兒玉正憲, 坂口通則共著	2002/11/22
979592	31.796677	適応的内挿関数を用いた画像解像度変換に関する研究	大平雅和 [著]	2001/09/14
894216	31.796677	Green関数法による任意水深水域の波浪場解析に関する研究	郭文秀 [著]	1999/10/27
854693	31.796677	一般病院と老人病院の効率性の比較 : フロンティア生産関数	山田直志 [著]	1999/06/14
371676	31.796677	密度汎関数法とその応用 : 分子・クラスターの電子状態	里子允敏, 大西楢平著	1998/11/20
673375	31.796677	関数型計算モデルに基づく並列型データベース・システムの研究		1996/06/17
146524	31.796677	解析関数 : 数学の基礎的諸分野への現代的入門	田村二郎著	1985/03/04
67470	31.796677	降雨-流出プロセスの非線形関数モデルにおける推定法の比較分析		1979/12/01
50921	31.796677	パターン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン[ほか]共著  北川敏男  林順雄共訳	1979/10/03
35493	31.796677	パターン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン他共著  北川敏男  林順雄共訳	1979/02/06
168757	31.796677	工学のための応用フーリエ積分 : 超関数論への入門的アプローチ	A・パポリス  大槻喬  平岡寛二監訳	1978/03/04
1668329	30.254818	すぐわかるsuper Excel (エクセル) 関数コンプリートガイド : Excel 2013/2010/2007	アスキー書籍編集部編	2015/12/09
1482748	30.254818	多変数解析関数論 : 学部生へおくる岡の連接定理	野口潤次郎著	2013/09/26
1432924	30.254818	もう一度微分積分 : 整関数の微分と積分がこの1冊でいっきにわかる	今野和浩著	2012/02/20
1395081	30.254818	WordPress関数リファレンスガイド : 豊富な実例でスパッとわかる : 3.x対応	藤本壱著	2011/02/02
1379448	30.254818	Scalaプログラミング入門 : 関数型オブジェクト指向言語の楽しい学び方	デイビッド・ポラック著/大塚庸史訳/羽生田栄一解説	2010/08/18
1362938	30.254818	チェビシェフの関数論・常微分方程式・変分法・差分法	藤田宏監訳/A. N. Kolmogorov, A. P. Yushkevich [編]	2010/01/22
1236612	30.254818	多色画像輪郭の高精細・スケーラブル関数近似手法とその応用に関する研究	杉山哲男 [著]	2005/09/01
704750	30.254818	都道府県レベル生涯学習援助システムへの連絡関数導入の検討	野村佐和子 [著]	1997/05/15
683053	30.254818	建部賢弘の『算歴雑考』 : 日本初の三角関数表	佐藤健一著	1996/11/05
391990	30.254818	複素対称コンパクト行列作用素の固有値問題とその特殊関数計算への応用	菊池靖 [著]	1995/09/07
276404	30.254818	表面流特性を基礎とした貯留関数型モデルの汎用化に関する研究	杉山博信[著]	1989/01/06
1238691	30.254818	実体概念と関数概念 : 認識批判の基本的諸問題の研究	E.カッシーラー著/山本義隆訳	1983/03/03
48643	30.254818	実体概念と関数概念 : 認識批判の基本的諸問題の研究	E.カッシーラー著山本義隆訳	1980/10/08
1114261	30.254818	パタ-ン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン他共著/北川敏男, 林順雄共訳	
1186706	29.693655	割合・関数,量と測定・確率・統計,数学的活動・数学的方法,関数の考え/算数・数学教育に関する都道府県・政令指定都市の指導主事の意見	研究代表者 長崎栄三	2003/06/06
1655786	28.85558	初婚関数の数理 : 積分方程式としての定式化・その動態化と初婚生成の予測	池周一郎著	2015/08/25
1423902	28.85558	大学入試問題で語る数論の世界 : 素数、完全数からゼータ関数まで	清水健一著	2011/10/26
1343718	28.85558	技術系の数学 : ベクトル解析・複素関数・フーリエ級数・ラプラス変換編	小倉久和著	2009/05/20
1099335	28.85558	私説超幾何関数 : 対称領域による点配置空間の一意化	吉田正章著	2008/03/19
845368	28.85558	テクノロジーを利用した教材開発のための研究動向資料集 : 関数のグラフ表現を中心にして	[筑波大学数学教育学研究室編]	1999/03/29
388980	28.85558	非負実数階第1種ベッセル関数の零点計算アルゴリズム	菊池靖 [ほか] 著	1994/05/20
1099717	28.85558	Visual C++ MFCバイブル : 未公開関数を含むMFC4徹底解説	Fred Pandolfi, Mike Oliver, Michael Wolski著; スリーエーシステムズ訳	
1410818	27.580046	オブジェクト指向でなぜつくるのか : 知っておきたいOOP、設計、関数型言語の基礎知識	平澤章著	2017/11/15
1654096	27.580046	やさしくわかるExcel関数・マクロ : Excel 2000/2002/2003/2007/2010/2013対応	西沢夢路著	2015/09/08
1377814	27.580046	FileMaker Pro 10実践テクニック : 関数・スクリプトがよくわかる実用的例題集	西村早苗著	2010/07/28
904756	27.580046	発展途上国の生活水準と消費構造 : 消費関数分析による先進国との比較	野田孜編著	2000/05/29
844870	27.580046	偏導関数計算と丸め誤差評価の自動化のためのプログラム言語と処理系の研究	研究代表者 伊理正夫	1999/01/21
687891	27.580046	パソコンで見る関数グラフィックスのすべて : PC9800シリーズ用FD+CD-ROM付き	糸岐宣昭著	1996/11/27
1136299	27.580046	インタプリタ進化論 : 式と変数・文と関数・データ型と演算子の誕生をさぐる	高田昌之著	
1717575	26.412502	コンサルタントが入社1年目に学ぶエクセルの教科書 : ビジネスエリートの作表・分析・関数テク	高山俊 [著]	2017/02/10
1294491	26.412502	仕事関数の局在性に関する研究 : 分子線散乱と走査トンネル顕微鏡観測に基づく検討	才田守彦 [著]	2007/07/09
338266	26.412502	胃の腺腫と癌の客観的振り分けのための4変量線形判別関数:その悪性判別率について	石堂達也 [著]	1992/09/16
1741844	25.339798	スバラシク実力がつくと評判の複素関数キャンパス・ゼミ : 大学の数学がこんなに分かる!単位なんて楽に取れる!	馬場敬之著	2017/10/18
306578	24.726917	数学読本	松坂和夫著	1990/12/20
1307199	24.350824	微分積分の展開 : 関数・微分方程式がビジュアルにわかる : 数学・物理学・工学の三位一体	江見圭司著	2007/12/19
1287557	24.350824	ディジタル数値演算回路の実用設計 : 四則演算,初等超越関数,浮動小数点演算の作りかた	鈴木昌治著	2006/12/13
1293884	23.43615	ひずみエネルギー密度関数を用いた管理型廃棄物埋立護岸遮水シートの変形挙動評価	狩野真吾, 小田勝也, 近藤三樹郎 [著]	2006/09/12
847494	21.798536	電位捕捉電子分布関数の空間構造究明と高電子温度高密度化への電位効果・比例則の確立	長照二研究代表者	1999/05/17
1632524	20.374834	算数・数学教育における数学的活動による学習過程の構成 : 数学化原理と表現世界、微分積分への数量関係・関数領域の指導	礒田正美著	2017/01/26
1228098	18.020882	数学用機械とJAVAによる移動・変換と関数・微積ハンズオン教材のWEB化研究 : 中学校・高等学校における数学的活動のための新しい媒介表現モデルの提供	礒田正美研究代表者	2005/05/18
171624	15.84065	実用数表大系	春日屋伸昌編	1974/02/27
171633	14.302081	実用数表大系	[実用]数表大系編集委員会編	
171640	12.547675	実用数表大系	春日屋伸昌編	1974/02/27
171641	12.42484	実用数表大系	春日屋伸昌編	1977/02/21
952221	12.089804	密位三角対數表	陸軍技術本部編纂	2001/02/26
171636	12.089804	実用数表大系	春日屋伸昌編	1974/02/27
900611	11.975729	全譯チャンバー七桁對數表	大觀堂編輯部編纂	2001/02/26
899273	11.873174	七桁對數表	工業書房編	2000/04/18
244652	11.873174	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
245030	11.873174	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
265959	11.706598	工科の数学	田島一郎,近藤次郎	1977/03/14
171644	11.462399	実用数表大系	春日屋伸昌編	1974/02/27
171625	11.462399	実用数表大系	春日屋伸昌編	
359527	11.426742	数学が生まれる物語	志賀浩二著	1998/03/31
956458	11.159953	函數論	吉田洋一著	2001/03/19
265929	11.159953	工科の数学	田島一郎,近藤次郎共編	1988/08/26
265958	11.031177	演習・工科の数学	田島一郎,近藤次郎共編	1983/02/17
265957	11.031177	演習工科の数学	田島一郎  近藤次郎共編	1976/12/24
171642	10.896901	実用数表大系	春日屋伸昌編	1974/02/27
928279	10.804139	理化學實驗五桁對數表	高本隆二, 中村敬三共編	2000/10/23
928201	10.720599	六線對数表	田中矢徳述/近藤基樹訂/鈴木長利校	2000/10/23
171637	10.720599	実用数表大系	春日屋伸昌編	
936697	10.662082	応用函数論	井上正雄著	2001/01/12
926163	10.662082	解析函数 : 微分積分学続編	田村二郎著	2000/10/12
899607	10.662082	函数解析演習	竹之内脩著/小松勇作編集	2000/04/20
1312073	10.429441	複素数30講	志賀浩二著	2008/03/19
928285	10.384575	五桁常用對數表	杉村欣次郎編	2000/10/23
83770	10.211552	応用数学講座		
1376691	10.098912	オーリッチ空間とその応用	北廣男著	2010/07/14
202946	10.098912	算数・数学教育実践講座		1985/12/12
83769	9.997958	応用数学講座		
237741	9.993343	数学原論	ブルバキ[著]	1987/03/09
237742	9.993343	数学原論	ブルバキ[著]	1987/03/09
202947	9.993343	算数・数学教育実践講座		1985/12/12
202948	9.993343	算数・数学教育実践講座		1985/12/12
1456384	9.889958	複素数とはなにか : 虚数の誕生からオイラーの公式まで	示野信一著	2012/10/24
903971	9.889958	Multi-valued function spaces and compactifications of function spaces	Shigenori Uehara	2000/03/29
691442	9.889958	複素解析	藤本坦孝著/青本和彦 [ほか] 編	
929368	9.793119	初等函数論	能代清著	2000/10/30
205254	9.793119	現代数学教育講座	遠山啓編	1976/01/31
223337	9.793119	現代解析	ディュドネ  森毅訳	1975/03/27
223338	9.793119	現代解析	ディュドネ,森毅訳	1975/03/27
1631731	9.788691	複素力学系序説 : フラクタルと複素解析	上田哲生, 谷口雅彦, 諸澤俊介共著	2015/02/27
841091	9.788691	指数定理	古田幹雄著/青本和彦 [ほか] 編	2002/05/23
888973	9.771994	不思議な数eの物語	E.マオール著/伊理由美訳	2002/01/25
900394	9.771994	七位對數表及諸數値表	理工図書株式会社編纂	2000/04/25
900126	9.689475	複素函数論	H.カルタン著/高橋禮司訳	2000/10/30
242110	9.689475	上智大学数学講究録		1987/05/19
171645	9.629976	実用数表大系	[実用]数表大系編集委員会編	
1270883	9.596504	複素解析	藤本坦孝著	2006/06/15
1002279	9.596504	ゼータ研究所だより	黒川信重編	2002/05/16
901018	9.596504	初等函数論演習	能代清著	2000/10/30
901021	9.596504	解析接続入門	能代清著	2000/10/30
898811	9.596504	実函数論	辻正次著	2000/10/30
929347	9.596504	近代函数論	能代清著	2000/10/26
900334	9.596504	位相解析入門	入江昭二著	2000/10/25
898831	9.596504	位相解析の基礎	吉田耕作 [ほか] 著	2000/10/24
928290	9.596504	ベッセル函数表	林桂一著	2000/10/23
1119177	9.596504	やさしい複素解析	梅沢敏夫著	1990/02/16
135374	9.596504	新・中学校数学指導講座	阿部浩一[ほか]編集	1982/11/26
46066	9.596504	複素解析	笠原乾吉	1979/03/07
44794	9.596504	新・中学校数学指導講座	阿部浩一[ほか]編	1979/02/16
1009658	9.596504	複素函数論	辻正次著	
124979	9.592252	現代の統合数学 : 中学校編	H.F.フェア代表著者  日本数学教育学会編訳  大野清四郎[ほか]監訳	
1152183	9.442956	對數簡法 : 求表捷術之一	(清)戴煦撰/嚴一萍選輯/(清)伍崇曜校刊	1977/03/31
1407010	9.407629	ベゾフ空間論	澤野嘉宏著	2011/06/15
1337061	9.407629	多変数複素解析	大沢健夫著	2009/02/18
1300374	9.407629	複素解析学	伊東由文著	2007/09/28
929668	9.407629	双曲線函数解説	広田友義	2000/10/30
929369	9.407629	実函数論	泉信一著	2000/10/26
898377	9.407629	実函数論	泉信一著	2000/04/13
238379	9.407629	解析学	L.シュヴァルツ著	1974/02/13
171623	9.227659	実用数表大系	実用数表大系編集委員会編	
1707200	9.226045	多変数複素解析入門	安達謙三著	2016/11/04
1482459	9.226045	複素解析の基礎	大宮眞弓著	2013/09/19
1414081	9.226045	函数論	吉田洋一著	2011/09/08
926945	9.226045	位相解析 : 理論と応用への入門	加藤敏夫著	2000/10/27
898762	9.226045	高等函数表	林桂一著/森口繁一増補	2000/04/13
886885	9.226045	数学研究法	黒山人重著	2000/01/19
230021	9.226045	マイルーム中学数学新しい数学		1986/09/06
230022	9.226045	マイルーム中学数学新しい数学		1986/09/06
89661	9.226045	一橋大学経済研究双書		
1629677	9.226045	函数論	吉田洋一著	
24711	9.226045	現代応用数学ハンドブック		
24712	9.226045	現代応用数学ハンドブック		
1110584	9.226045	位相解析	柴田敏男著	
1459281	9.222114	Singular integrals and differentiability properties of functions	Elias M. Stein	2012/12/18
1287269	9.222114	素数の音楽	マーカス・デュ・ソートイ著/冨永星訳	2007/01/10
1606275	9.134	スタンダード工学系の複素解析	安岡康一, 広川二郎著	2014/08/04
379190	9.134	CRECER (クレセール) : 中学校数学科教育実践講座	中学校数学科教育実践講座刊行会編	1995/01/13
238291	9.051337	マイルーム中学数学新しい数学		1986/09/06
238292	9.051337	マイルーム中学数学新しい数学		1986/09/06
1078514	9.051337	函数論	小松勇作著	1979/12/10
18669	9.051337	応用数学例題演習	道脇義正[等]著	1976/12/03
1676860	8.883124	複素解析	宮地秀樹著	2016/02/04
1653074	8.883124	入門複素解析15章	熊原啓作著	2015/09/03
1443899	8.883124	入門複素解析15章	熊原啓作著	2012/07/06
929650	8.883124	函数論 : 大学教課	西垣久実・折原正江共編	2000/10/30
927180	8.883124	複素数と非ユークリッド幾何	梅沢敏夫著	2000/10/17
900822	8.883124	函數概論	竹内端三著	2000/04/27
238556	8.883124	マイルーム中学数学新しい数学		1987/03/13
238557	8.883124	マイルーム中学数学新しい数学		1986/03/13
219971	8.883124	プログラムによる基礎数学	E.ラバン  矢野健太郎  田島一郎編訳	1977/01/05
1012367	8.883124	超函数入門	金子晃著	
1382128	8.721048	プログラミングHaskell	Graham Hutton著/山本和彦訳	2014/01/22
1489560	8.721048	複素解析	高橋礼司著	2013/10/28
1291179	8.721048	複素解析とその応用	新井朝雄著	2007/01/25
990859	8.721048	函數・その表現	松本敏三著	2002/02/28
898920	8.721048	函数論	辻正次著	2000/10/11
899825	8.721048	函数方程式概論	桑垣煥著	2000/04/21
904524	8.721048	Mappings on function spaces	Kazuhiko Morishita	2000/03/29
871001	8.721048	分子軌道法	広田穣著	1999/07/07
1138440	8.721048	複素解析へのアプローチ	山本稔, 坂田定久共著	1999/06/10
698190	8.721048	超函数入門	金子晃著	1997/04/30
59680	8.721048	複素解析	笠原乾吉著	1983/02/16
1021487	8.721048	複素解析学入門	小堀憲著	1981/03/28
1110698	8.721048	超函数の理論	L.シュワルツ著/岩村聯 [ほか] 訳	1979/12/10
72194	8.721048	プログラムによる基礎数学	E.ラバン[著]  矢野健太郎  田島一郎編訳	1978/02/24
1137702	8.721048	物理と複素数	堤正義著	
1113229	8.721048	力学系の理論	白岩謙一著	
1270275	8.564781	複素解析学	藤家龍雄著	2006/04/19
899213	8.564781	超函数の理論	L.シュヴァルツ著/岩村聯訳	2000/10/30
899596	8.564781	特殊函数	小松勇作著/小松勇作編集	2000/10/20
899733	8.564781	複素数	黒須康之介著/吉田洋一監修	2000/10/13
900371	8.564781	解析函数論	楠幸男著/小松勇作編	2000/10/13
899299	8.564781	函數論	竹内端三著	2000/04/18
882441	8.564781	超幾何・合流型超幾何微分方程式	西本敏彦著	1999/10/14
875761	8.564781	複素数への招待	宮西正宜, 増田佳代著	1999/06/21
1024733	8.564781	函数方程式概論	桑垣煥著	1981/03/28
1112768	8.564781	佐藤超函数入門	森本光生著	1979/12/10
50866	8.564781	プログラムによる基礎数学	E.ラバン  矢野健太郎  田島一郎訳編	1979/10/03
928269	8.516093	五桁ノ對數表及三角函數表	ガウス [著]/弦巻直吉譯	2000/10/23
1150413	8.516093	對數探原	李善蘭撰/嚴一萍選輯/(清)錢煕祚校刊	1977/03/31
1639078	8.414016	複素解析入門	原惟行, 松永秀章著	2015/05/14
1302729	8.414016	複素解析入門	原惟行, 松永秀章著	2007/11/07
1000692	8.414016	ヴィジュアル複素解析	T.ニーダム原著/石田久 [ほか]共訳	2006/12/07
1260923	8.414016	量子材料学の初歩	足立裕彦, 田中功共著	2006/02/16
968599	8.414016	非線形最適化の基礎	福島雅夫 [著]	2001/06/21
929674	8.414016	複素函数論	辻正次著	2000/10/30
924910	8.414016	最近の函数論	能代清述	2000/10/26
929276	8.414016	一次函數論	松本敏三著	2000/10/26
926654	8.414016	精解演習函数論	黒田正著	2000/10/16
899597	8.414016	特殊函数演習	小松勇作著/小松勇作編集	2000/04/20
899752	8.414016	函数論	遠木幸成著/秋月康夫 [ほか] 編	2000/04/20
306579	8.414016	数学読本	松坂和夫著	1990/12/20
238553	8.414016	解析学	L.シュヴァルツ著	1987/03/31
926283	8.414016	函数論	小松勇作著	
848812	8.268466	リーマンゼータ函数と保型波動	本橋洋一著	2008/03/19
1287435	8.268466	複素解析	高橋良雄, 内田伏一共著	2007/01/10
1008764	8.268466	理工系の基礎複素解析	硲野敏博, 加藤芳文共著	2002/08/05
929673	8.268466	数学解析序説	佐藤徳意著	2000/10/30
801692	8.268466	有機反応軌道入門 : フロンティア軌道の新展開	藤本博著	1998/07/15
1110527	8.268466	グラフと確率行列	岩堀信子著	1981/03/28
1275440	8.268466	分子軌道法をどう理解するか	吉田政幸著	1980/12/18
1110709	8.268466	発展方程式	田辺広城著	1979/12/10
1139896	8.268466	階層型ニューラルネットワーク : 非線形問題解析への応用	市川紘著	
1106420	8.268466	超函数入門	金子晃著	
136461	8.216901	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
914374	8.199936	Estimation of persistence in log-volatility using panel data	by Yoshitsugu Kitazawa	2000/06/23
662845	8.127867	物理に役立つ複素数	岡崎誠著/牧二郎 [ほか] 編	2015/05/28
1397513	8.127867	リーマン面上のハーディ族	荷見守助著	2011/02/16
1367528	8.127867	ウェーヴレットビギナーズガイド	榊原進著	2010/03/10
942073	8.127867	分子軌道法 : 電子計算機によるその活用	菊池修著	2000/12/25
901015	8.127867	幾何學的函數論	能代清著	2000/10/26
899584	8.127867	ノルム環	和田淳蔵著	2000/10/20
899591	8.127867	実函数論演習	近藤基吉著/小松勇作編集	2000/10/20
927371	8.127867	偏微分と極値問題	一松信著	2000/10/18
1037288	8.127867	解析学 1-5 複素解析 1	小平邦彦著	1988/06/28
1037289	8.127867	解析学 1-5 複素解析 2	小平邦彦著	1988/06/28
1037290	8.127867	解析学 1-5 複素解析 3	小平邦彦著	1988/06/28
196633	8.127867	最新中学校数学科指導法講座	片桐重男[ほか]編著	1985/10/25
58810	8.127867	プログラムによる基礎数学	E.ラバン  矢野健太郎  田島一郎訳編	1980/02/29
244656	8.127867	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
244655	8.127867	新数表シリーズ	新数表シリーズ編集委員会編	
928333	8.001889	五桁ノ對數表及三角函數表 : 附用法	えふ・げい・がうす著/宮本藤吉訳	
1392118	7.9919686	テキスト複素解析	小寺平治著	2010/12/22
1001697	7.9919686	もう一つの函数論入門 : 複素数の行動分析の基礎	谷口雅彦著	2002/05/15
966630	7.9919686	複素解析の基礎 : iのある微分積分学	堀内利郎, 下村勝孝共著	2001/05/18
926584	7.9919686	ベッセル函数入門	Frank Bowman著/平野鉄太郎訳	2000/10/13
1143250	7.9919686	分子軌道法	木原寛, 内田希, 生田茂著/大澤映二編	
1746690	7.922808	リーマン予想を解こう : 新ゼータと因数分解からのアプローチ	黒川信重著	2017/11/09
160935	7.922808	物理学最前線	大槻義彦編	1985/11/15
1384041	7.860541	絶対数学	黒川信重, 小山信也著	2010/10/22
1360797	7.860541	リーマン予想の150年	黒川信重著	2010/02/15
945107	7.860541	佐藤超函数入門	森本光生著	2008/03/19
983061	7.860541	離散凸解析	室田一雄著	2001/11/05
925186	7.860541	代數函數論	岩澤健吉著	2000/10/26
1113994	7.860541	複素解析	スピーゲル著/石原宗一訳	1989/12/19
1078426	7.860541	大学演習函数論	辻正次, 小松勇作編	1989/12/04
18667	7.860541	応用数学例題演習	道脇義正[等]著	1976/12/03
1717470	7.733365	絶対数学原論	黒川信重著	2017/02/09
1363239	7.733365	擬微分作用素 : 偏微分方程式解法への応用	新開謙三著	2010/02/10
1362736	7.733365	数列の幾何 : 複素力学系への橋渡し	藤本佳久著	2009/11/12
1277574	7.733365	ソボレフ空間の基礎と応用	宮島静雄著	2009/03/12
1278531	7.733365	積分と函数解析 : 実函数から多価函数へ	丸山徹著	2006/11/06
950261	7.733365	特殊函数入門	I.N.Sneddon著/井口道生訳	2001/02/16
954118	7.733365	ファイナンス数学の基礎	小林道正著	2001/02/02
929254	7.733365	大学演習函数論	辻正次, 小松勇作編	2000/10/26
899711	7.733365	函数論入門	一松信著/吉田洋一監修	2000/10/12
976385	7.733365	分子軌道法MOPACガイドブック	平野恒夫, 田辺和俊編	1999/10/20
149425	7.733365	電子通信用数学	森脇義雄[著]  電子通信学会編	1984/02/07
1443755	7.733365	複素解析入門	阪井章著/一松信, 竹之内脩編集	1983/02/22
112500	7.733365	遠山啓著作集数学論シリーズ	遠山啓著	1981/08/01
934191	7.733365	計算の理論	M.デーヴィス著/渡辺茂, 赤攝也訳	1981/03/28
1134219	7.733365	マルチスプライン	チャールズ K. チュウイ著/桜井明, 新井勉共訳	
1727948	7.610239	ラマヌジャン探検 : 天才数学者の奇蹟をめぐる	黒川信重著	2017/06/21
1631715	7.610239	多変数ネヴァンリンナ理論とディオファントス近似	野口潤次郎著	2015/02/27
1626668	7.610239	保型形式とユニタリ表現	高瀬幸一著	2014/12/15
1347914	7.610239	複素解析	エリアス・M. スタイン, ラミ・シャカルチ著/新井仁之 [ほか] 訳	2010/02/10
1202537	7.610239	多変数ネヴァンリンナ理論とディオファントス近似	野口潤次郎著	2008/03/19
1000423	7.610239	多変数の初等解析入門	落合卓四郎, 高橋勝雄 [著]	2002/05/10
899687	7.610239	函数論の演習	桐村信雄, 渡部隆一共著/矢野健太郎責任編集	2000/10/20
925784	7.610239	自然観測法の理論 : 瞬時性に着目した新しい波形解析法	飯島泰蔵 [著]	2000/08/02
1285553	7.610239	Convex analysis	by R. Tyrrell Rockafellar	1998/02/03
1024732	7.610239	函数解析の基礎	コルモゴロフ,フォミーン共著/山崎三郎訳	1981/03/28
1009547	7.610239	演算子法 : 一つの超函数論	吉田耕作著	
1421898	7.490972	複素数の世界	上野健爾著/上野健爾, 浪川幸彦, 高橋陽一郎編集	2011/09/08
1346436	7.490972	抽象的曲面とリーマン面	佐武一郎著	2010/02/03
670676	7.490972	非線形多変量解析 : ニューラルネットによるアプローチ	豊田秀樹著	2003/05/09
899931	7.490972	楕圓函數論	友近晋著	2000/10/17
899223	7.490972	複素數ト初等函數	能代清著	2000/10/05
930310	7.490972	複素解析学の基礎・基本	樋口禎一, 渡邊公夫著	2000/09/11
841693	7.490972	有機軌道論のすすめ	稲垣都士, 石田勝, 和佐田裕昭共著	1999/02/10
824821	7.490972	多変数複素解析	大沢健夫著/青本和彦 [ほか] 編	1998/11/26
1110798	7.490972	動的計画法と非線形解析	小田中敏男, 中山隆, 相良信子著	1980/02/15
899640	7.490972	函数論演習	小松勇作著	1979/12/10
1357522	7.375386	離散凸解析とゲーム理論	田村明久著	2010/02/15
1351256	7.375386	シュタイン空間論	H. グラウエルト, R. レンメルト著/宮嶋公夫訳	2010/02/10
995199	7.375386	楕円曲線暗号	イアン・F・ブラケ, ガディエル・セロッシ, ナイジェル・P・スマート著/鈴木治郎訳	2002/02/25
792473	7.375386	システムと制御の数学	山本裕著/システム制御情報学会編	1999/07/08
844794	7.375386	演算子法 : 一つの超函数論	吉田耕作著	1999/01/21
1480213	7.375386	保型形式と整数論	土井公二, 三宅敏恒著	1984/02/28
1112842	7.375386	スレーター分子軌道計算	John C.Slater著/足立裕彦,塚田捷訳	1983/06/09
26539	7.375386	経済企画庁経済研究所研究シリーズ	経済企画庁経済研究所編	
1278461	7.263314	信号解析のための数学 : ラプラス変換, z変換, DFT, フーリエ級数, フーリエ変換	三谷政昭著	2006/10/30
925071	7.263314	代数函数の代数的理論	稲葉栄次著	2000/10/05
1314746	7.263314	作用素代数入門 : Hilbert空間よりvon Neumann代数	梅垣壽春, 大矢雅則, 日合文雄著	1988/02/22
1269456	7.263314	七桁三角凾数真数表	Hermann Brandenburg著	1978/03/31
1728642	7.154595	リーマンと数論	黒川信重著/黒川信重編	2017/06/21
1432138	7.154595	ゼータ解析	本橋洋一著/砂田利一, 堀田良之, 増田久弥編集	2012/02/10
898646	7.154595	ノルム空間の函数解析	カントロヴィチ, アキーロフ著/山崎三郎, 柴岡泰光訳	2000/10/16
899590	7.154595	実函数論	近藤基吉著/小松勇作編集	2000/04/20
834427	7.154595	The integration of functions of a single variable	by G. H. Hardy	1999/03/30
1029728	7.154595	スレーター分子軌道計算	John C.Slater〔著〕/菅野暁監訳/足立裕彦,■田捷訳	1987/06/26
1110539	7.154595	リー理論と特殊函数	W.ミラー Jr.著/折原明夫訳	1979/12/10
1152184	7.139697	續對數簡法 : 求表捷術之二	(清)戴煦撰/嚴一萍選輯/(清)伍崇曜校刊	1977/03/31
1483400	7.049083	離散凸解析と最適化アルゴリズム	室田一雄, 塩浦昭義著	2014/01/16
1362726	7.049083	リーマン予想のこれまでとこれから	黒川信重, 小山信也著	2010/02/09
926737	7.049083	実函数論および積分論	功力金二郎著/秋月康夫 [ほか] 編	2000/10/16
901076	7.049083	解析接續ト多價函數	能代清著	2000/10/05
899766	7.049083	実函数論および積分論	功力金二郎著/秋月康夫 [ほか] 編	2000/04/20
904310	7.049083	Structure of wavefunction for the lowest triplet state polyene	Masayuki Watanabe	2000/03/29
1477456	6.946638	複素解析	谷口健二, 時弘哲治共著/薩摩順吉, 藤原毅夫, 三村昌泰, 四ツ谷晶二編集	2013/07/17
1326035	6.946638	暗号理論と楕円曲線 : 数学的土壌の上に花開く暗号技術	辻井重男, 笠原正雄編著/有田正剛 [ほか] 著	2008/11/26
1271061	6.946638	代数幾何と学習理論	渡辺澄夫著	2006/12/01
1443756	6.946638	工科のための複素解析入門	W. カプラン著/道脇義正 [ほか] 訳	1981/01/30
1708340	6.847129	測度・積分とバナッハ空間	松田稔著	2016/11/24
1417850	6.847129	複素解析	L.V. アールフォルス著/笠原乾吉訳	2011/09/08
1388969	6.847129	複素解析	安岡康一, 植之原裕行, 宮本智之著/講談社サイエンティフィク編集	2010/11/16
1325653	6.847129	複雑領域上のディリクレ問題 : ポテンシャル論の観点から	相川弘明著	2009/02/18
1112797	6.847129	複素解析	L.V. アールフォルス著/笠原乾吉訳	2008/08/27
1309509	6.847129	オイラー探検 : 無限大の滝と12連峰	黒川信重著	2008/01/16
929652	6.847129	函数解析の基礎	コルモゴロフ, フォミーン著/山崎三郎訳	2000/10/30
929701	6.847129	函数解析の基礎	コルモゴロフ, フォミーン著/山崎三郎訳	2000/10/30
900828	6.847129	複素變数凾数論	辻正次著	2000/10/30
765694	6.847129	DV-Xα法による電子状態計算 : そのプログラムと解説	岩沢美佐子,足立裕彦共著	1998/05/01
280232	6.847129	Derivatives[ビデオカセット]	Pamela Kleibrink著 Peter F. Buffa制作 Mark Rothschild監督	1988/10/14
1142922	6.847129	座標・線・面 : 解析幾何と複素変数	ポントリャーギン [著]/松野武訳	
136463	6.7963004	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136465	6.7963004	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
941913	6.75043	分子軌道法計算入門	John D. Roberts著/湯川泰秀, 三川礼, 伊藤一夫共訳	2000/12/22
730677	6.75043	キーポイント多変数の微分積分	小形正男著/和達三樹, 薩摩順吉編	1997/08/08
1407038	6.656424	素数からゼータへ,そしてカオスへ	小山信也著	2011/06/15
1310541	6.656424	C[*]環とK理論	生西明夫, 中神祥臣著	2008/03/14
124977	6.656424	現代の統合数学 : 中学校編	H.F.フェア代表著者  日本数学教育学会編訳  大野清四郎[ほか]監訳	
1443528	6.656424	軌道対称性の保存 : ウッドワード・ホフマン則	R.B.Woodward, R. Hoffmann著/伊東椒, 遠藤勝也共訳	
1114458	6.656424	多変数解析学 : 古典理論への現代的アプローチ	スピヴァック著/斎藤正彦訳	
934266	6.565	反結合性軌道の役割 : 分子軌道法入門	M.Orchin, H.H.Jaffé著/米沢貞次郎訳	2000/11/20
927740	6.565	座標	I.M.ゲルファント, E.G.グラゴーレヴァ, A.A.キリーロフ [著]/冨永星, 赤尾和男訳	2000/08/18
1706993	6.4760537	多変数超幾何函数 : ゲルファント講義1989	[ゲルファント著]/野海正俊, 梅田亨, 若山正人編著	2016/11/04
1169363	6.4760537	ポテンシャル流れの複素変数境界要素法	佐藤光三著	2003/03/20
1275282	6.4760537	ウッドワードーホフマン則とペリ環状反応	G.B.Gill, M.R.Willis著/中崎昌雄, 苗村浩一郎訳	1980/07/12
1289196	6.389486	境界つき多様体のディラック作用素 : Atiyah-Patodi-Singerの指数定理	R. B. メルローズ著/内山康一訳	2010/02/10
1746650	6.3052015	明快複素解析 : ゼロからスタート	小寺平治著	2017/11/15
1622038	6.3052015	実数論講義	赤攝也著/赤攝也著	2014/11/19
1460591	6.2231116	複素流体力学ノート : 理想流体の基礎から粘性流への展開	新井紀夫著	2013/01/10
1740089	6.0651817	極値問題の理論	A・D・イオッフェ, V・M・ティコミロフ著/細矢祐誉, 虞朝聞訳	2017/09/29
1676957	6.0651817	ラマヌジャンζの衝撃	黒川信重著	2016/02/04
1311879	6.0651817	作用素代数入門 : Hilbert空間よりvon Neumann代数	梅垣壽春, 大矢雅則, 日合文雄著	2008/03/19
1388865	6.0651817	凸解析と最適化理論	田中謙輔著	1998/02/02
1741861	5.91507	絶対数学の世界 : リーマン予想・ラングランズ予想・佐藤予想	黒川信重著	2017/10/18
1631713	5.91507	複素解析概論	野口潤次郎著	2015/02/27
1139486	5.91507	複素解析概論	野口潤次郎著	2009/11/12
1655119	5.772208	リーマン予想とはなにか : 全ての素数を表す式は可能か	中村亨著	2015/09/02
1324906	5.772208	微積分と複素解析	G.J. セーケイ編/秋山仁日本語版編集/渡邊靖夫, 赤松豊博, 山口勝訳/G.J.セーケイ編	2000/02/22
926402	5.636085	実変数の初等函数/数列と函数の極限/函数の一般概念	ヴェ・エリ・ゴンチャロフ著/麻嶋格次郎、銀林浩訳/小倉金之助・山崎三郎監訳	2000/10/13
1289947	5.5062346	オイラー、リーマン、ラマヌジャン : 時空を超えた数学者の接点	黒川信重著	2007/01/10
872162	5.3822317	はじめての電子状態計算 : DV-Xα分子軌道計算への入門	小和田善之 [ほか] 共著	1999/08/23
1310713	5.263692	離散凸解析の考えかた : 最適化における離散と連続の数理	室田一雄著	2014/05/22
941308	5.263692	なっとくする虚数・複素数の物理数学	都筑卓司著	2008/03/19
1287249	5.150261	素数に憑かれた人たち : リーマン予想への挑戦	ジョン・ダービーシャー著/松浦俊輔訳	2014/05/22
1482105	5.150261	リーマン予想の先へ : 深リーマン予想--DRH	黒川信重著	2013/09/18
870960	5.150261	量子複素上半空間上の非可換幾何学と非コンパクト量子群の離散部分群		1999/08/25
1624247	5.0416155	Haskellによる並列・並行プログラミング	サイモン・マーロウ著/山下伸夫, 山本和彦, 田中英行訳	2014/11/27
1314726	5.0416155	なっとくする虚数・複素数の物理数学	都筑卓司著/講談社サイエンティフィク編集	2008/03/19
1445687	4.837519	数列・関数列の無限級数 : 基礎からフーリエ級数・漸近級数まで	柴田正和著	2012/07/30
900387	4.837519	1万分の1直角きざみ10ケタ三角函数表	森口繁一著	2000/10/20
1700916	4.649305	しっかり基礎からミクロ経済学LQアプローチ : microeconomics : linear/quadratic approach	梶谷真也, 鈴木史馬著	2016/09/07
1211798	4.649305	超函数・FBI変換・無限階擬微分作用素	青木貴史, 片岡清臣, 山崎晋著	2004/08/24
941589	4.649305	解析学の方法	E. T. Whittaker, G. N. Watson著/佐藤常三, 州之内治男共訳/E.T.Whittaker, G.N.Watson著/佐藤常三, 州之内治男共訳	2000/12/21
136458	4.649305	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136438	4.475188	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136450	4.475188	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136452	4.475188	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
1310449	4.313641	リーマン博士の大予想 : 数学の未解決最難問に挑む	カール・サバー著/南條郁子訳	2007/11/26
