926106	217.16159	面積と対数/双曲線関数	A.I.マルクシェヴィッチ著/宮本敏雄, 北原泰彦共訳/V.G.シェルバトフ著/宮本敏雄, 北原泰彦共訳	2000/10/12
1100637	150.1068	基礎解析入門 : 数列 微積分 指数 対数 三角関数	山崎圭次郎, 有馬哲, 片山孝次編著	1999/07/26
1314553	146.92815	指数・対数	佐藤敏明著	2008/03/11
1697156	141.74493	おもしろいほどよくわかる高校数学 : 関数編 : 2次方程式、指数・対数・三角関数がスラスラ解ける!	宮本次郎著	2016/08/02
1346112	135.10905	指数・対数のはなし	森毅著	2009/06/08
928168	135.10905	自然対数表	新数表シリーズ編集委員会編	2000/10/23
928225	135.10905	丸善対数表	丸善編集部編	2000/10/23
928319	135.10905	丸善対数表	丸善編集部編	2000/10/23
928354	135.10905	丸善対数表	丸善出版部編	2000/10/23
898640	135.10905	丸善対数表	丸善出版部編	2000/04/13
89028	135.10905	丸善対数表		1978/03/31
719615	135.10905	丸善対数表	丸善出版部編	1978/03/31
213668	135.10905	丸善対数表	丸善出版部編	1977/11/21
213687	135.10905	丸善対数表	丸善出版部編	1976/02/26
9180	135.10905	丸善対数表	丸善出版部編	1975/02/21
363886	135.10905	丸善対数表	丸善出版部編	1974/02/13
92202	135.10905	丸善 対数表	丸善編集部編	
124653	135.10905	丸善対数表	丸善出版部編	
1013948	135.10905	丸善対数表	丸善編	
25707	135.10905	丸善対数表		
25710	135.10905	丸善対数表		
1359191	126.25613	関数とはなんだろう : 三角関数から複素関数・超関数まで	山根英司著	2009/11/16
928064	125.049866	七桁対数表	対数表編集委員会編	2000/10/20
75747	125.049866	七桁対数表	対数表編集委員会編	1980/11/13
46304	125.049866	七桁対数表	対数表編集委員会編	1979/03/13
202235	125.049866	七桁対数表	対数表編集委員会編	1976/12/21
202236	125.049866	七桁対数表	対数表編集委員会編	1974/02/27
202233	125.049866	七桁対数表	対数表編集委員会編	
202234	125.049866	七桁対数表	対数表編集委員会編	
30087	125.049866	七桁対数表	東京工学研究会編	
30092	125.049866	六位対数表	日本測量協会編	
30093	125.049866	六位対数表	日本測量協会編	
1005996	118.60238	関数について	志賀浩二著/志賀浩二著	2002/06/12
748434	118.60238	関数	遠山啓編	1998/02/20
927100	117.27978	関数論の基礎 : 実変数関数・近似関数・概周期関数	R.S.グーテル [ほか] 著/有本卓等訳	2000/10/17
928079	116.38475	丸善五桁対数表	丸善出版部編	2000/10/20
213670	116.38475	丸善五桁対数表	丸善出版部編	1974/02/13
127371	116.38475	丸善 対数表 : 7桁		
878892	114.09857	初等関数概説 : いろいろな関数	一松信著	1999/06/21
926323	109.06917	関数論 : 複素変数の関数の理論	井上正雄著	2000/10/12
74602	109.06917	関数論 : 複素変数の関数の理論	井上正雄	1978/03/27
12199	109.06917	関数論 : 複素変数の関数の理論	井上正雄	1974/02/13
876873	108.84268	数の大航海 : 対数の誕生と広がり	志賀浩二著	1999/08/11
1689196	108.22726	関数と関係	若木敬二郎他共著/中学校数学研究会編	2016/05/24
1689197	108.22726	関数とグラフ	若木敬二郎,半田進共著/中学校数学研究会編	2016/05/24
1631735	108.22726	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	2015/02/27
1575411	108.22726	関数事典	キース・B・オルダム, ヤン・C・マイランド, ジェローム・スパニール著	2014/02/20
1438596	108.22726	複素関数	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2012/03/16
1420020	108.22726	複素関数	表実著	2011/09/08
1416391	108.22726	関数定義	稲葉三男 著	2011/09/08
1416394	108.22726	三角関数	栗田稔 著	2011/09/08
1416398	108.22726	複素数とその関数	酒井孝一 著	2011/09/08
1420766	108.22726	複素関数	松田哲著/吉川圭二 [ほか] 編	2011/09/08
1362886	108.22726	複素関数	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2010/01/22
1339208	108.22726	関数解析	宮島静雄著	2009/03/12
1122584	108.22726	複素関数	表実著	2008/09/03
1321886	108.22726	複素数と関数	熊原啓作著	2008/07/28
1312102	108.22726	関数解析	増田久弥著/佐武一郎, 村上信吾, 高橋礼司編	2008/03/19
678067	108.22726	複素関数	松田哲著/吉川圭二 [ほか] 編	2008/03/19
1259794	108.22726	関数解析	岡本久, 中村周著	2006/02/15
1212487	108.22726	特殊関数	А.П. Прудников, Ю.А. Брычков, и О.И. Маричев[著]/室谷義昭訳/А.П. Прудников, Ю.А. Брычков, и О.И. Маричев [著]/室谷義昭訳	2004/10/07
1174300	108.22726	複素関数	山口博史著/岡部靖憲, 和達三樹, 米谷民明編集	2003/06/06
989936	108.22726	特殊関数	ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳	2002/01/07
929454	108.22726	複素関数	L.シュヴァルツ著/清水英男訳/L.シュヴァルツ著	2000/10/27
927118	108.22726	関数解析	С.Г. クレイン [ほか] 著/飯野理一訳	2000/10/17
926942	108.22726	関係と関数	佐伯伸雄著	2000/10/17
927738	108.22726	関数とグラフ	I.M.ゲルファント, E.G.グラゴーレヴァ, E.E.シノール [著]/冨永星訳	2000/08/18
1100407	108.22726	関数プログラミング	萩谷昌己著	1999/07/22
761414	108.22726	関数・空間	遠山啓,銀林浩編	1998/06/01
732038	108.22726	集合と関数	大木正大著	1997/07/25
1011961	108.22726	複素関数	松田哲著/吉川圭二 [ほか] 編	1997/05/26
697808	108.22726	関数プログラミング	日本ソフトウェア科学会関数プログラミング研究会編	1997/02/14
661723	108.22726	関数解析	宮寺功著	1996/08/07
1146477	108.22726	関数解析	藤田宏著/甘利俊一 [ほか] 編集	1995/11/24
373371	108.22726	関数論	木村俊房, 高野恭一著	1994/10/20
309068	108.22726	関数解析	藤田宏 [ほか] 著	1992/01/20
301986	108.22726	関数解析	宮寺功著	1990/08/28
1114524	108.22726	複素数と関数	安岡善則著	1989/12/04
279205	108.22726	特殊関数	戸田盛和著	1989/11/27
279206	108.22726	関数解析	村上温夫著	1989/11/27
1040445	108.22726	関数定義	稲葉三男著	1988/02/23
1040451	108.22726	三角関数	栗田稔著	1988/02/23
1040462	108.22726	複素数とその関数	酒井孝一著	1988/02/23
244974	108.22726	関数解析	伊藤清三著	1987/12/16
244975	108.22726	関数解析	藤田宏,黒田成俊著	1987/12/16
244976	108.22726	関数解析	藤田宏,黒田成俊著	1987/12/16
58723	108.22726	関数論	水本久夫著	1987/03/31
1050498	108.22726	関数をさがす	山岸雄策著	1984/10/18
1016955	108.22726	仕事関数	塚田捷著	1984/09/03
157586	108.22726	特殊関数	金子尚武,松本道男共著	1984/07/05
238415	108.22726	関数解析	田辺広城著	1984/02/27
238422	108.22726	関数解析	田辺広城著	1984/02/27
11908	108.22726	関数解析	黒田成俊著	1983/03/03
59646	108.22726	複素数と関数	安岡善則著	1983/03/03
117726	108.22726	関数解析	千葉克裕著	1983/03/03
70748	108.22726	関数論	洲之内治男  猪股清二共著	1983/02/22
112545	108.22726	複素関数	森繁雄[ほか]編	1981/11/14
1050497	108.22726	関数を考える	遠山啓著	1981/11/06
104066	108.22726	関数論	竜沢周雄著	1981/09/19
98772	108.22726	複素関数	栗原◆T88A4◆和著	1980/12/12
22646	108.22726	複素関数	梯鉄次郎著	1980/07/23
59570	108.22726	関数論	武藤義夫	1980/03/07
59611	108.22726	関数定義	稲葉三男	1980/03/07
59616	108.22726	三角関数	栗田稔	1980/03/07
62644	108.22726	関数環	竹之内脩[等]共著	1980/03/01
1110349	108.22726	関数解析	エス・ゲー・クレイン編/飯野理一, 堤正義, 岡沢登訳	1980/02/15
56840	108.22726	複素数と関数	安岡善則	1980/01/24
52868	108.22726	三角関数	栗田稔	1979/11/14
34810	108.22726	関数解析	S.G.Krein.編  飯野理一[ほか]訳	1979/01/06
219937	108.22726	関数解析	S.G.Krein編  飯野理一[ほか]訳	1978/03/30
72788	108.22726	関数論	遠木幸成  阪井章共著	1978/03/27
72860	108.22726	関数解析	宮寺功	1978/03/27
164960	108.22726	関数環	竹之内脩[等]共著	1978/03/01
190523	108.22726	関数論	洲之内治男  猪股清二共著共著	1978/03/01
205263	108.22726	関数・空間	遠山啓  銀林浩編	1976/11/30
15634	108.22726	周期関数	片岡松顕	1974/02/13
15639	108.22726	関係と関数	佐伯伸雄	1974/02/13
16958	108.22726	関数解析	N.IA.ヴィレンキン[等]著  飯野理一訳	1974/02/13
139115	108.22726	関数方程式	加藤順二著	
718259	108.22726	関数解析	岡本久, 中村周著/青本和彦 [ほか] 編	
317016	108.22726	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	
1134646	108.22726	初等関数	А.П. Прудников, Ю.А. Брычков, и О.И. Маричев[著]/室谷義昭訳/А.П. Прудников, Ю.А. Брычков, и О.И. Маричев [著]/室谷義昭訳	
1118917	108.22726	関数解析	宮寺功著	
1119928	108.22726	関数を考える	遠山啓著	
1098934	108.22726	躍動する関数	志賀浩二著/志賀浩二著	
1112515	108.22726	特殊関数	金子尚武, 松本道男共著	
1108681	108.22726	関数解析	千葉克裕著/赤攝也監修	
25677	102.218636	計算必携 : [附・六桁対数表]	高橋一郎編	
1752352	99.52132	道具としての複素関数	涌井貞美	2018/01/18
1700997	99.52132	複素関数入門	相川弘明著	2016/09/08
1701215	99.52132	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳/シュプリンガー・ジャパン株式会社編	2016/09/08
1670089	99.52132	素数とゼータ関数	小山信也著/新井仁之 [ほか] 編	2015/12/17
1661939	99.52132	素数とゼータ関数	小山信也著/新井仁之 [ほか] 編	2015/11/11
1660332	99.52132	複素関数入門	吉岡良雄, 長瀬智行共著	2015/10/15
1653098	99.52132	複素関数の基礎	寺田文行著	2015/09/03
1575457	99.52132	複素関数論	東京大学工学教程編纂委員会編/藤原毅夫著/東京大学工学教程編纂委員会編	2015/05/21
1631716	99.52132	リーマンのゼータ関数	松本耕二著	2015/02/27
1632373	99.52132	ジーゲルモジュラー関数論	Eberhard Freitag著/長岡昇勇訳	2015/01/29
1577475	99.52132	複素関数論	柴雅和著/新井仁之 [ほか] 編	2014/01/23
1459599	99.52132	ラマヌジャンの遺した関数	D. フックス, S. タバチニコフ著/蟹江幸博訳	2012/12/19
1417830	99.52132	関数論初歩	遠山啓‖著	2011/09/08
1418624	99.52132	複素関数入門	.R.V.チャーチル‖[ほか]共著/中野実‖訳	2011/09/08
1415794	99.52132	関数解析入門	高村多賀子‖著	2011/09/08
1383281	99.52132	関数プログラミングの楽しみ	Jeremy Gibbons, Oege de Moor編/山下伸夫訳	2010/11/04
1375351	99.52132	複素関数入門	R.V.チャーチル, J.W.ブラウン著/中野實訳	2010/06/25
1373431	99.52132	関数的考え	川口恵編	2010/06/02
1176291	99.52132	超幾何関数	原岡喜重著/野海正俊, 日比孝之編	2010/04/07
1367877	99.52132	関係と関数関係	菊池兵一著	2010/03/16
1265431	99.52132	リーマンのゼータ関数	松本耕二著	2010/01/20
1364559	99.52132	Mathematicaによる関数グラフィックス	小林道正著	2010/01/13
1356490	99.52132	複素関数概説	今吉洋一著	2009/11/11
1356492	99.52132	複素関数概論	林実樹廣, 長坂行雄共著	2009/11/11
1351090	99.52132	工学のための関数解析	山田功著	2009/09/08
1312049	99.52132	複素関数論	岸正倫, 藤本坦孝共著	2008/03/19
1138112	99.52132	キーポイント複素関数	表実著/和達三樹, 薩摩順吉編	2008/03/19
1313133	99.52132	関数への一歩	志賀浩二著/志賀浩二著	2008/02/28
1281962	99.52132	複素関数入門	神保道夫著	2006/12/01
1272577	99.52132	工学における特殊関数	時弘哲治著	2006/11/24
1276454	99.52132	特殊関数入門	一松信著/一松信編	2006/10/04
1260294	99.52132	現代の球関数	竹内勝著	2006/02/23
1260963	99.52132	複素関数入門	R. V. チャーチル, J. W. ブラウン著/中野實訳	2006/02/16
1221961	99.52132	複素関数とその応用	河村哲也著	2005/02/08
1177881	99.52132	複素関数論	森正武, 杉原正顯著	2003/07/25
1172632	99.52132	ガンマ関数入門	E.アルティン著/上野健爾訳・解説/上野健爾, 浪川幸彦, 高橋陽一郎編集	2003/05/27
1172586	99.52132	複素関数論	E. クライツィグ著/丹生慶四郎訳/E. クライツィグ著	2003/05/15
1175373	99.52132	複素関数論	加藤昌英著/飯高茂 [ほか] 編集	2003/04/15
1160853	99.52132	複素数と複素関数	栗田稔著	2003/01/09
1002019	99.52132	なるほど複素関数	村上雅人著	2002/05/16
984361	99.52132	Access関数辞典	小坂美由紀	2002/03/19
986657	99.52132	楕円関数入門	戸田盛和 [著]	2001/11/16
953670	99.52132	複素関数論	保江邦夫 [著]	2001/02/02
933187	99.52132	関数解析入門	M.A.ナイマルク著/功力金二郎, 井関清志, 笠原章郎訳	2000/11/15
898366	99.52132	アルゴリズムによる初等関数	K.E. アイバーソン著/和田弘訳	2000/10/30
1102550	99.52132	なっとくする複素関数	小野寺嘉孝著	2000/10/19
899935	99.52132	複素関数論	梶原壤二著	2000/10/16
898910	99.52132	関数論とその応用	石津武彦, 齋藤修著	2000/10/11
935658	99.52132	関数論講義	柴雅和著	2000/10/03
899871	99.52132	特殊関数論	石津武彦著	2000/04/21
899879	99.52132	一般関数論	犬井鉄郎, 柳原二郎共著	2000/04/21
898642	99.52132	級数と複素関数	山田直平, 細野敏夫共著	2000/04/13
381819	99.52132	確率表現関数	森口繁一著	1999/02/23
759676	99.52132	関数関係の指導	香村寛蔵編/戸田清, 和田義信監修	1998/05/18
648529	99.52132	複素関数入門	神保道夫著/青本和彦 [ほか] 編	1997/02/10
1147347	99.52132	数と関数の問題	H. デリ-著/根上生也訳	1996/10/18
643252	99.52132	投資関数の理論	朱保華著	1995/12/20
389809	99.52132	複素関数論	辻良平 [ほか] 著	1995/07/13
375102	99.52132	関数解析入門	洲之内治男著	1994/11/07
322564	99.52132	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳	1992/02/21
298693	99.52132	帰納的関数	廣瀬健著	1990/07/09
279510	99.52132	複素関数論	栗林◆D14133◆和著	1989/11/27
282706	99.52132	スプライン関数とその応用	市田浩三, 吉本富士市共著	1989/11/27
283347	99.52132	複素関数論	梶原壤二著	1989/11/27
280294	99.52132	特殊関数とその応用	薮下信著	1989/11/27
280398	99.52132	演習関数論	洲之内治男 [ほか] 共著	1989/11/27
284665	99.52132	関数論演習	藤家龍雄, 岸正倫共著	1989/11/22
284000	99.52132	複素関数入門	R. V. チャーチル, J. W. ブラウン著/中野実訳	1989/10/20
271282	99.52132	保型関数	清水英男著	1989/01/24
271283	99.52132	保型関数	清水英男著	1989/01/24
271284	99.52132	保型関数	清水英男著	1989/01/24
269117	99.52132	物理とグリーン関数	今村勤著	1988/11/25
255861	99.52132	楕円関数論	友近晋著	1988/02/12
241640	99.52132	関数論初歩	遠山啓著	1987/04/27
243392	99.52132	直交関数系	伏見康治,赤井逸共著	1987/03/13
1400212	99.52132	関数型プログラミング	Peter Henderson著/杉藤芳雄,二木厚吉訳/日本コンピュータ協会編	1985/08/06
177586	99.52132	基礎関数論	森中央著	1985/03/23
136606	99.52132	初等関数論	能代清著	1984/11/16
159798	99.52132	初等関数論	林一道著	1984/10/30
157191	99.52132	関数解析入門	高村多賀子著	1984/08/31
144803	99.52132	ブール関数と方程式	セルジュ・ルダノ著  森脇幸生訳	1983/10/19
71173	99.52132	関数解析学	中井三留著	1983/03/04
135966	99.52132	物理とグリーン関数	今村勤著	1983/03/04
1276306	99.52132	複素関数論	入江昭二, 垣田高夫共著	1983/03/04
1108268	99.52132	スプライン関数とその応用	市田浩三, 吉本富士市共著/一松信[ほか]編	1983/02/23
1014604	99.52132	複素関数論	栗林■和著	1983/02/23
70835	99.52132	関数解析入門	洲之内治男著	1983/02/22
110959	99.52132	物理と関数論	今村勤著	1983/02/02
113077	99.52132	物理と関数論	今村勤著	1981/10/15
111749	99.52132	初等関数論	西本勝之著	1981/09/19
108161	99.52132	応用関数論	安倍齋著	1981/06/10
99461	99.52132	直交関数系	伏見康治,赤井逸共著	1981/04/30
70541	99.52132	応用関数論	秋山守男著	1980/11/05
41645	99.52132	応用関数論	秋山守男著	1980/09/20
50287	99.52132	楕円関数入門	戸田盛和	1980/09/18
12200	99.52132	関数論とその応用	石津武彦  斉藤修[共著]	1980/03/07
59706	99.52132	関数解析学	中井三留	1980/03/07
62851	99.52132	応用関数論	秋山守雄	1980/03/03
62592	99.52132	関数論と応用	長友治郎吉	1980/02/28
58635	99.52132	単葉関数論	古関健一	1980/02/28
58640	99.52132	関数論概説	田中静男  鉄井弘行共著	1980/02/28
58643	99.52132	関数論概説	田中静男  鉄井弘行共著	1980/02/28
1110404	99.52132	関数解析学	リ-ス, ナジ-[著]/絹川正吉, 清原岑夫共訳	1979/12/10
1314735	99.52132	関数解析学	中井三留著	1979/11/22
45412	99.52132	特殊関数とその応用	野邑雄吉	1979/02/28
48666	99.52132	複素関数概説	黒田正	1979/01/29
363901	99.52132	関数解析学	リース, ナジー [著]/絹川正吉, 清原岑夫共訳	1978/12/05
30841	99.52132	特殊関数とその応用	野邑雄吉	1978/08/21
158614	99.52132	関数解析入門	中村正弘	1978/03/28
72863	99.52132	関数解析入門	中村正弘	1978/03/28
222115	99.52132	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
71347	99.52132	複素関数論	H.カルタン  高橋禮司訳	1978/03/27
72858	99.52132	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
76805	99.52132	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
76806	99.52132	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
12202	99.52132	単葉関数論	古関健一	1978/03/27
12250	99.52132	複素関数論	ア・ゲ・スヴェシニコフ  ア・エヌ・チホノフ  筒井孝胤訳	1978/03/27
283835	99.52132	複素関数入門	チャーチル [ほか] 共著/中野實訳	1978/03/24
74605	99.52132	複素関数概説	黒田正	1978/03/04
74603	99.52132	関数論とその応用	石津武彦	1978/03/03
12159	99.52132	級数と複素関数	山田直平  細野敏夫	1977/03/10
5770	99.52132	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1977/01/13
5771	99.52132	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1977/01/13
12207	99.52132	初等関数論	西本勝之	1976/12/13
5768	99.52132	超関数入門	マルシャン  芹沢正三訳	1975/12/05
12257	99.52132	複素関数論	辻正次	1975/03/19
171963	99.52132	集合関係関数	S.セルビー,L.スウィート著  矢野健太郎訳	1974/02/27
128273	99.52132	複素関数概説	黒田正著	1974/02/27
209586	99.52132	関数論の基礎	R.S.グーテル[ほか]編  有本卓[等]共訳	1974/02/13
12194	99.52132	複素関数論	ア・ゲ・スウシニコフ  ア・エヌ・チホノフ  筒井孝胤訳	1974/02/13
12204	99.52132	初等関数論	能代清著	1974/02/13
363904	99.52132	関数解析学	リース, ナジー [著]/絹川正吉, 清原岑夫共訳	
1123097	99.52132	帰納的関数	廣瀬健著	
1139955	99.52132	複素関数論	森正武, 杉原正顕著/甘利俊一 [ほか] 編集	
1142490	99.52132	物理と関数論	今村勤著	
1142492	99.52132	物理とグリーン関数	今村勤著	
1133581	99.52132	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳	
1146305	99.52132	複素関数入門	神保道夫著	
1147765	99.52132	数,ベクトル,関数	マイベルク,ファヘンアウア著/高見穎郎訳/マイベルク,ファヘンアウア著	
1041568	99.52132	関数解析の基礎	吉川敦著	
1098803	99.52132	複素関数論	柴岡泰光著	
1106012	99.52132	関数論初歩	遠山啓著	
35223	99.52132	応用複素関数	洪妊植	
1638569	99.52132	位相と関数解析	シュヴァルツ著/斎藤正彦訳	
1357191	96.354576	対数eの不思議 : 無理数eの発見からプログラミングまで	堀場芳数著	2009/11/04
1013657	96.354576	ポケット版五桁対数・真数表	木下洋三郎編著	1980/03/10
1717515	92.11172	複素関数論講義	野村隆昭著	2017/02/09
1710570	92.11172	楕円関数論への道	高瀬正仁著	2016/12/15
1694965	92.11172	絶対ゼータ関数論	黒川信重著	2016/07/14
1694681	92.11172	複素関数・ベクトル解析	古賀昌久著	2016/07/07
1679070	92.11172	関数の基礎とファイナンス数学	Raymond A. Barnett, Michael R. Ziegler, Karl E. Byleen [著]/栁沼壽訳/Raymond A. Barnett, Michael R. Ziegler, Karl E. Byleen [著]/栁沼壽訳	2016/02/24
1677773	92.11172	複素関数論の基礎	山本直樹著	2016/02/12
1671214	92.11172	離散トモグラフィーとデルタ関数	硲文夫著	2015/12/17
1662107	92.11172	ルベーグ積分と関数解析	谷島賢二著/飯高茂 [ほか] 編集	2015/10/15
1621533	92.11172	詳解関数論演習	小松勇作, 梶原壌二共編	2014/10/10
1599947	92.11172	多変数関数論	若林功著	2014/07/10
1570573	92.11172	複素関数論入門	磯祐介著	2013/12/18
1452611	92.11172	複素関数を学ぶ人のために	芦田正巳著	2012/09/03
1444957	92.11172	楕円関数原論 : ヤコビ	カール・G・J・ヤコビ著/高瀬正仁訳	2012/07/18
1412713	92.11172	複素関数問題集	清沢毅光,金井省二共著	2011/09/08
1418386	92.11172	複素関数の微積分	高見穎郎‖著	2011/09/08
1392972	92.11172	最適線形判別関数	新村秀一著	2011/01/12
1376478	92.11172	工学系の関数解析	小川英光著	2010/07/02
1003684	92.11172	解析関数と特異点	吉永悦男, 福井敏純, 泉脩蔵著/吉永悦男, 福井敏純著/泉脩蔵著/福田拓生, 泉屋周一, 石川剛郎編	2010/02/10
1363276	92.11172	超幾何関数論	青本和彦, 喜多通武著/伊藤雄二編	2010/02/10
1336136	92.11172	今日から使える複素関数	飽本一裕著	2009/01/16
1312050	92.11172	ルベーグ積分と関数解析	谷島賢二著/飯高茂 [ほか] 編集	2008/03/19
968524	92.11172	ウェーヴレットと直交関数系	G.G. ウォルター著/榊原進, 萬代武史, 芦野隆一訳	2008/03/19
1311027	92.11172	関数と文章題の指導	伊藤武著	2007/11/27
1311029	92.11172	小・中学校における関数の現代化	横地清,菊池乙夫共著	2007/11/27
1301999	92.11172	理解から応用への関数解析	藤田宏著	2007/10/31
1286658	92.11172	基本複素関数論	坂田泩著	2007/01/05
1281947	92.11172	複素関数論の要諦	堀川穎二著	2006/12/01
1274216	92.11172	実関数とフーリエ解析	高橋陽一郎著	2006/08/14
1156616	92.11172	演習と応用関数論	寺田文行, 田中純一共著	2002/10/28
720288	92.11172	帰納的関数と述語	篠田寿一著/倉田令二朗監修	2002/09/18
973409	92.11172	ベルヌーイ数とゼータ関数	荒川恒男, 伊吹山知義, 金子昌信著	2002/01/21
971214	92.11172	数値関数解析の基礎	鈴木千里著	2001/07/12
957913	92.11172	関数解析による最適理論	ルーエンバーガ [著]/増淵正美, 嘉納秀明共訳	2001/03/28
956037	92.11172	関数をしらべる : 微分法	宇沢弘文著/宇沢弘文著	2001/02/13
956872	92.11172	関数論と微分方程式	ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳/ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳	2001/02/02
944554	92.11172	超関数論入門	И.М.ゲリファンド, Г.Е.シーロフ著/功力金二郎, 井関清志, 麦林布道訳	2001/01/18
933060	92.11172	多変数関数論	酒井栄一著	2000/11/14
937660	92.11172	シュワルツ超関数入門	垣田高夫著	2000/10/25
927245	92.11172	演習三角関数	ベルマント, リュステルニク著/北原泰彦訳編	2000/10/17
899914	92.11172	級数および直交関数系	末岡清市著	2000/04/21
845376	92.11172	関数の探求学習を中心にして	[筑波大学数学教育学研究室編]	1999/03/29
691458	92.11172	実関数とFourier解析	高橋陽一郎著/青本和彦 [ほか] 編	1998/03/05
691368	92.11172	微分方程式と複素関数	Chun Wa Wong [著]/小林◆D18319◆郎, 近匡共訳/Chun Wa Wong[著]/小林◆D18319◆郎, 近匡共訳	1997/01/17
683154	92.11172	関数解析とフーリエ級数	森本光生著/田村一郎, 木村俊房編	1996/11/06
384291	92.11172	ディジタル信号と超関数	吉野邦生, 荒井隆行著	1995/06/08
317420	92.11172	現代複素関数通論	樋口禎一 [ほか] 共著	1991/09/18
286682	92.11172	工学のための応用関数論	篠崎寿夫/富山薫順編著	1990/01/17
280061	92.11172	初等関数の数値計算	一松信著	1989/11/27
284128	92.11172	シュワルツ超関数入門	垣田高夫著	1989/11/08
267688	92.11172	超関数論入門	小松彦三郎著	1988/10/25
1032836	92.11172	シュワルツ超関数入門	垣田高夫著	1988/10/21
242563	92.11172	複素関数の微積分	高見穎郎著	1988/07/15
102163	92.11172	応用超関数論	今井功著	1986/11/04
230708	92.11172	応用超関数論	今井功著	1986/11/04
228027	92.11172	近似理論 : 関数の近似	竹之内脩,西白保敏彦著	1986/08/27
192023	92.11172	複素関数論入門	杉山昌平著	1985/09/26
1043900	92.11172	一次関数をさぐる	菊池乙夫著	1984/10/18
1054770	92.11172	二次関数の探求	松宮哲夫, 樫本昌彦著	1984/10/18
1113951	92.11172	超関数論入門	小松彦三郎著	1983/12/06
142698	92.11172	複素関数要論	田代嘉宏著	1983/08/17
133198	92.11172	応用超関数論	今井功著	1983/05/06
132835	92.11172	デルタ関数と微分方程式	並木美喜雄著	1983/03/05
139099	92.11172	特殊関数と積分方程式	ジョージ・アルフケン著  権平健一郎[ほか]共訳	1983/03/03
59573	92.11172	級数および直交関数系	末岡清市著	1983/03/03
1014600	92.11172	初等関数の数値計算	一松信著	1983/02/23
389830	92.11172	フーリエ解析と超関数	垣田高夫著	1983/02/22
111744	92.11172	複素関数要論	青木利夫  樋口禎一共著	1983/02/02
115426	92.11172	ラプラス変換とデルタ関数	篠崎寿夫,松浦武信著	1983/02/02
115026	92.11172	応用超関数論	今井功著	1982/03/23
1375516	92.11172	新しい関数の指導事例	大野清四郎, 福森信夫編	1981/11/13
110563	92.11172	関数論 : 大学テキスト	小松勇作  梶原壌二著	1981/09/25
111746	92.11172	関数論 : 大学テキスト	小松勇作  梶原壤二著	1981/09/19
1411338	92.11172	数のパズルと関数対話	遠山啓著	1981/09/07
109926	92.11172	初等関数の数値計算	一松信著	1981/06/10
72235	92.11172	複素関数論入門	梅沢敏夫著	1980/11/06
1078510	92.11172	級数および直交関数系	末岡清市著	1979/12/10
46310	92.11172	複素関数論入門	梅沢敏夫	1979/03/13
46364	92.11172	工学のための応用関数論	篠崎寿夫  富山薫順編著	1979/03/13
45058	92.11172	関数解析による最適理論	David G.Luenberger  増淵正美  嘉納秀明共訳	1979/02/21
34979	92.11172	級数および直交関数系	末岡清市	1979/01/20
30316	92.11172	超関数論入門	小松彦三郎	1978/06/05
30317	92.11172	超関数論入門	小松彦三郎	1978/06/05
223222	92.11172	複素関数論とその応用	ウィリアム・R.ダーリック  大槻義彦訳	1978/03/28
77636	92.11172	級数および直交関数系	末岡清市	1978/03/03
12155	92.11172	級数および直交関数系	末岡清市	1978/02/10
174684	92.11172	数値解析のための関数解析	ベ・ゼ・ブーリフ  前田功雄訳	1977/01/24
222154	92.11172	関数解析による最適理論	David G.Luenberger  増淵 正美  嘉納 秀明共訳	1975/12/26
183726	92.11172	フーリエ解析と超関数	M.J.ライトヒル  高見穎郎訳	1975/11/25
164961	92.11172	関数電卓入門と活用	吉村勝夫  末次信義共著	
92318	92.11172	基礎過程関数論	遠木幸成  阪井章共著	
1142908	92.11172	C言語と関数定義	鑰山徹著	
1147426	92.11172	複素関数論の基礎	水本久夫著	
1113674	92.11172	複素関数の微積分	高見穎郎著	
1108678	92.11172	近似理論 : 関数の近似	竹之内脩, 西白保敏彦共著	
1010914	92.11172	関数プログラミング : JSSST'91	日本ソフトウェア科学会関数プログラミング研究会編	
14843	92.11172	電気用関数論	片山愛介	
1172271	91.12685	指数函数表/対数函数表/双曲線函数表	春日屋伸昌編/春日屋伸昌編集	2003/07/15
348635	89.371895	現代工学のためのデルタ関数δ(t)の発見から超関数へ : 対話解説	篠崎寿夫 [ほか] 共著	1993/07/08
167817	86.43718	創造性開発余録 : 送電語,不変数と自然対数	北川栄著	1984/09/06
1753824	85.729	リーマンの夢 : ゼータ関数の探求	黒川信重著	2017/12/08
1748071	85.729	純粋関数型データ構造	Chris Okasaki著/稲葉一浩, 遠藤侑介訳	2017/11/22
1746154	85.729	多変数関数と偏微分	前野昌弘著	2017/11/13
1741821	85.729	電気系の複素関数入門	吉岡良雄, 長瀬智行共著	2017/10/18
1741414	85.729	関数型リアクティブプログラミング	Stephen Blackheath, Anthony Jones著/クイープ監訳	2017/10/16
1730185	85.729	Haskell : 教養としての関数型プログラミング	重城良国著	2017/06/28
1696913	85.729	ラマヌジャン《ゼータ関数論文集》	Srinivasa Ramanujan [原著]/黒川信重, 小山信也著訳	2016/07/25
1668305	85.729	Excel関数プロ技セレクション	井上香緒里著	2015/12/09
1664200	85.729	多変数関数の微積分	山本芳嗣著	2015/11/26
1621401	85.729	関数プログラミング : 珠玉のアルゴリズムデザイン	Richard Bird著/山下伸夫訳	2014/12/10
1611063	85.729	グラフの数え上げ : 母関数を礎にして	田澤新成著	2014/09/18
1597343	85.729	JavaScriptで学ぶ関数型プログラミング	Michael Fogus著/和田祐一郎訳	2014/07/04
1593315	85.729	現代三角関数論	黒川信重著	2014/06/16
1572604	85.729	代数関数体と符号理論	ヘニヒ・シュティヒテノス著/新妻弘訳	2014/01/08
1457242	85.729	明解ゼータ関数とリーマン予想	ハロルド・M・エドワーズ著/鈴木治郎訳	2012/11/07
1446992	85.729	密度汎関数法の基礎	常田貴夫著	2012/08/27
1419814	85.729	複素関数 : 三幕劇	難波誠著/森毅, 斎藤正彦, 野崎昭弘編	2011/09/08
1415436	85.729	関数論 /武藤義夫‖著		2011/09/08
1389052	85.729	行列の関数とジョルダン標準形	千葉克裕著	2010/11/17
1362392	85.729	正則関数のなすヒルベルト空間	中路貴彦著	2010/02/15
978269	85.729	フーリエ解析と関数解析学	新井仁之著/砂田利一, 黒川信重共編	2010/02/10
1338355	85.729	多変数複素関数論	安達謙三著	2010/02/10
1362393	85.729	基礎課程複素関数論	占部博信著	2010/01/19
1364537	85.729	多変数関数の微分積分	足立俊明著/砂田利一, 黒川信重共編/足立俊明著	2010/01/13
1328278	85.729	物理と特殊関数 : 入門セミナー	新田英雄著/有馬朗人, 大槻義彦編	2010/01/08
1321076	85.729	幾何学・解析関数論	小林昭七監訳/A. N. Kolmogorov, A. P. Yushkevich [編]	2009/02/18
1319889	85.729	タンパク質密度汎関数法	柏木浩 [ほか] 著	2008/06/24
1304461	85.729	工学基礎複素関数論	矢嶋徹, 及川正行共著	2007/11/14
1282482	85.729	応用のための関数解析 : その考え方と技法	吉田善章著	2006/12/08
1262012	85.729	アイゼンシュタインとクロネッカーによる楕円関数論	A.ヴェイユ著/金子昌信訳	2006/10/12
1272839	85.729	微分方程式と固有関数展開	小谷真一, 俣野博著	2006/07/13
996430	85.729	関数解析学の基礎・基本	樋口禎一, 芹澤久光, 神保敏弥著	2002/03/13
969976	85.729	常微分方程式・複素関数	堀内龍太郎 [ほか] 著	2001/06/27
953658	85.729	物理・工学のためのグリーン関数入門	松浦武信, 吉田正廣, 小泉義晴著	2001/02/02
927369	85.729	現代数学における複素数と複素関数	栗田稔著	2000/10/18
899304	85.729	線形位相空間と一般関数	山中健著	2000/10/16
929643	85.729	関数近似による図形表現に関する研究	森浩一 [著]	2000/09/22
924449	85.729	行列の関数とジョルダン標準形	千葉克裕著	2000/08/10
901833	85.729	消費関数の統計的分析	溝口敏行著	2000/05/09
889225	85.729	理工系の複素関数論	殿塚勲, 河村哲也著	1999/12/02
799094	85.729	アーベル/ガロア楕円関数論	アーベル,ガロア [著]/高瀬正仁訳/足立恒雄, 杉浦光夫, 長岡亮介編	1998/06/15
774427	85.729	微分方程式と固有関数展開	小谷眞一, 俣野博著/青本和彦 [ほか] 編	1998/05/06
738914	85.729	数学ソフトによる数式処理と関数	片桐重延 [ほか] 共著	1997/09/30
1146652	85.729	複素関数と偏微分方程式	安藤豊, 中野實共著	1996/07/12
369396	85.729	複素関数 : 三幕劇	難波誠著	1992/09/28
315173	85.729	関数解析 : その理論と応用に向けて	ハイム・ブレジス著/小西芳雄訳	1991/10/01
286678	85.729	現代工学のためのデルタ関数入門	篠崎寿夫 [ほか] 著	1990/08/13
302311	85.729	優調和関数と理想境界	伊藤清三著	1990/08/06
1032904	85.729	関数解析と数値解析の基礎	柴垣和三雄著	1988/10/21
238333	85.729	幾何学的関数論	落合卓四郎,野口潤次郎著	1987/03/31
237624	85.729	景気変動論と投資関数	野村紘彦著	1987/02/28
181376	85.729	関数解析と数値解析の基礎	柴垣和三雄著	1986/08/27
96427	85.729	応用特殊関数論入門	秋山守男著	1985/11/12
179240	85.729	楕円積分・楕円関数入門	安藤四郎著	1985/05/28
145369	85.729	ファジィ集合におけるメンバーシップ関数評価		1983/10/14
318465	85.729	日本農業の生産関数分析	新谷正彦著	1983/05/21
139116	85.729	数値解析と複素関数論	森正武著	1983/03/04
136618	85.729	特殊関数 : その理・工学への応用	H.ホックシタット著  岡崎誠  大槻義彦訳	1983/03/03
42584	85.729	複素関数論 例題演習	梅沢敏夫	1980/06/30
62875	85.729	複素関数論例題演習	梅沢敏夫	1980/03/03
250474	85.729	関数解析と数値解析入門	柴垣和三雄著	1980/02/28
48667	85.729	三角関数 : 工学のための初等数学	金井昭夫	1979/01/29
34991	85.729	特殊関数 : その理・工学への応用	H.ホックシタット著  岡崎誠  大槻義彦訳	1979/01/20
165535	85.729	基礎課程関数論演習	遠木幸成  柴田敬一共編	1978/03/27
72789	85.729	基礎課程関数論演習	遠木幸成  柴田敬一共編	1978/03/27
76800	85.729	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦訳	1978/03/03
214580	85.729	状態関数と線形制御系	Schultz  Melsa  久村富持訳	1977/03/10
12211	85.729	楕円積分・楕円関数入門	安藤四郎	1977/03/10
12212	85.729	楕円積分・楕円関数入門	安藤四郎	1977/02/05
5511	85.729	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦訳	1977/01/05
59627	85.729	線形位相空間と一般関数	山中健	1976/03/25
12126	85.729	関数解析と数値解析入門	柴垣和三雄	1976/01/28
168289	85.729	現代数学における複素数と複素関数	栗田稔	1975/03/19
5510	85.729	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦共訳	1975/03/17
174599	85.729	「関数的な考え」の指導と創造	全国教育研究所連盟編	
91040	85.729	消費関数の統計的分析	溝口敏行	
92325	85.729	基礎課程関数論演習	遠木幸成  柴田敬一共編	
1122641	85.729	関数解析 : その理論と応用に向けて	ハイム・ブレジス著/小西芳雄訳	
1138904	85.729	C言語数学関数ハンドブック	Louis Baker著/吉田弘一郎訳	
4342	85.729	消費関数の統計的分析	溝口敏行	
26264	85.729	消費関数の統計的分析	溝口敏行	
1659799	80.17351	多変数複素関数論を学ぶ	倉田令二朗著	2015/10/08
1626450	80.17351	関数とは何か : 近代数学史からのアプローチ	岡本久, 長岡亮介著	2014/12/18
1484080	80.17351	1次関数で学ぶ経済学	増田辰良著	2013/10/11
1419818	80.17351	複素関数論 : 物理のための数学入門	有馬朗人, 神部勉著	2011/09/08
1392576	80.17351	ビジュアル複素関数入門 : イメージでとらえる	井澤裕司著	2011/01/05
1390933	80.17351	多重三角関数論講義	黒川信重, 小山信也著	2010/12/10
1389048	80.17351	新・フーリエ解析と関数解析学	新井仁之著	2010/11/17
1363242	80.17351	積分論と超関数論入門	松澤忠人, 原優, 小川吉彦共著	2010/02/10
1302019	80.17351	複素関数論と複素整数論	佐武一郎著	2010/02/03
1358621	80.17351	三角関数の物語 : なっとくして、ほんとうに理解できる	原岡喜重著	2009/11/16
1298326	80.17351	関数解析とフォン・ノイマン環	生西明夫, 中神祥臣著	2008/03/14
1230293	80.17351	関数解析の基礎 : ∞次元の微積分	堀内利郎, 下村勝孝共著	2006/11/29
700115	80.17351	原子・分子の密度汎関数法	R. G. パール, W. ヤング著	2001/10/17
920591	80.17351	解析学 : 関数論と微分方程式	長坂建二 [著]	2000/12/15
920645	80.17351	解析学 : 関数論と微分方程式	長坂建二 [著]	2000/12/15
929482	80.17351	偏微分方程式と複素関数論	E.クライツィグ著/田島一郎, 近藤次郎共訳/E.クライツィグ著/田島一郎, 近藤次郎共訳	2000/10/27
898915	80.17351	偏微分方程式と複素関数論	E.クライツィグ著/田島一郎, 近藤次郎共訳/E.クライツィグ著/田島一郎, 近藤次郎共訳	2000/10/25
900449	80.17351	実一変数関数 : 基礎理論	ブルバキ [著]/小島順編/小島順 [ほか] 訳/ブルバキ[著]	2000/10/05
854772	80.17351	1変量GARCHモデルのシミュレート関数	平田亮 [著]	1999/06/14
804458	80.17351	電子通信工学のための特殊関数とその応用	奥井重彦著	1998/08/19
661043	80.17351	フランス経済分析と輸出入関数の計測	諏訪貞夫著	1996/08/05
350080	80.17351	超越関数の世界 : 続・フラクタル紀行	芹沢浩著	1993/08/12
1708406	80.17351	「嘘」の構造 : 心情関数論序説	田原八郎著	1986/11/14
227542	80.17351	関数のはなし : 因果の法則を知るテクニック	大村平著	1986/08/01
227543	80.17351	関数のはなし : 因果の法則を知るテクニック	大村平著	1986/08/01
259729	80.17351	偏微分方程式と複素関数論	E.クライツィグ著  田島一郎  近藤次郎共訳	1983/02/16
138491	80.17351	詳解微分方程式・特殊関数演習	山口勝也著	1983/02/05
35837	80.17351	工学のための応用不規則関数論	高岡宣善著	1980/08/22
28289	80.17351	位相ベクトル空間・超関数・核	トレÖブ著  松浦重武訳	1980/07/28
63230	80.17351	応用解析 : 微分方程式と複素関数	戸川隼人	1980/03/05
63247	80.17351	位相ベクトル空間.超関数・核	ドレーブ  松浦重武訳	1980/03/05
63249	80.17351	位相ベクトル空間 超関数・核	トレーブ  松浦重武訳	1980/03/05
1109947	80.17351	位相ベクトル空間・超関数・核	トレーブ [著]/松浦重武訳	1979/12/10
175332	80.17351	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
76791	80.17351	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
76792	80.17351	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
5764	80.17351	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
21065	80.17351	偏微分方程式と複素関数論	E.クライツィグ  田島一郎  近藤次郎訳	1978/03/01
162297	80.17351	位相ベクトル空間・超関数・核	トレーブ  松浦長武	1978/02/24
72868	80.17351	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/02/24
5765	80.17351	位相ベクトル空間・超関数・核	トレーブ[著]  松浦重武訳	1978/02/24
289341	80.17351	生産関数の理論 : ミクロとマクロの接合	佐藤和夫著	1978/02/02
5763	80.17351	位相ベクトル空間・超関数・核	トレーブ  松浦重武訳	1976/08/13
122110	80.17351	偏微分方程式と複素関数論	E.クライツィグ著  田島一郎,近藤次郎共訳	1975/03/19
1146499	80.17351	離散的反復関数系の理論	マリオ ペルギア著/柳原二郎 [ほか] 訳	
1012550	80.17351	電子通信工学のための特殊関数とその応用	奥井重彦著	
1715780	75.294235	関数型プログラミングの基礎 : JavaScriptを使って学ぶ	立川察理著	2017/01/26
1351474	75.294235	入門Haskell : はじめて学ぶ関数型言語	向井淳著	2016/06/03
1671510	75.294235	楕円関数概観 : 楕円積分から虚数乗法まで	三宅克哉著	2015/12/24
1672782	75.294235	現代工学のための超関数入門 : 対話解説	高橋宣明 [ほか] 共著	2015/12/22
1639121	75.294235	岡潔多変数関数論の建設	大沢健夫著	2015/05/14
1631517	75.294235	ベクトル解析 : 多変関数の微分・積分	森毅著	2015/02/18
1621491	75.294235	ガロア理論と表現論 : ゼータ関数への出発	黒川信重著	2014/12/10
1462136	75.294235	関数プログラミング入門 : Haskellで学ぶ原理と技法	Richard Bird著/山下伸夫訳	2013/02/07
1445289	75.294235	密度汎関数法の発展 : マテリアルデザインへの応用	赤井久純, 白井光雲編著/シュプリンガー・ジャパン編集	2012/07/27
1415428	75.294235	関数論 /洲之内治男,猪股清二‖著		2011/09/08
939393	75.294235	楕円関数論 : 楕円曲線の解析学	梅村浩著	2011/08/24
1381404	75.294235	やさしいF#入門 : 関数型言語を始める	日向俊二著	2010/09/15
1362745	75.294235	応用グリーン関数 : 境界要素法の基礎	ミカエル D. グリーンベルグ著/関谷壮訳/三並義雄著	2009/11/12
1345706	75.294235	解析入門 : 級数/複素関数/ベクトル解析	浦川肇著	2009/06/26
1100636	75.294235	数学入門 : 数と式 平面図形 関数	山崎圭次郎, 有馬哲, 片山孝次編著	2002/05/23
1104120	75.294235	C言語関数の使い方+作り方完全制覇	柏原正三著	2002/04/30
995187	75.294235	流線までの複素関数論 : Mathematicaで検証する	藤井幸一, 谷澤俊弘著	2002/02/25
993587	75.294235	解析演習ハンドブック : 多変数関数編	永倉安次郎, 宮岡悦良 [著]	2002/01/25
1110371	75.294235	アダマール行列とその応用 : 構成理論からウォルシュ関数まで	喜安善市著	2001/09/05
116616	75.294235	数学教育の基礎を考える : 数と関数の理論	小野田襄二著	1999/04/13
821215	75.294235	高階関数・論理型プログラムの計算モデル		1999/02/10
676032	75.294235	数学的な考え方を育てる「関数・統計」の指導	片桐重男著/片桐重男著	1996/10/08
648552	75.294235	関数解析入門 : バナッハ空間とヒルベルト空間	荷見守助著	1996/03/08
337513	75.294235	心臓造影映画のスプライン関数による解析に関する研究	片岸一起 [著]	1992/09/16
280756	75.294235	非線形関数解析学 : 不動点定理とその周辺	高橋渉著	1991/09/18
317220	75.294235	工学者のための常微分方程式とグリーン関数	篠崎寿夫 [ほか] 著	1991/09/12
311418	75.294235	工学者のためのルベーグ積分と関数空間入門	篠崎寿夫, 松浦武信著	1991/04/30
285308	75.294235	工学者のための偏微分方程式とグリーン関数	篠崎寿夫 [ほか] 著	1989/11/28
1037270	75.294235	代数学 7 保型関数 1	清水英男著	1989/03/14
1037271	75.294235	代数学 7 保型関数 2	清水英男著	1989/03/14
1037272	75.294235	代数学 7 保型関数 3	清水英男著	1989/03/14
242569	75.294235	多変数関数の微積分とベクトル解析	加藤祐輔著	1988/07/15
1037285	75.294235	解析学 1-4 関数解析 1	藤田宏,黒田成俊著	1988/02/02
1037286	75.294235	解析学 1-4 関数解析 2	藤田宏,黒田成俊著	1988/02/02
1037287	75.294235	解析学 1-4 関数解析 3	伊藤清三著	1988/02/02
1030718	75.294235	実一変数関数 (基礎理論) 1	小島順〔ほか〕訳/ブルバキ〔著〕	1988/01/08
1030719	75.294235	実一変数関数 (基礎理論) 2	小島順〔ほか〕訳/ブルバキ〔著〕	1988/01/08
1030506	75.294235	多変数関数の微積分とベクトル解析	加藤祐輔著	1988/01/05
242699	75.294235	荷重関数法による梁の力学 : パーソナル・コンピューターのための	横山幸満著	1987/06/20
199663	75.294235	物理数学 : 数理物理の方法と特殊関数	V.Ja.アルセニン原著  久保忠雄訳	1986/07/29
217146	75.294235	超関数理論の概観と波動論への応用	田治米鏡二著	1985/11/13
1026048	75.294235	代数学 7 保型関数 2	清水英男著	1984/10/06
1026060	75.294235	代数学 7 保型関数 1	清水英男著	1984/10/06
1026061	75.294235	代数学 7 保型関数 3	清水英男著	1984/10/06
143002	75.294235	応用グリーン関数 : 境界要素法の基礎	M・D・グリーンベルグ著  関谷壮訳	1983/07/25
1111146	75.294235	スプライン関数入門 : 情報処理の新しい手法	桜井明編著	1983/02/23
1111477	75.294235	物理数学 : 数理物理の方法と特殊関数	V.Ja.アルセニン原著/久保忠雄訳	1981/10/28
105432	75.294235	土木工学のための複素関数論の応用と計算	渡辺昇著	1981/06/01
35921	75.294235	応用解析学 : 微分方程式・複素関数	道脇義正[ほか]著	1980/05/19
72861	75.294235	ベクトル解析 : 多変関数の微分・積分	森毅	1978/03/24
72862	75.294235	ベクトル解析 : 多変関数の微分・積分	森毅	1978/03/24
72851	75.294235	位相のこころ : 位相空間論と関数解析のために	森毅	1978/02/24
123559	75.294235	位相のこころ : 位相空間論と関数解析のために	森毅著	1978/02/24
1140204	75.294235	情報数理の基礎 : 関数解析的展開	梅垣壽春著	
1120166	75.294235	パソコンで見る関数グラフィックス : PC-9800シリーズ	糸岐宣昭著	
30071	75.294235	三角関数の真数表(六位)	日本測量協会編	
30095	75.294235	三角関数の真数表(六位)	日本測量協会編	
1754453	70.97477	Haskell入門 : 関数型プログラミング言語の基礎と実践	本間雅洋, 類地孝介, 逢坂時響著	2017/12/21
1742471	70.97477	保型関数 : 古典理論とその現代的応用	志賀弘典著/新井仁之 [ほか] 編	2017/10/20
1709827	70.97477	関数プログラミング実践入門 : 簡潔で、正しいコードを書くために	大川徳之著	2016/12/08
1658260	70.97477	Scalaファンクショナルデザイン : 関数型プログラミングの設計と理解	深井裕二著	2015/09/25
1654091	70.97477	サクサクわかるExcel関数 : 2013&2010&2007対応	サクサクわかる編集部著	2015/09/08
1629417	70.97477	関数プログラミング実践入門 : 簡潔で、正しいコードを書くために	大川徳之著	2015/01/16
1580009	70.97477	複素関数とその応用 : 複素平面でみえる物理を理解するために	佐藤透著	2014/02/06
1422560	70.97477	初等関数に関するディジタル回路実装方式の基礎と応用	客野一樹 [著]	2011/10/03
1418385	70.97477	関数論入門 : 複素変数の微分積分学	梶原壌二‖著	2011/09/08
1419101	70.97477	パソコンによるスプライン関数 : データ解析/CG/微分方程式	吉村和美,高山文雄著	2011/09/08
1388995	70.97477	量子数理物理学における汎関数積分法	新井朝雄著	2010/11/16
1384296	70.97477	2重指数関数型変換の発見とその発展	岡本久, 杉原正顯, 室田一雄編	2010/10/25
1370759	70.97477	入門者のExcel関数 : 手順通りにやれば必ずできる	リブロワークス著	2010/04/28
1364542	70.97477	画像数学入門 : 三角関数,フーリエ変換から装置まで	氏原真代 [ほか] 共著	2010/01/13
1098752	70.97477	曲面上の関数論 : リーマン-ロッホの定理へのいざない	樋口禎一 [ほか] 共著	2009/12/09
1345315	70.97477	工学系学生のための複素関数攻略への一本道	板垣正文著	2009/06/16
1331050	70.97477	画像数学入門 : 三角関数, フーリエ変換から装置まで	氏原真代 [ほか] 共著	2008/11/19
1296919	70.97477	演習形式で学ぶ特殊関数・積分変換入門	蓬田清著	2007/07/26
1290614	70.97477	近似と特殊関数 : 補間多項式とシュレーディンガー方程式への応用	春日龍郎, 松田豊稔著	2007/01/18
1283342	70.97477	独習ウェーブレット解析 : 基底関数の生成から基礎応用まで	新井康平著	2006/11/17
1236399	70.97477	走査プローブ顕微鏡による微視的仕事関数計測に関する研究	宮健太 [著]	2005/09/01
1164886	70.97477	タイムラグをもつ微分方程式 : 関数微分方程式入門	内藤敏機 [ほか] 共著	2003/01/22
907639	70.97477	波浪場解析における緩勾配方程式のGreen関数について	藤井信太郎 [著]	2000/03/29
290131	70.97477	パソコンによるスプライン関数 : データ解析/CG/微分方程式	吉村和美, 高山文雄著	1998/09/22
796505	70.97477	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1998/05/18
386095	70.97477	画像数学入門 : 三角関数、フーリエ変換から装置まで	氏原真代 [ほか] 共著	1995/07/07
377710	70.97477	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1995/02/13
377028	70.97477	中学校数学指導事例集 : 関数関係の指導		1994/12/12
354250	70.97477	Cによるスプライン関数 : データ解析/CG/微分方程式	菅野敬祐, 吉村和美, 高山文雄著	1993/10/08
320546	70.97477	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1991/11/22
301906	70.97477	数論入門 : ゼータ関数と2次体	D. B. ザギヤー著/片山孝次訳	1990/10/26
1037305	70.97477	解析学 2-9 超関数論入門	小松彦三郎著	1988/10/26
247387	70.97477	量子物理学とグリーン関数 : 講義・演習ノート	小泉義晴著	1987/09/24
136590	70.97477	関数論入門 : 複素変数の微分積分学	梶原壌二著	1983/03/03
111745	70.97477	関数論入門 : 複素変数の微分積分学	梶原壤二著	1981/09/19
115563	70.97477	新しい演算子法と離散解析関数論	早原四朗,春木茂共著	1981/09/07
99527	70.97477	関数論入門 : 複素変数の微分積分学	梶原壌二著	1981/02/12
130721	70.97477	関数解析入門 : 現代解析学へ進むためのイントロダクションとして	竹之内脩著	1978/03/27
1139159	70.97477	Cによるスプライン関数 : データ解析/CG/微分方程式	菅野敬祐, 吉村和美, 高山文雄著	
1119667	70.97477	基礎への再認識/ベクトル解析 ; 複素関数の応用	小口武彦著/阿部龍蔵著	
1731406	67.12402	リーマンと代数関数論 : 西欧近代の数学の結節点	高瀬正仁著	2017/06/29
1730169	67.12402	頭部伝達関数の基礎と3次元音響システムへの応用	飯田一博著/日本音響学会編	2017/06/28
1700986	67.12402	理工系のためのベクトル解析 : 多変数関数の微分積分	中谷広正 [ほか] 著	2016/09/08
1679329	67.12402	フーリエ解析とラプラス解析・偏微分方程式・特殊関数	西森秀稔著	2016/02/24
1668499	67.12402	Excel関数パーフェクトマスター : Microsoft Office : ダウンロードサービス付	土屋和人著	2015/12/09
1654097	67.12402	すぐわかるExcel (エクセル) 関数 : Excel 2013/2010/2007	早坂清志, 間久保恭子著	2015/09/08
1630330	67.12402	Javaによる関数型プログラミング : Java8ラムダ式とStream	Venkat Subramaniam著/プログラミングシステム社訳	2015/01/22
1604130	67.12402	楕円関数と仲良くなろう : 微分方程式の解の全体像を求めて	四ツ谷晶二, 村井実著	2014/07/16
1395316	67.12402	微分方程式と量子統計力学のグリーン関数「講義・演習」	小泉義晴著	2011/02/04
1362198	67.12402	Real World Haskell : 実戦で学ぶ関数型言語プログラミング	Bryan O'Sullivan, John Goerzen, Don Stewart著/山下伸夫, 伊東勝利, タイムインターメディア訳	2010/10/19
1381974	67.12402	プログラミングin OCaml : 関数型プログラミングの基礎からGUI構築まで	五十嵐淳著	2010/09/29
1379517	67.12402	はじめてのScala(スカラ) : 「関数型+オブジェクト指向」の次世代言語!	清水美樹著	2010/08/20
1379352	67.12402	アナロジーを用いた状況依存性を持つメンバーシップ関数の推定	林篤司 [著]	2010/08/10
1358584	67.12402	高校生のための逆引き微分積分 : 関数から判る解法のテクニック	山根英司著	2009/11/16
1280500	67.12402	ふつうのHaskellプログラミング : ふつうのプログラマのための関数型言語入門	青木峰郎著/山下伸夫監修	2009/09/24
1352026	67.12402	電気電子工学のための行列・ベクトル・複素関数・フーリェ解析	前山光明 [著]/電気学会編	2009/09/18
1342506	67.12402	関数的体系に基くソフトウェアの自動的設計に関する研究	阿草清滋研究代表	2009/03/27
1322725	67.12402	一次元拡散過程の加法的汎関数の研究	笠原勇二研究代表	2008/08/05
1280028	67.12402	入門Common Lisp : 関数型4つの特徴とλ計算	新納浩幸著	2006/11/24
1238567	67.12402	ルベーグ積分超入門 : 関数解析や数理ファイナンス理解のために	森真著	2005/10/18
1162566	67.12402	有限集合間の関数における錯綜度の数理的研究	孫準完 [著]	2002/10/18
961648	67.12402	分散制約解消系を融合する関数論理型プログラミング		2001/02/23
821203	67.12402	関数論理融合型言語のマルチメディアプログラミング環境の構築		1999/02/10
1101024	67.12402	三人で羊17頭の分配 : 比例と関数の旅	仲田紀夫著	1998/10/12
303943	67.12402	関数グラフ便覧 : PC-9800シリーズ用 : [ソフトつき]	浅野重初著	1990/10/31
233591	67.12402	ベッセル関数と弾性波動理論 : 付・相対性力学	多谷虎男著	1986/12/15
143128	67.12402	1次関数の指導 : 教材の精選と個別指導の試み		1983/06/02
136591	67.12402	工学のための応用フーリエ積分 : 超関数への入門的アプローチ	A.パポリス著  大槻喬,平岡寛二訳	1983/03/03
77763	67.12402	工学のための応用フーリエ積分 : 超関数への入門的アプローチ	A.パポリス著  大槻喬  平岡寛二訳	1980/11/14
668287	67.12402	佐藤の超関数と定数係数線形偏微分方程式		
1712476	63.669617	Java人工知能プログラミング : オブジェクト指向と関数スタイルによるAIの実装	深井裕二著	2017/01/06
1694364	63.669617	関数型オブジェクト指向AIプログラミング : Scalaによる人工知能の実装	深井裕二著	2016/07/07
1664235	63.669617	固体電子構造論 : 密度汎関数理論から電子相関まで	藤原毅夫著/藤原毅夫, 藤森淳, 勝藤拓郎監修	2015/11/12
1297971	63.669617	密度汎関数法とその応用 : 分子・クラスターの電子状態	里子允敏, 大西楢平著	2015/05/12
1378777	63.669617	効用関数の測定理論 : 消費者の需要から選好を逆算する手法	細矢祐誉著	2010/08/09
1274846	63.669617	陰関数曲面モデル生成問題への数値解析的アプローチ	伊東拓 [著]	2006/09/08
1166875	63.669617	理工系複素関数論 : 多変数の微積分から複素解析へ	柴雅和著	2003/03/05
1158921	63.669617	区分的費用関数をもつ確率的在庫モデルの研究	兒玉正憲, 坂口通則共著	2002/11/22
979592	63.669617	適応的内挿関数を用いた画像解像度変換に関する研究	大平雅和 [著]	2001/09/14
894216	63.669617	Green関数法による任意水深水域の波浪場解析に関する研究	郭文秀 [著]	1999/10/27
854693	63.669617	一般病院と老人病院の効率性の比較 : フロンティア生産関数	山田直志 [著]	1999/06/14
371676	63.669617	密度汎関数法とその応用 : 分子・クラスターの電子状態	里子允敏, 大西楢平著	1998/11/20
673375	63.669617	関数型計算モデルに基づく並列型データベース・システムの研究		1996/06/17
146524	63.669617	解析関数 : 数学の基礎的諸分野への現代的入門	田村二郎著	1985/03/04
67470	63.669617	降雨-流出プロセスの非線形関数モデルにおける推定法の比較分析		1979/12/01
50921	63.669617	パターン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン[ほか]共著  北川敏男  林順雄共訳	1979/10/03
35493	63.669617	パターン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン他共著  北川敏男  林順雄共訳	1979/02/06
168757	63.669617	工学のための応用フーリエ積分 : 超関数論への入門的アプローチ	A・パポリス  大槻喬  平岡寛二監訳	1978/03/04
1668329	60.553356	すぐわかるsuper Excel (エクセル) 関数コンプリートガイド : Excel 2013/2010/2007	アスキー書籍編集部編	2015/12/09
1482748	60.553356	多変数解析関数論 : 学部生へおくる岡の連接定理	野口潤次郎著	2013/09/26
1432924	60.553356	もう一度微分積分 : 整関数の微分と積分がこの1冊でいっきにわかる	今野和浩著	2012/02/20
1395081	60.553356	WordPress関数リファレンスガイド : 豊富な実例でスパッとわかる : 3.x対応	藤本壱著	2011/02/02
1379448	60.553356	Scalaプログラミング入門 : 関数型オブジェクト指向言語の楽しい学び方	デイビッド・ポラック著/大塚庸史訳/羽生田栄一解説	2010/08/18
1362938	60.553356	チェビシェフの関数論・常微分方程式・変分法・差分法	藤田宏監訳/A. N. Kolmogorov, A. P. Yushkevich [編]	2010/01/22
1236612	60.553356	多色画像輪郭の高精細・スケーラブル関数近似手法とその応用に関する研究	杉山哲男 [著]	2005/09/01
704750	60.553356	都道府県レベル生涯学習援助システムへの連絡関数導入の検討	野村佐和子 [著]	1997/05/15
683053	60.553356	建部賢弘の『算歴雑考』 : 日本初の三角関数表	佐藤健一著	1996/11/05
391990	60.553356	複素対称コンパクト行列作用素の固有値問題とその特殊関数計算への応用	菊池靖 [著]	1995/09/07
276404	60.553356	表面流特性を基礎とした貯留関数型モデルの汎用化に関する研究	杉山博信[著]	1989/01/06
1238691	60.553356	実体概念と関数概念 : 認識批判の基本的諸問題の研究	E.カッシーラー著/山本義隆訳	1983/03/03
48643	60.553356	実体概念と関数概念 : 認識批判の基本的諸問題の研究	E.カッシーラー著山本義隆訳	1980/10/08
1114261	60.553356	パタ-ン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン他共著/北川敏男, 林順雄共訳	
1186706	59.357117	割合・関数,量と測定・確率・統計,数学的活動・数学的方法,関数の考え/算数・数学教育に関する都道府県・政令指定都市の指導主事の意見	研究代表者 長崎栄三	2003/06/06
1655786	57.72791	初婚関数の数理 : 積分方程式としての定式化・その動態化と初婚生成の予測	池周一郎著	2015/08/25
1423902	57.72791	大学入試問題で語る数論の世界 : 素数、完全数からゼータ関数まで	清水健一著	2011/10/26
1343718	57.72791	技術系の数学 : ベクトル解析・複素関数・フーリエ級数・ラプラス変換編	小倉久和著	2009/05/20
1099335	57.72791	私説超幾何関数 : 対称領域による点配置空間の一意化	吉田正章著	2008/03/19
845368	57.72791	テクノロジーを利用した教材開発のための研究動向資料集 : 関数のグラフ表現を中心にして	[筑波大学数学教育学研究室編]	1999/03/29
388980	57.72791	非負実数階第1種ベッセル関数の零点計算アルゴリズム	菊池靖 [ほか] 著	1994/05/20
1099717	57.72791	Visual C++ MFCバイブル : 未公開関数を含むMFC4徹底解説	Fred Pandolfi, Mike Oliver, Michael Wolski著; スリーエーシステムズ訳	
1410818	55.15438	オブジェクト指向でなぜつくるのか : 知っておきたいOOP、設計、関数型言語の基礎知識	平澤章著	2017/11/15
1654096	55.15438	やさしくわかるExcel関数・マクロ : Excel 2000/2002/2003/2007/2010/2013対応	西沢夢路著	2015/09/08
1377814	55.15438	FileMaker Pro 10実践テクニック : 関数・スクリプトがよくわかる実用的例題集	西村早苗著	2010/07/28
904756	55.15438	発展途上国の生活水準と消費構造 : 消費関数分析による先進国との比較	野田孜編著	2000/05/29
844870	55.15438	偏導関数計算と丸め誤差評価の自動化のためのプログラム言語と処理系の研究	研究代表者 伊理正夫	1999/01/21
687891	55.15438	パソコンで見る関数グラフィックスのすべて : PC9800シリーズ用FD+CD-ROM付き	糸岐宣昭著	1996/11/27
1136299	55.15438	インタプリタ進化論 : 式と変数・文と関数・データ型と演算子の誕生をさぐる	高田昌之著	
1717575	52.800518	コンサルタントが入社1年目に学ぶエクセルの教科書 : ビジネスエリートの作表・分析・関数テク	高山俊 [著]	2017/02/10
1294491	52.800518	仕事関数の局在性に関する研究 : 分子線散乱と走査トンネル顕微鏡観測に基づく検討	才田守彦 [著]	2007/07/09
338266	52.800518	胃の腺腫と癌の客観的振り分けのための4変量線形判別関数:その悪性判別率について	石堂達也 [著]	1992/09/16
1741844	50.639343	スバラシク実力がつくと評判の複素関数キャンパス・ゼミ : 大学の数学がこんなに分かる!単位なんて楽に取れる!	馬場敬之著	2017/10/18
1307199	48.648132	微分積分の展開 : 関数・微分方程式がビジュアルにわかる : 数学・物理学・工学の三位一体	江見圭司著	2007/12/19
1287557	48.648132	ディジタル数値演算回路の実用設計 : 四則演算,初等超越関数,浮動小数点演算の作りかた	鈴木昌治著	2006/12/13
1293884	46.807587	ひずみエネルギー密度関数を用いた管理型廃棄物埋立護岸遮水シートの変形挙動評価	狩野真吾, 小田勝也, 近藤三樹郎 [著]	2006/09/12
847494	43.51492	電位捕捉電子分布関数の空間構造究明と高電子温度高密度化への電位効果・比例則の確立	長照二研究代表者	1999/05/17
1632524	40.655052	算数・数学教育における数学的活動による学習過程の構成 : 数学化原理と表現世界、微分積分への数量関係・関数領域の指導	礒田正美著	2017/01/26
1228098	35.932034	数学用機械とJAVAによる移動・変換と関数・微積ハンズオン教材のWEB化研究 : 中学校・高等学校における数学的活動のための新しい媒介表現モデルの提供	礒田正美研究代表者	2005/05/18
306578	24.200066	数学読本	松坂和夫著	1990/12/20
171624	15.154953	実用数表大系	春日屋伸昌編	1974/02/27
171633	13.467402	実用数表大系	[実用]数表大系編集委員会編	
265959	11.868466	工科の数学	田島一郎,近藤次郎	1977/03/14
171640	11.801155	実用数表大系	春日屋伸昌編	1974/02/27
359527	11.537979	数学が生まれる物語	志賀浩二著	1998/03/31
171641	11.479049	実用数表大系	春日屋伸昌編	1977/02/21
171636	11.310646	実用数表大系	春日屋伸昌編	1974/02/27
265929	11.225399	工科の数学	田島一郎,近藤次郎共編	1988/08/26
899273	11.08037	七桁對數表	工業書房編	2000/04/18
244652	11.08037	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
245030	11.08037	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
265958	11.075375	演習・工科の数学	田島一郎,近藤次郎共編	1983/02/17
265957	11.075375	演習工科の数学	田島一郎  近藤次郎共編	1976/12/24
171644	10.646849	実用数表大系	春日屋伸昌編	1974/02/27
171625	10.646849	実用数表大系	春日屋伸昌編	
928285	10.442565	五桁常用對數表	杉村欣次郎編	2000/10/23
83770	10.328351	応用数学講座		
83769	10.077163	応用数学講座		
171642	10.056646	実用数表大系	春日屋伸昌編	1974/02/27
202946	10.005601	算数・数学教育実践講座		1985/12/12
237741	9.886236	数学原論	ブルバキ[著]	1987/03/09
237742	9.886236	数学原論	ブルバキ[著]	1987/03/09
202947	9.886236	算数・数学教育実践講座		1985/12/12
202948	9.886236	算数・数学教育実践講座		1985/12/12
928201	9.874189	六線對数表	田中矢徳述/近藤基樹訂/鈴木長利校	2000/10/23
171637	9.874189	実用数表大系	春日屋伸昌編	
205254	9.837902	現代数学教育講座	遠山啓編	1976/01/31
223337	9.837902	現代解析	ディュドネ  森毅訳	1975/03/27
223338	9.837902	現代解析	ディュドネ,森毅訳	1975/03/27
928279	9.821785	理化學實驗五桁對數表	高本隆二, 中村敬三共編	2000/10/23
903971	9.769686	Multi-valued function spaces and compactifications of function spaces	Shigenori Uehara	2000/03/29
135374	9.60974	新・中学校数学指導講座	阿部浩一[ほか]編集	1982/11/26
46066	9.60974	複素解析	笠原乾吉	1979/03/07
44794	9.60974	新・中学校数学指導講座	阿部浩一[ほか]編	1979/02/16
242110	9.544641	上智大学数学講究録		1987/05/19
124979	9.435961	現代の統合数学 : 中学校編	H.F.フェア代表著者  日本数学教育学会編訳  大野清四郎[ほか]監訳	
238379	9.39192	解析学	L.シュヴァルツ著	1974/02/13
230021	9.183756	マイルーム中学数学新しい数学		1986/09/06
230022	9.183756	マイルーム中学数学新しい数学		1986/09/06
89661	9.183756	一橋大学経済研究双書		
24711	9.183756	現代応用数学ハンドブック		
24712	9.183756	現代応用数学ハンドブック		
956458	8.98462	函數論	吉田洋一著	2001/03/19
238291	8.98462	マイルーム中学数学新しい数学		1986/09/06
238292	8.98462	マイルーム中学数学新しい数学		1986/09/06
18669	8.98462	応用数学例題演習	道脇義正[等]著	1976/12/03
379190	8.92769	CRECER (クレセール) : 中学校数学科教育実践講座	中学校数学科教育実践講座刊行会編	1995/01/13
900394	8.904831	七位對數表及諸數値表	理工図書株式会社編纂	2000/04/25
238556	8.793937	マイルーム中学数学新しい数学		1987/03/13
238557	8.793937	マイルーム中学数学新しい数学		1986/03/13
219971	8.793937	プログラムによる基礎数学	E.ラバン  矢野健太郎  田島一郎編訳	1977/01/05
171645	8.761477	実用数表大系	[実用]数表大系編集委員会編	
936697	8.611178	応用函数論	井上正雄著	2001/01/12
904524	8.611178	Mappings on function spaces	Kazuhiko Morishita	2000/03/29
59680	8.611178	複素解析	笠原乾吉著	1983/02/16
72194	8.611178	プログラムによる基礎数学	E.ラバン[著]  矢野健太郎  田島一郎編訳	1978/02/24
1152183	8.436591	對數簡法 : 求表捷術之一	(清)戴煦撰/嚴一萍選輯/(清)伍崇曜校刊	1977/03/31
50866	8.435862	プログラムによる基礎数学	E.ラバン  矢野健太郎  田島一郎訳編	1979/10/03
171623	8.357834	実用数表大系	実用数表大系編集委員会編	
899607	8.267542	函数解析演習	竹之内脩著/小松勇作編集	2000/04/20
306579	8.267542	数学読本	松坂和夫著	1990/12/20
238553	8.267542	解析学	L.シュヴァルツ著	1987/03/31
196633	7.950279	最新中学校数学科指導法講座	片桐重男[ほか]編著	1985/10/25
58810	7.950279	プログラムによる基礎数学	E.ラバン  矢野健太郎  田島一郎訳編	1980/02/29
244656	7.950279	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
244655	7.950279	新数表シリーズ	新数表シリーズ編集委員会編	
136461	7.8909106	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
18667	7.656466	応用数学例題演習	道脇義正[等]著	1976/12/03
900611	7.65271	全譯チャンバー七桁對數表	大觀堂編輯部編纂	2001/02/26
928269	7.65271	五桁ノ對數表及三角函數表	ガウス [著]/弦巻直吉譯	2000/10/23
1150413	7.65271	對數探原	李善蘭撰/嚴一萍選輯/(清)錢煕祚校刊	1977/03/31
160935	7.6150846	物理学最前線	大槻義彦編	1985/11/15
149425	7.517555	電子通信用数学	森脇義雄[著]  電子通信学会編	1984/02/07
112500	7.517555	遠山啓著作集数学論シリーズ	遠山啓著	1981/08/01
914374	7.3429585	Estimation of persistence in log-volatility using panel data	by Yoshitsugu Kitazawa	2000/06/23
928333	7.150022	五桁ノ對數表及三角函數表 : 附用法	えふ・げい・がうす著/宮本藤吉訳	
926737	7.129505	実函数論および積分論	功力金二郎著/秋月康夫 [ほか] 編	2000/10/16
899766	7.129505	実函数論および積分論	功力金二郎著/秋月康夫 [ほか] 編	2000/04/20
26539	7.129505	経済企画庁経済研究所研究シリーズ	経済企画庁経済研究所編	
1269456	7.008907	七桁三角凾数真数表	Hermann Brandenburg著	1978/03/31
904310	6.77955	Structure of wavefunction for the lowest triplet state polyene	Masayuki Watanabe	2000/03/29
280232	6.5647283	Derivatives[ビデオカセット]	Pamela Kleibrink著 Peter F. Buffa制作 Mark Rothschild監督	1988/10/14
136463	6.4328384	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136465	6.4328384	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
124977	6.3631024	現代の統合数学 : 中学校編	H.F.フェア代表著者  日本数学教育学会編訳  大野清四郎[ほか]監訳	
1152184	6.319762	續對數簡法 : 求表捷術之二	(清)戴煦撰/嚴一萍選輯/(清)伍崇曜校刊	1977/03/31
1445687	4.7022448	数列・関数列の無限級数 : 基礎からフーリエ級数・漸近級数まで	柴田正和著	2012/07/30
136458	4.310872	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136438	4.13864	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136450	4.13864	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136452	4.13864	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136442	3.979642	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136446	3.979642	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136448	3.979642	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
367451	3.979642	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136456	3.8324084	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
337193	3.8324084	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136444	3.6956806	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136454	3.5683727	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136408	3.4495437	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
1274533	3.441119	金属液体の構造と物性	竹内栄編/竹内栄著/竹内栄著/竹内栄著/竹内栄著/竹内栄著/竹内栄著/鈴木謙爾著/田中実著/田中実著/田中実著/田中実著/日本金属学会編	1979/02/19
1697644	3.3990252	SPSSによる医学・歯学・薬学のための統計解析	石村貞夫 [ほか] 著	2017/06/14
910173	3.044067	日本経済の計量的把握	守屋友一 [ほか] 執筆/守屋友一, 青木雅明/野田孜, 荏開津典生/中村厚史/斎藤昌二/田中章介, 村松ひろみ/田中章介	2000/07/04
1128766	2.5877934	認知革命 : 特集	日本認知科学会編/N.Chomsky著/内田平訳/福井直樹著/長谷川信子著/大津由紀男著/波多野誼余夫著/松原仁著/三宅芳雄著/日本認知科学会編	
1115192	1.7850928	都市解析論文選集	下総薫監訳/ハロルド・ホテリング著/田淵隆俊訳/ウイリアム・アロンゾ著/田淵隆俊訳/ジョン・D.ハーバート, ベンジャミン・H.スティーブンス著/田淵隆俊訳/ラベンシュタイン著/古山正雄訳/サミュエル・A.ストウファー著/岡部篤行訳/ブリトン・ハリス著/岡部篤行訳/A.G.ウィルソン著/田淵隆俊訳/J.H.ニーダーコーン, B.V.ベクドルト著/田淵隆俊訳/F.アウエルバッハ著/下総薫訳/マーティン・J.ベックマン著/岡部篤行訳/ハーバート・A.サイモン著/岡部篤行訳	
928637	1.6699804	代数構造と位相構造	H.カルタン著/庄司浩三訳/H.カルタン/P.ドゥブレィ/G.ショケ/A.リィチネロヴィチ/P.ルロン/L.ルジール/A.ルヴュ/G.ショケ/A.ルヴュ/G.ショケ/J.ディクスミイル/Ch.ピソー/Ch.ピソー/R.ゴドマン/H.カルタン/J-P.セル/L.シュヴァルツ	2000/10/24
939229	1.4792058	原子炉	伏見康治責任編集/伏見康治, 能沢正雄著/松浦祥次郎, 野本昭二著/八巻治恵著/江連秀夫, 飯島勉著/平田実穂, 五藤博著/松浦祥次郎著/野本昭二著/金子義彦, 平岡徹著/古橋徹, 飯島勉著/更田豊治郎著/更田豊治郎, 鹿園直基著/能沢正雄, 福田整司著/福田整司著/福田整司著/福田整司著/福田整司著/近角聡信 [ほか] 企画編集	2000/12/11
963582	1.3992805	近代交流史と相互認識	宮嶋博史, 金容徳編/秋月望著/金容徳著/原田環著/朴贊勝著/帳寅性著/河宇鳳著/李榮昊著/柳永烈著/森山茂徳著/宮嶋博史著/木村健二著	2001/03/28
915208	1.3992805	現代経済論叢	松本正信, 片岡晴雄編著/浅田統一郎 [著]/松本正信 [著]/下平裕之 [著]/片岡晴雄 [著]/田中泉 [著]/笹倉和幸 [著]/八木尚志 [著]/笠松學 [著]/浅野克巳 [著]/土門晃二 [著]/田中敬文 [著]/米山章吾 [著]/鈴木博 [著]/沢木昭太郎 [著]	2000/07/05
1188834	0.87764525	JGSSで見た日本人の意識と行動 [2]	大阪商業大学比較地域研究所, 東京大学社会科学研究所編集/小島宏著/安藏伸治著/本田由紀著/西村幸満著/安野智子著/谷岡一郎著/岩井八郎著/杉田陽出著/岩井紀子著/高橋和子著/中尾啓子, 池田謙一, 安野智子著/佐藤博樹著/岩井紀子著/稲葉太一著	2003/06/27
926798	0.7728749	名古屋経済大学経済学部創立20周年記念論集	名古屋経済大学経済学部創立20周年記念論集編集委員会編/石田隆造 [著]/市川文三 [著]/伊藤俊雄 [著]/伊藤久司 [著]/荻田誠一 [著]/木村隆夫 [著]/坂本雅子 [著]/下村尚司 [著]/角谷登志雄 [著]/武井満男 [著]/中西昌武 [著]/野村重明 [著]/堀田誠三 [著]/松岡寛爾 [著]/丸山祐一 [著]/三浦東 [著]/水田珠枝 [著]/宮崎孝 [著]/縣孝之 [著]/伊藤利明 [著]/大野隆 [著]/岸野三恵子 [著]/近藤利恵 [著]/宮沢秀次 [著]/吉澤洋二 [著]/高木史人 [著]/山田英彦 [著]	2000/09/08
1206876	0.3429732	佛教と人間社会の研究 : 朝枝善照博士還暦記念論文集	朝枝善照先生華甲記念論文集刊行会編/網干善教著/小林昌二著/根本誠二著/藤井利章著/松倉文比古著/岡本敏行著/Samuel C.Morse著/神英雄著/千葉乗隆著/平松令三著/Anne Nishimura Morse著/日野昭著/日野照正著/竹貫元勝著/マイナー・リー・ロジャース著/高島幸次著/知名定寛著/島津恵正著/直林不退著/濱岡伸也著/左右田昌幸著/向井啓二著/北野裕子著/稲城信子著/浦西勉著/本多正道著/永江武雄著/河田竹夫著/Alfred Bloom著/菊藤明道著/五十嵐大策著/龍溪章雄著/藤能成著/北崎契縁著/吾勝常行著/木村清孝著/西本照真著/Kenneth K.Tanaka著/楠淳證著/武田宏道著/能仁正顕著/今井淨圓著/中井真孝著/宝積玄承著/加藤博史著/飯田一道著/藤原直仁著/川崎昭博著/宮城洋一郎著/稲城正己著/井上敬一著/寺田千恵著/本多至成著/小島裕子著/野呂昶著/龍口恭子著/高宇葵著/小林俊二著/Mikiko Takaki著/吉田元著/寺田宏洲著/Eisho Nasu著/吉富信太著/氏田敬子	2004/08/13
