1752352	98.86048	道具としての複素関数	涌井貞美	2018/01/18
1754453	70.810715	Haskell入門 : 関数型プログラミング言語の基礎と実践	本間雅洋, 類地孝介, 逢坂時響著	2017/12/21
1753824	85.33864	リーマンの夢 : ゼータ関数の探求	黒川信重著	2017/12/08
1748071	85.33864	純粋関数型データ構造	Chris Okasaki著/稲葉一浩, 遠藤侑介訳	2017/11/22
1410818	55.16009	オブジェクト指向でなぜつくるのか : 知っておきたいOOP、設計、関数型言語の基礎知識	平澤章著	2017/11/15
1746650	6.3052015	明快複素解析 : ゼロからスタート	小寺平治著	2017/11/15
1746154	85.33864	多変数関数と偏微分	前野昌弘著	2017/11/13
1746690	7.922808	リーマン予想を解こう : 新ゼータと因数分解からのアプローチ	黒川信重著	2017/11/09
1742471	70.810715	保型関数 : 古典理論とその現代的応用	志賀弘典著/新井仁之 [ほか] 編	2017/10/20
1741821	85.33864	電気系の複素関数入門	吉岡良雄, 長瀬智行共著	2017/10/18
1741844	50.679596	スバラシク実力がつくと評判の複素関数キャンパス・ゼミ : 大学の数学がこんなに分かる!単位なんて楽に取れる!	馬場敬之著	2017/10/18
1741861	5.91507	絶対数学の世界 : リーマン予想・ラングランズ予想・佐藤予想	黒川信重著	2017/10/18
1741414	85.33864	関数型リアクティブプログラミング	Stephen Blackheath, Anthony Jones著/クイープ監訳	2017/10/16
1740089	6.0651817	極値問題の理論	A・D・イオッフェ, V・M・ティコミロフ著/細矢祐誉, 虞朝聞訳	2017/09/29
1731406	67.008255	リーマンと代数関数論 : 西欧近代の数学の結節点	高瀬正仁著	2017/06/29
1730185	85.33864	Haskell : 教養としての関数型プログラミング	重城良国著	2017/06/28
1730169	67.008255	頭部伝達関数の基礎と3次元音響システムへの応用	飯田一博著/日本音響学会編	2017/06/28
1727948	7.610239	ラマヌジャン探検 : 天才数学者の奇蹟をめぐる	黒川信重著	2017/06/21
1728642	7.154595	リーマンと数論	黒川信重著/黒川信重編	2017/06/21
1697644	3.6246946	SPSSによる医学・歯学・薬学のための統計解析	石村貞夫 [ほか] 著	2017/06/14
1717575	52.825005	コンサルタントが入社1年目に学ぶエクセルの教科書 : ビジネスエリートの作表・分析・関数テク	高山俊 [著]	2017/02/10
1717515	91.60324	複素関数論講義	野村隆昭著	2017/02/09
1717470	7.733365	絶対数学原論	黒川信重著	2017/02/09
1715780	75.07069	関数型プログラミングの基礎 : JavaScriptを使って学ぶ	立川察理著	2017/01/26
1632524	40.74967	算数・数学教育における数学的活動による学習過程の構成 : 数学化原理と表現世界、微分積分への数量関係・関数領域の指導	礒田正美著	2017/01/26
1712476	63.593353	Java人工知能プログラミング : オブジェクト指向と関数スタイルによるAIの実装	深井裕二著	2017/01/06
1710570	91.60324	楕円関数論への道	高瀬正仁著	2016/12/15
1709827	70.810715	関数プログラミング実践入門 : 簡潔で、正しいコードを書くために	大川徳之著	2016/12/08
1708340	6.847129	測度・積分とバナッハ空間	松田稔著	2016/11/24
1707200	9.226045	多変数複素解析入門	安達謙三著	2016/11/04
1706993	6.4760537	多変数超幾何函数 : ゲルファント講義1989	[ゲルファント著]/野海正俊, 梅田亨, 若山正人編著	2016/11/04
1701215	98.86048	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳/シュプリンガー・ジャパン株式会社編	2016/09/08
1700997	98.86048	複素関数入門	相川弘明著	2016/09/08
1700986	67.008255	理工系のためのベクトル解析 : 多変数関数の微分積分	中谷広正 [ほか] 著	2016/09/08
1700916	4.649305	しっかり基礎からミクロ経済学LQアプローチ : microeconomics : linear/quadratic approach	梶谷真也, 鈴木史馬著	2016/09/07
1697156	142.98666	おもしろいほどよくわかる高校数学 : 関数編 : 2次方程式、指数・対数・三角関数がスラスラ解ける!	宮本次郎著	2016/08/02
1696913	85.33864	ラマヌジャン《ゼータ関数論文集》	Srinivasa Ramanujan [原著]/黒川信重, 小山信也著訳	2016/07/25
1694965	91.60324	絶対ゼータ関数論	黒川信重著	2016/07/14
1694681	91.60324	複素関数・ベクトル解析	古賀昌久著	2016/07/07
1694364	63.593353	関数型オブジェクト指向AIプログラミング : Scalaによる人工知能の実装	深井裕二著	2016/07/07
1351474	75.07069	入門Haskell : はじめて学ぶ関数型言語	向井淳著	2016/06/03
1689196	107.36656	関数と関係	若木敬二郎他共著/中学校数学研究会編	2016/05/24
1689197	107.36656	関数とグラフ	若木敬二郎,半田進共著/中学校数学研究会編	2016/05/24
1679070	91.60324	関数の基礎とファイナンス数学	Raymond A. Barnett, Michael R. Ziegler, Karl E. Byleen [著]/栁沼壽訳/Raymond A. Barnett, Michael R. Ziegler, Karl E. Byleen [著]/栁沼壽訳	2016/02/24
1679329	67.008255	フーリエ解析とラプラス解析・偏微分方程式・特殊関数	西森秀稔著	2016/02/24
1677773	91.60324	複素関数論の基礎	山本直樹著	2016/02/12
1676860	8.883124	複素解析	宮地秀樹著	2016/02/04
1676957	6.0651817	ラマヌジャンζの衝撃	黒川信重著	2016/02/04
1671510	75.07069	楕円関数概観 : 楕円積分から虚数乗法まで	三宅克哉著	2015/12/24
1672782	75.07069	現代工学のための超関数入門 : 対話解説	高橋宣明 [ほか] 共著	2015/12/22
1670089	98.86048	素数とゼータ関数	小山信也著/新井仁之 [ほか] 編	2015/12/17
1671214	91.60324	離散トモグラフィーとデルタ関数	硲文夫著	2015/12/17
1668305	85.33864	Excel関数プロ技セレクション	井上香緒里著	2015/12/09
1668499	67.008255	Excel関数パーフェクトマスター : Microsoft Office : ダウンロードサービス付	土屋和人著	2015/12/09
1668329	60.509636	すぐわかるsuper Excel (エクセル) 関数コンプリートガイド : Excel 2013/2010/2007	アスキー書籍編集部編	2015/12/09
1664200	85.33864	多変数関数の微積分	山本芳嗣著	2015/11/26
1664235	63.593353	固体電子構造論 : 密度汎関数理論から電子相関まで	藤原毅夫著/藤原毅夫, 藤森淳, 勝藤拓郎監修	2015/11/12
1661939	98.86048	素数とゼータ関数	小山信也著/新井仁之 [ほか] 編	2015/11/11
1660332	98.86048	複素関数入門	吉岡良雄, 長瀬智行共著	2015/10/15
1662107	91.60324	ルベーグ積分と関数解析	谷島賢二著/飯高茂 [ほか] 編集	2015/10/15
1659799	79.87602	多変数複素関数論を学ぶ	倉田令二朗著	2015/10/08
1658260	70.810715	Scalaファンクショナルデザイン : 関数型プログラミングの設計と理解	深井裕二著	2015/09/25
1654091	70.810715	サクサクわかるExcel関数 : 2013&2010&2007対応	サクサクわかる編集部著	2015/09/08
1654097	67.008255	すぐわかるExcel (エクセル) 関数 : Excel 2013/2010/2007	早坂清志, 間久保恭子著	2015/09/08
1654096	55.16009	やさしくわかるExcel関数・マクロ : Excel 2000/2002/2003/2007/2010/2013対応	西沢夢路著	2015/09/08
1653098	98.86048	複素関数の基礎	寺田文行著	2015/09/03
1653074	8.883124	入門複素解析15章	熊原啓作著	2015/09/03
1655119	5.772208	リーマン予想とはなにか : 全ての素数を表す式は可能か	中村亨著	2015/09/02
1655786	57.71116	初婚関数の数理 : 積分方程式としての定式化・その動態化と初婚生成の予測	池周一郎著	2015/08/25
662845	8.127867	物理に役立つ複素数	岡崎誠著/牧二郎 [ほか] 編	2015/05/28
1575457	98.86048	複素関数論	東京大学工学教程編纂委員会編/藤原毅夫著/東京大学工学教程編纂委員会編	2015/05/21
1639121	75.07069	岡潔多変数関数論の建設	大沢健夫著	2015/05/14
1639078	8.414016	複素解析入門	原惟行, 松永秀章著	2015/05/14
1297971	63.593353	密度汎関数法とその応用 : 分子・クラスターの電子状態	里子允敏, 大西楢平著	2015/05/12
1631735	107.36656	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	2015/02/27
1631716	98.86048	リーマンのゼータ関数	松本耕二著	2015/02/27
1631731	9.788691	複素力学系序説 : フラクタルと複素解析	上田哲生, 谷口雅彦, 諸澤俊介共著	2015/02/27
1631715	7.610239	多変数ネヴァンリンナ理論とディオファントス近似	野口潤次郎著	2015/02/27
1631713	5.91507	複素解析概論	野口潤次郎著	2015/02/27
1631517	75.07069	ベクトル解析 : 多変関数の微分・積分	森毅著	2015/02/18
1632373	98.86048	ジーゲルモジュラー関数論	Eberhard Freitag著/長岡昇勇訳	2015/01/29
1630330	67.008255	Javaによる関数型プログラミング : Java8ラムダ式とStream	Venkat Subramaniam著/プログラミングシステム社訳	2015/01/22
1629417	70.810715	関数プログラミング実践入門 : 簡潔で、正しいコードを書くために	大川徳之著	2015/01/16
1626450	79.87602	関数とは何か : 近代数学史からのアプローチ	岡本久, 長岡亮介著	2014/12/18
1626668	7.610239	保型形式とユニタリ表現	高瀬幸一著	2014/12/15
1621401	85.33864	関数プログラミング : 珠玉のアルゴリズムデザイン	Richard Bird著/山下伸夫訳	2014/12/10
1621491	75.07069	ガロア理論と表現論 : ゼータ関数への出発	黒川信重著	2014/12/10
1624247	5.0416155	Haskellによる並列・並行プログラミング	サイモン・マーロウ著/山下伸夫, 山本和彦, 田中英行訳	2014/11/27
1622038	6.3052015	実数論講義	赤攝也著/赤攝也著	2014/11/19
1621533	91.60324	詳解関数論演習	小松勇作, 梶原壌二共編	2014/10/10
1611063	85.33864	グラフの数え上げ : 母関数を礎にして	田澤新成著	2014/09/18
1606275	9.134	スタンダード工学系の複素解析	安岡康一, 広川二郎著	2014/08/04
1604130	67.008255	楕円関数と仲良くなろう : 微分方程式の解の全体像を求めて	四ツ谷晶二, 村井実著	2014/07/16
1599947	91.60324	多変数関数論	若林功著	2014/07/10
1597343	85.33864	JavaScriptで学ぶ関数型プログラミング	Michael Fogus著/和田祐一郎訳	2014/07/04
1593315	85.33864	現代三角関数論	黒川信重著	2014/06/16
1310713	5.263692	離散凸解析の考えかた : 最適化における離散と連続の数理	室田一雄著	2014/05/22
1287249	5.150261	素数に憑かれた人たち : リーマン予想への挑戦	ジョン・ダービーシャー著/松浦俊輔訳	2014/05/22
1575411	107.36656	関数事典	キース・B・オルダム, ヤン・C・マイランド, ジェローム・スパニール著	2014/02/20
1580009	70.810715	複素関数とその応用 : 複素平面でみえる物理を理解するために	佐藤透著	2014/02/06
1577475	98.86048	複素関数論	柴雅和著/新井仁之 [ほか] 編	2014/01/23
1382128	8.721048	プログラミングHaskell	Graham Hutton著/山本和彦訳	2014/01/22
1483400	7.049083	離散凸解析と最適化アルゴリズム	室田一雄, 塩浦昭義著	2014/01/16
1572604	85.33864	代数関数体と符号理論	ヘニヒ・シュティヒテノス著/新妻弘訳	2014/01/08
1570573	91.60324	複素関数論入門	磯祐介著	2013/12/18
1492006	3.76937	21世紀の新しい数学 : 絶対数学、リーマン予想、そしてこれからの数学	黒川信重, 小島寛之対談	2013/12/11
1489560	8.721048	複素解析	高橋礼司著	2013/10/28
1484080	79.87602	1次関数で学ぶ経済学	増田辰良著	2013/10/11
1482748	60.509636	多変数解析関数論 : 学部生へおくる岡の連接定理	野口潤次郎著	2013/09/26
1482459	9.226045	複素解析の基礎	大宮眞弓著	2013/09/19
1482105	5.150261	リーマン予想の先へ : 深リーマン予想--DRH	黒川信重著	2013/09/18
1477456	6.946638	複素解析	谷口健二, 時弘哲治共著/薩摩順吉, 藤原毅夫, 三村昌泰, 四ツ谷晶二編集	2013/07/17
1462136	75.07069	関数プログラミング入門 : Haskellで学ぶ原理と技法	Richard Bird著/山下伸夫訳	2013/02/07
1460591	6.2231116	複素流体力学ノート : 理想流体の基礎から粘性流への展開	新井紀夫著	2013/01/10
1459599	98.86048	ラマヌジャンの遺した関数	D. フックス, S. タバチニコフ著/蟹江幸博訳	2012/12/19
1459281	9.222114	Singular integrals and differentiability properties of functions	Elias M. Stein	2012/12/18
1457242	85.33864	明解ゼータ関数とリーマン予想	ハロルド・M・エドワーズ著/鈴木治郎訳	2012/11/07
1456384	9.889958	複素数とはなにか : 虚数の誕生からオイラーの公式まで	示野信一著	2012/10/24
1452611	91.60324	複素関数を学ぶ人のために	芦田正巳著	2012/09/03
1446992	85.33864	密度汎関数法の基礎	常田貴夫著	2012/08/27
1445687	4.837519	数列・関数列の無限級数 : 基礎からフーリエ級数・漸近級数まで	柴田正和著	2012/07/30
1445289	75.07069	密度汎関数法の発展 : マテリアルデザインへの応用	赤井久純, 白井光雲編著/シュプリンガー・ジャパン編集	2012/07/27
1444957	91.60324	楕円関数原論 : ヤコビ	カール・G・J・ヤコビ著/高瀬正仁訳	2012/07/18
1443899	8.883124	入門複素解析15章	熊原啓作著	2012/07/06
1438596	107.36656	複素関数	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2012/03/16
1432924	60.509636	もう一度微分積分 : 整関数の微分と積分がこの1冊でいっきにわかる	今野和浩著	2012/02/20
1432138	7.154595	ゼータ解析	本橋洋一著/砂田利一, 堀田良之, 増田久弥編集	2012/02/10
1423902	57.71116	大学入試問題で語る数論の世界 : 素数、完全数からゼータ関数まで	清水健一著	2011/10/26
1422560	70.810715	初等関数に関するディジタル回路実装方式の基礎と応用	客野一樹 [著]	2011/10/03
1420020	107.36656	複素関数	表実著	2011/09/08
1420766	107.36656	複素関数	松田哲著/吉川圭二 [ほか] 編	2011/09/08
1416391	107.36656	関数定義	稲葉三男 著	2011/09/08
1416394	107.36656	三角関数	栗田稔 著	2011/09/08
1416398	107.36656	複素数とその関数	酒井孝一 著	2011/09/08
1415794	98.86048	関数解析入門	高村多賀子‖著	2011/09/08
1417830	98.86048	関数論初歩	遠山啓‖著	2011/09/08
1418624	98.86048	複素関数入門	.R.V.チャーチル‖[ほか]共著/中野実‖訳	2011/09/08
1412713	91.60324	複素関数問題集	清沢毅光,金井省二共著	2011/09/08
1418386	91.60324	複素関数の微積分	高見穎郎‖著	2011/09/08
1419814	85.33864	複素関数 : 三幕劇	難波誠著/森毅, 斎藤正彦, 野崎昭弘編	2011/09/08
1415436	85.33864	関数論 /武藤義夫‖著		2011/09/08
1419818	79.87602	複素関数論 : 物理のための数学入門	有馬朗人, 神部勉著	2011/09/08
1415428	75.07069	関数論 /洲之内治男,猪股清二‖著		2011/09/08
1419101	70.810715	パソコンによるスプライン関数 : データ解析/CG/微分方程式	吉村和美,高山文雄著	2011/09/08
1418385	70.810715	関数論入門 : 複素変数の微分積分学	梶原壌二‖著	2011/09/08
1414081	9.226045	函数論	吉田洋一著	2011/09/08
1421898	7.490972	複素数の世界	上野健爾著/上野健爾, 浪川幸彦, 高橋陽一郎編集	2011/09/08
1417850	6.847129	複素解析	L.V. アールフォルス著/笠原乾吉訳	2011/09/08
939393	75.07069	楕円関数論 : 楕円曲線の解析学	梅村浩著	2011/08/24
1407010	9.407629	ベゾフ空間論	澤野嘉宏著	2011/06/15
1407038	6.656424	素数からゼータへ,そしてカオスへ	小山信也著	2011/06/15
1397513	8.127867	リーマン面上のハーディ族	荷見守助著	2011/02/16
1395316	67.008255	微分方程式と量子統計力学のグリーン関数「講義・演習」	小泉義晴著	2011/02/04
1395081	60.509636	WordPress関数リファレンスガイド : 豊富な実例でスパッとわかる : 3.x対応	藤本壱著	2011/02/02
1392972	91.60324	最適線形判別関数	新村秀一著	2011/01/12
1392576	79.87602	ビジュアル複素関数入門 : イメージでとらえる	井澤裕司著	2011/01/05
1392118	7.9919686	テキスト複素解析	小寺平治著	2010/12/22
1390933	79.87602	多重三角関数論講義	黒川信重, 小山信也著	2010/12/10
1389052	85.33864	行列の関数とジョルダン標準形	千葉克裕著	2010/11/17
1389048	79.87602	新・フーリエ解析と関数解析学	新井仁之著	2010/11/17
1388995	70.810715	量子数理物理学における汎関数積分法	新井朝雄著	2010/11/16
1388969	6.847129	複素解析	安岡康一, 植之原裕行, 宮本智之著/講談社サイエンティフィク編集	2010/11/16
1383281	98.86048	関数プログラミングの楽しみ	Jeremy Gibbons, Oege de Moor編/山下伸夫訳	2010/11/04
1384296	70.810715	2重指数関数型変換の発見とその発展	岡本久, 杉原正顯, 室田一雄編	2010/10/25
1384041	7.860541	絶対数学	黒川信重, 小山信也著	2010/10/22
1362198	67.008255	Real World Haskell : 実戦で学ぶ関数型言語プログラミング	Bryan O'Sullivan, John Goerzen, Don Stewart著/山下伸夫, 伊東勝利, タイムインターメディア訳	2010/10/19
1381974	67.008255	プログラミングin OCaml : 関数型プログラミングの基礎からGUI構築まで	五十嵐淳著	2010/09/29
1381404	75.07069	やさしいF#入門 : 関数型言語を始める	日向俊二著	2010/09/15
1379517	67.008255	はじめてのScala(スカラ) : 「関数型+オブジェクト指向」の次世代言語!	清水美樹著	2010/08/20
1379448	60.509636	Scalaプログラミング入門 : 関数型オブジェクト指向言語の楽しい学び方	デイビッド・ポラック著/大塚庸史訳/羽生田栄一解説	2010/08/18
1379352	67.008255	アナロジーを用いた状況依存性を持つメンバーシップ関数の推定	林篤司 [著]	2010/08/10
1378777	63.593353	効用関数の測定理論 : 消費者の需要から選好を逆算する手法	細矢祐誉著	2010/08/09
1377814	55.16009	FileMaker Pro 10実践テクニック : 関数・スクリプトがよくわかる実用的例題集	西村早苗著	2010/07/28
1376691	10.098912	オーリッチ空間とその応用	北廣男著	2010/07/14
1376478	91.60324	工学系の関数解析	小川英光著	2010/07/02
1375351	98.86048	複素関数入門	R.V.チャーチル, J.W.ブラウン著/中野實訳	2010/06/25
1373431	98.86048	関数的考え	川口恵編	2010/06/02
1370759	70.810715	入門者のExcel関数 : 手順通りにやれば必ずできる	リブロワークス著	2010/04/28
1176291	98.86048	超幾何関数	原岡喜重著/野海正俊, 日比孝之編	2010/04/07
1367877	98.86048	関係と関数関係	菊池兵一著	2010/03/16
1367528	8.127867	ウェーヴレットビギナーズガイド	榊原進著	2010/03/10
1362392	85.33864	正則関数のなすヒルベルト空間	中路貴彦著	2010/02/15
1360797	7.860541	リーマン予想の150年	黒川信重著	2010/02/15
1357522	7.375386	離散凸解析とゲーム理論	田村明久著	2010/02/15
1003684	91.60324	解析関数と特異点	吉永悦男, 福井敏純, 泉脩蔵著/吉永悦男, 福井敏純著/泉脩蔵著/福田拓生, 泉屋周一, 石川剛郎編	2010/02/10
1363276	91.60324	超幾何関数論	青本和彦, 喜多通武著/伊藤雄二編	2010/02/10
978269	85.33864	フーリエ解析と関数解析学	新井仁之著/砂田利一, 黒川信重共編	2010/02/10
1338355	85.33864	多変数複素関数論	安達謙三著	2010/02/10
1363242	79.87602	積分論と超関数論入門	松澤忠人, 原優, 小川吉彦共著	2010/02/10
1363239	7.733365	擬微分作用素 : 偏微分方程式解法への応用	新開謙三著	2010/02/10
1347914	7.610239	複素解析	エリアス・M. スタイン, ラミ・シャカルチ著/新井仁之 [ほか] 訳	2010/02/10
1351256	7.375386	シュタイン空間論	H. グラウエルト, R. レンメルト著/宮嶋公夫訳	2010/02/10
1289196	6.389486	境界つき多様体のディラック作用素 : Atiyah-Patodi-Singerの指数定理	R. B. メルローズ著/内山康一訳	2010/02/10
1362726	7.049083	リーマン予想のこれまでとこれから	黒川信重, 小山信也著	2010/02/09
1302019	79.87602	複素関数論と複素整数論	佐武一郎著	2010/02/03
1346436	7.490972	抽象的曲面とリーマン面	佐武一郎著	2010/02/03
1362886	107.36656	複素関数	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2010/01/22
1362938	60.509636	チェビシェフの関数論・常微分方程式・変分法・差分法	藤田宏監訳/A. N. Kolmogorov, A. P. Yushkevich [編]	2010/01/22
1265431	98.86048	リーマンのゼータ関数	松本耕二著	2010/01/20
1362393	85.33864	基礎課程複素関数論	占部博信著	2010/01/19
1364559	98.86048	Mathematicaによる関数グラフィックス	小林道正著	2010/01/13
1364537	85.33864	多変数関数の微分積分	足立俊明著/砂田利一, 黒川信重共編/足立俊明著	2010/01/13
1364542	70.810715	画像数学入門 : 三角関数,フーリエ変換から装置まで	氏原真代 [ほか] 共著	2010/01/13
1328278	85.33864	物理と特殊関数 : 入門セミナー	新田英雄著/有馬朗人, 大槻義彦編	2010/01/08
1098752	70.810715	曲面上の関数論 : リーマン-ロッホの定理へのいざない	樋口禎一 [ほか] 共著	2009/12/09
1359191	125.324776	関数とはなんだろう : 三角関数から複素関数・超関数まで	山根英司著	2009/11/16
1358621	79.87602	三角関数の物語 : なっとくして、ほんとうに理解できる	原岡喜重著	2009/11/16
1358584	67.008255	高校生のための逆引き微分積分 : 関数から判る解法のテクニック	山根英司著	2009/11/16
1362745	75.07069	応用グリーン関数 : 境界要素法の基礎	ミカエル D. グリーンベルグ著/関谷壮訳/三並義雄著	2009/11/12
1362736	7.733365	数列の幾何 : 複素力学系への橋渡し	藤本佳久著	2009/11/12
1139486	5.91507	複素解析概論	野口潤次郎著	2009/11/12
1356490	98.86048	複素関数概説	今吉洋一著	2009/11/11
1356492	98.86048	複素関数概論	林実樹廣, 長坂行雄共著	2009/11/11
1357191	98.01885	対数eの不思議 : 無理数eの発見からプログラミングまで	堀場芳数著	2009/11/04
1280500	67.008255	ふつうのHaskellプログラミング : ふつうのプログラマのための関数型言語入門	青木峰郎著/山下伸夫監修	2009/09/24
1352026	67.008255	電気電子工学のための行列・ベクトル・複素関数・フーリェ解析	前山光明 [著]/電気学会編	2009/09/18
1351090	98.86048	工学のための関数解析	山田功著	2009/09/08
1345706	75.07069	解析入門 : 級数/複素関数/ベクトル解析	浦川肇著	2009/06/26
1345315	70.810715	工学系学生のための複素関数攻略への一本道	板垣正文著	2009/06/16
1346112	136.84639	指数・対数のはなし	森毅著	2009/06/08
1343718	57.71116	技術系の数学 : ベクトル解析・複素関数・フーリエ級数・ラプラス変換編	小倉久和著	2009/05/20
1342506	67.008255	関数的体系に基くソフトウェアの自動的設計に関する研究	阿草清滋研究代表	2009/03/27
1339208	107.36656	関数解析	宮島静雄著	2009/03/12
1277574	7.733365	ソボレフ空間の基礎と応用	宮島静雄著	2009/03/12
1321076	85.33864	幾何学・解析関数論	小林昭七監訳/A. N. Kolmogorov, A. P. Yushkevich [編]	2009/02/18
1337061	9.407629	多変数複素解析	大沢健夫著	2009/02/18
1325653	6.847129	複雑領域上のディリクレ問題 : ポテンシャル論の観点から	相川弘明著	2009/02/18
1336136	91.60324	今日から使える複素関数	飽本一裕著	2009/01/16
1326035	6.946638	暗号理論と楕円曲線 : 数学的土壌の上に花開く暗号技術	辻井重男, 笠原正雄編著/有田正剛 [ほか] 著	2008/11/26
1331050	70.810715	画像数学入門 : 三角関数, フーリエ変換から装置まで	氏原真代 [ほか] 共著	2008/11/19
1122584	107.36656	複素関数	表実著	2008/09/03
1112797	6.847129	複素解析	L.V. アールフォルス著/笠原乾吉訳	2008/08/27
1322725	67.008255	一次元拡散過程の加法的汎関数の研究	笠原勇二研究代表	2008/08/05
1321886	107.36656	複素数と関数	熊原啓作著	2008/07/28
1319889	85.33864	タンパク質密度汎関数法	柏木浩 [ほか] 著	2008/06/24
678067	107.36656	複素関数	松田哲著/吉川圭二 [ほか] 編	2008/03/19
1312102	107.36656	関数解析	増田久弥著/佐武一郎, 村上信吾, 高橋礼司編	2008/03/19
1138112	98.86048	キーポイント複素関数	表実著/和達三樹, 薩摩順吉編	2008/03/19
1312049	98.86048	複素関数論	岸正倫, 藤本坦孝共著	2008/03/19
968524	91.60324	ウェーヴレットと直交関数系	G.G. ウォルター著/榊原進, 萬代武史, 芦野隆一訳	2008/03/19
1312050	91.60324	ルベーグ積分と関数解析	谷島賢二著/飯高茂 [ほか] 編集	2008/03/19
1099335	57.71116	私説超幾何関数 : 対称領域による点配置空間の一意化	吉田正章著	2008/03/19
1312073	10.429441	複素数30講	志賀浩二著	2008/03/19
848812	8.268466	リーマンゼータ函数と保型波動	本橋洋一著	2008/03/19
945107	7.860541	佐藤超函数入門	森本光生著	2008/03/19
1202537	7.610239	多変数ネヴァンリンナ理論とディオファントス近似	野口潤次郎著	2008/03/19
1311879	6.0651817	作用素代数入門 : Hilbert空間よりvon Neumann代数	梅垣壽春, 大矢雅則, 日合文雄著	2008/03/19
941308	5.263692	なっとくする虚数・複素数の物理数学	都筑卓司著	2008/03/19
1314726	5.0416155	なっとくする虚数・複素数の物理数学	都筑卓司著/講談社サイエンティフィク編集	2008/03/19
1298326	79.87602	関数解析とフォン・ノイマン環	生西明夫, 中神祥臣著	2008/03/14
1310541	6.656424	C[*]環とK理論	生西明夫, 中神祥臣著	2008/03/14
1314553	148.62083	指数・対数	佐藤敏明著	2008/03/11
1313133	98.86048	関数への一歩	志賀浩二著/志賀浩二著	2008/02/28
1309509	6.847129	オイラー探検 : 無限大の滝と12連峰	黒川信重著	2008/01/16
1307199	48.70165	微分積分の展開 : 関数・微分方程式がビジュアルにわかる : 数学・物理学・工学の三位一体	江見圭司著	2007/12/19
1311027	91.60324	関数と文章題の指導	伊藤武著	2007/11/27
1311029	91.60324	小・中学校における関数の現代化	横地清,菊池乙夫共著	2007/11/27
1310449	4.313641	リーマン博士の大予想 : 数学の未解決最難問に挑む	カール・サバー著/南條郁子訳	2007/11/26
1304461	85.33864	工学基礎複素関数論	矢嶋徹, 及川正行共著	2007/11/14
1302729	8.414016	複素解析入門	原惟行, 松永秀章著	2007/11/07
1301999	91.60324	理解から応用への関数解析	藤田宏著	2007/10/31
1300374	9.407629	複素解析学	伊東由文著	2007/09/28
1296919	70.810715	演習形式で学ぶ特殊関数・積分変換入門	蓬田清著	2007/07/26
1294491	52.825005	仕事関数の局在性に関する研究 : 分子線散乱と走査トンネル顕微鏡観測に基づく検討	才田守彦 [著]	2007/07/09
1291179	8.721048	複素解析とその応用	新井朝雄著	2007/01/25
1290614	70.810715	近似と特殊関数 : 補間多項式とシュレーディンガー方程式への応用	春日龍郎, 松田豊稔著	2007/01/18
1287269	9.222114	素数の音楽	マーカス・デュ・ソートイ著/冨永星訳	2007/01/10
1287435	8.268466	複素解析	高橋良雄, 内田伏一共著	2007/01/10
1289947	5.5062346	オイラー、リーマン、ラマヌジャン : 時空を超えた数学者の接点	黒川信重著	2007/01/10
1286658	91.60324	基本複素関数論	坂田泩著	2007/01/05
1287557	48.70165	ディジタル数値演算回路の実用設計 : 四則演算,初等超越関数,浮動小数点演算の作りかた	鈴木昌治著	2006/12/13
1282482	85.33864	応用のための関数解析 : その考え方と技法	吉田善章著	2006/12/08
1000692	8.414016	ヴィジュアル複素解析	T.ニーダム原著/石田久 [ほか]共訳	2006/12/07
1281962	98.86048	複素関数入門	神保道夫著	2006/12/01
1281947	91.60324	複素関数論の要諦	堀川穎二著	2006/12/01
1271061	6.946638	代数幾何と学習理論	渡辺澄夫著	2006/12/01
1230293	79.87602	関数解析の基礎 : ∞次元の微積分	堀内利郎, 下村勝孝共著	2006/11/29
1272577	98.86048	工学における特殊関数	時弘哲治著	2006/11/24
1280028	67.008255	入門Common Lisp : 関数型4つの特徴とλ計算	新納浩幸著	2006/11/24
1283342	70.810715	独習ウェーブレット解析 : 基底関数の生成から基礎応用まで	新井康平著	2006/11/17
1278531	7.733365	積分と函数解析 : 実函数から多価函数へ	丸山徹著	2006/11/06
1278461	7.263314	信号解析のための数学 : ラプラス変換, z変換, DFT, フーリエ級数, フーリエ変換	三谷政昭著	2006/10/30
1262012	85.33864	アイゼンシュタインとクロネッカーによる楕円関数論	A.ヴェイユ著/金子昌信訳	2006/10/12
1276454	98.86048	特殊関数入門	一松信著/一松信編	2006/10/04
1293884	46.8723	ひずみエネルギー密度関数を用いた管理型廃棄物埋立護岸遮水シートの変形挙動評価	狩野真吾, 小田勝也, 近藤三樹郎 [著]	2006/09/12
1274846	63.593353	陰関数曲面モデル生成問題への数値解析的アプローチ	伊東拓 [著]	2006/09/08
1274216	91.60324	実関数とフーリエ解析	高橋陽一郎著	2006/08/14
1272839	85.33864	微分方程式と固有関数展開	小谷真一, 俣野博著	2006/07/13
1270883	9.596504	複素解析	藤本坦孝著	2006/06/15
1270275	8.564781	複素解析学	藤家龍雄著	2006/04/19
1260294	98.86048	現代の球関数	竹内勝著	2006/02/23
1260963	98.86048	複素関数入門	R. V. チャーチル, J. W. ブラウン著/中野實訳	2006/02/16
1260923	8.414016	量子材料学の初歩	足立裕彦, 田中功共著	2006/02/16
1259794	107.36656	関数解析	岡本久, 中村周著	2006/02/15
1238567	67.008255	ルベーグ積分超入門 : 関数解析や数理ファイナンス理解のために	森真著	2005/10/18
1236399	70.810715	走査プローブ顕微鏡による微視的仕事関数計測に関する研究	宮健太 [著]	2005/09/01
1236612	60.509636	多色画像輪郭の高精細・スケーラブル関数近似手法とその応用に関する研究	杉山哲男 [著]	2005/09/01
1228098	36.041763	数学用機械とJAVAによる移動・変換と関数・微積ハンズオン教材のWEB化研究 : 中学校・高等学校における数学的活動のための新しい媒介表現モデルの提供	礒田正美研究代表者	2005/05/18
1221961	98.86048	複素関数とその応用	河村哲也著	2005/02/08
1212487	107.36656	特殊関数	А.П. Прудников, Ю.А. Брычков, и О.И. Маричев[著]/室谷義昭訳/А.П. Прудников, Ю.А. Брычков, и О.И. Маричев [著]/室谷義昭訳	2004/10/07
1211798	4.649305	超函数・FBI変換・無限階擬微分作用素	青木貴史, 片岡清臣, 山崎晋著	2004/08/24
1206876	0.35596177	佛教と人間社会の研究 : 朝枝善照博士還暦記念論文集	朝枝善照先生華甲記念論文集刊行会編/網干善教著/小林昌二著/根本誠二著/藤井利章著/松倉文比古著/岡本敏行著/Samuel C.Morse著/神英雄著/千葉乗隆著/平松令三著/Anne Nishimura Morse著/日野昭著/日野照正著/竹貫元勝著/マイナー・リー・ロジャース著/高島幸次著/知名定寛著/島津恵正著/直林不退著/濱岡伸也著/左右田昌幸著/向井啓二著/北野裕子著/稲城信子著/浦西勉著/本多正道著/永江武雄著/河田竹夫著/Alfred Bloom著/菊藤明道著/五十嵐大策著/龍溪章雄著/藤能成著/北崎契縁著/吾勝常行著/木村清孝著/西本照真著/Kenneth K.Tanaka著/楠淳證著/武田宏道著/能仁正顕著/今井淨圓著/中井真孝著/宝積玄承著/加藤博史著/飯田一道著/藤原直仁著/川崎昭博著/宮城洋一郎著/稲城正己著/井上敬一著/寺田千恵著/本多至成著/小島裕子著/野呂昶著/龍口恭子著/高宇葵著/小林俊二著/Mikiko Takaki著/吉田元著/寺田宏洲著/Eisho Nasu著/吉富信太著/氏田敬子	2004/08/13
1177881	98.86048	複素関数論	森正武, 杉原正顯著	2003/07/25
1172271	92.75534	指数函数表/対数函数表/双曲線函数表	春日屋伸昌編/春日屋伸昌編集	2003/07/15
1188834	0.99828744	JGSSで見た日本人の意識と行動 [2]	大阪商業大学比較地域研究所, 東京大学社会科学研究所編集/小島宏著/安藏伸治著/本田由紀著/西村幸満著/安野智子著/谷岡一郎著/岩井八郎著/杉田陽出著/岩井紀子著/高橋和子著/中尾啓子, 池田謙一, 安野智子著/佐藤博樹著/岩井紀子著/稲葉太一著	2003/06/27
1174300	107.36656	複素関数	山口博史著/岡部靖憲, 和達三樹, 米谷民明編集	2003/06/06
1186706	59.38731	割合・関数,量と測定・確率・統計,数学的活動・数学的方法,関数の考え/算数・数学教育に関する都道府県・政令指定都市の指導主事の意見	研究代表者 長崎栄三	2003/06/06
1172632	98.86048	ガンマ関数入門	E.アルティン著/上野健爾訳・解説/上野健爾, 浪川幸彦, 高橋陽一郎編集	2003/05/27
1172586	98.86048	複素関数論	E. クライツィグ著/丹生慶四郎訳/E. クライツィグ著	2003/05/15
670676	7.490972	非線形多変量解析 : ニューラルネットによるアプローチ	豊田秀樹著	2003/05/09
1175373	98.86048	複素関数論	加藤昌英著/飯高茂 [ほか] 編集	2003/04/15
1169363	6.4760537	ポテンシャル流れの複素変数境界要素法	佐藤光三著	2003/03/20
1166875	63.593353	理工系複素関数論 : 多変数の微積分から複素解析へ	柴雅和著	2003/03/05
1164886	70.810715	タイムラグをもつ微分方程式 : 関数微分方程式入門	内藤敏機 [ほか] 共著	2003/01/22
1160853	98.86048	複素数と複素関数	栗田稔著	2003/01/09
1158921	63.593353	区分的費用関数をもつ確率的在庫モデルの研究	兒玉正憲, 坂口通則共著	2002/11/22
1156616	91.60324	演習と応用関数論	寺田文行, 田中純一共著	2002/10/28
1162566	67.008255	有限集合間の関数における錯綜度の数理的研究	孫準完 [著]	2002/10/18
720288	91.60324	帰納的関数と述語	篠田寿一著/倉田令二朗監修	2002/09/18
1008764	8.268466	理工系の基礎複素解析	硲野敏博, 加藤芳文共著	2002/08/05
1005996	117.47418	関数について	志賀浩二著/志賀浩二著	2002/06/12
1100636	75.07069	数学入門 : 数と式 平面図形 関数	山崎圭次郎, 有馬哲, 片山孝次編著	2002/05/23
841091	9.788691	指数定理	古田幹雄著/青本和彦 [ほか] 編	2002/05/23
1002019	98.86048	なるほど複素関数	村上雅人著	2002/05/16
1002279	9.596504	ゼータ研究所だより	黒川信重編	2002/05/16
1001697	7.9919686	もう一つの函数論入門 : 複素数の行動分析の基礎	谷口雅彦著	2002/05/15
1000423	7.610239	多変数の初等解析入門	落合卓四郎, 高橋勝雄 [著]	2002/05/10
1104120	75.07069	C言語関数の使い方+作り方完全制覇	柏原正三著	2002/04/30
984361	98.86048	Access関数辞典	小坂美由紀	2002/03/19
996430	85.33864	関数解析学の基礎・基本	樋口禎一, 芹澤久光, 神保敏弥著	2002/03/13
990859	8.721048	函數・その表現	松本敏三著	2002/02/28
995187	75.07069	流線までの複素関数論 : Mathematicaで検証する	藤井幸一, 谷澤俊弘著	2002/02/25
995199	7.375386	楕円曲線暗号	イアン・F・ブラケ, ガディエル・セロッシ, ナイジェル・P・スマート著/鈴木治郎訳	2002/02/25
993587	75.07069	解析演習ハンドブック : 多変数関数編	永倉安次郎, 宮岡悦良 [著]	2002/01/25
888973	9.771994	不思議な数eの物語	E.マオール著/伊理由美訳	2002/01/25
973409	91.60324	ベルヌーイ数とゼータ関数	荒川恒男, 伊吹山知義, 金子昌信著	2002/01/21
989936	107.36656	特殊関数	ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳	2002/01/07
986657	98.86048	楕円関数入門	戸田盛和 [著]	2001/11/16
983061	7.860541	離散凸解析	室田一雄著	2001/11/05
700115	79.87602	原子・分子の密度汎関数法	R. G. パール, W. ヤング著	2001/10/17
979592	63.593353	適応的内挿関数を用いた画像解像度変換に関する研究	大平雅和 [著]	2001/09/14
1110371	75.07069	アダマール行列とその応用 : 構成理論からウォルシュ関数まで	喜安善市著	2001/09/05
971214	91.60324	数値関数解析の基礎	鈴木千里著	2001/07/12
969976	85.33864	常微分方程式・複素関数	堀内龍太郎 [ほか] 著	2001/06/27
968599	8.414016	非線形最適化の基礎	福島雅夫 [著]	2001/06/21
966630	7.9919686	複素解析の基礎 : iのある微分積分学	堀内利郎, 下村勝孝共著	2001/05/18
957913	91.60324	関数解析による最適理論	ルーエンバーガ [著]/増淵正美, 嘉納秀明共訳	2001/03/28
963582	1.4992963	近代交流史と相互認識	宮嶋博史, 金容徳編/秋月望著/金容徳著/原田環著/朴贊勝著/帳寅性著/河宇鳳著/李榮昊著/柳永烈著/森山茂徳著/宮嶋博史著/木村健二著	2001/03/28
956458	11.159953	函數論	吉田洋一著	2001/03/19
952221	12.089804	密位三角対數表	陸軍技術本部編纂	2001/02/26
900611	11.975729	全譯チャンバー七桁對數表	大觀堂編輯部編纂	2001/02/26
961648	67.008255	分散制約解消系を融合する関数論理型プログラミング		2001/02/23
950261	7.733365	特殊函数入門	I.N.Sneddon著/井口道生訳	2001/02/16
956037	91.60324	関数をしらべる : 微分法	宇沢弘文著/宇沢弘文著	2001/02/13
953670	98.86048	複素関数論	保江邦夫 [著]	2001/02/02
956872	91.60324	関数論と微分方程式	ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳/ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳	2001/02/02
953658	85.33864	物理・工学のためのグリーン関数入門	松浦武信, 吉田正廣, 小泉義晴著	2001/02/02
954118	7.733365	ファイナンス数学の基礎	小林道正著	2001/02/02
944554	91.60324	超関数論入門	И.М.ゲリファンド, Г.Е.シーロフ著/功力金二郎, 井関清志, 麦林布道訳	2001/01/18
936697	10.662082	応用函数論	井上正雄著	2001/01/12
942073	8.127867	分子軌道法 : 電子計算機によるその活用	菊池修著	2000/12/25
941913	6.75043	分子軌道法計算入門	John D. Roberts著/湯川泰秀, 三川礼, 伊藤一夫共訳	2000/12/22
941589	4.649305	解析学の方法	E. T. Whittaker, G. N. Watson著/佐藤常三, 州之内治男共訳/E.T.Whittaker, G.N.Watson著/佐藤常三, 州之内治男共訳	2000/12/21
920591	79.87602	解析学 : 関数論と微分方程式	長坂建二 [著]	2000/12/15
920645	79.87602	解析学 : 関数論と微分方程式	長坂建二 [著]	2000/12/15
939229	1.6665769	原子炉	伏見康治責任編集/伏見康治, 能沢正雄著/松浦祥次郎, 野本昭二著/八巻治恵著/江連秀夫, 飯島勉著/平田実穂, 五藤博著/松浦祥次郎著/野本昭二著/金子義彦, 平岡徹著/古橋徹, 飯島勉著/更田豊治郎著/更田豊治郎, 鹿園直基著/能沢正雄, 福田整司著/福田整司著/福田整司著/福田整司著/福田整司著/近角聡信 [ほか] 企画編集	2000/12/11
934266	6.565	反結合性軌道の役割 : 分子軌道法入門	M.Orchin, H.H.Jaffé著/米沢貞次郎訳	2000/11/20
933187	98.86048	関数解析入門	M.A.ナイマルク著/功力金二郎, 井関清志, 笠原章郎訳	2000/11/15
933060	91.60324	多変数関数論	酒井栄一著	2000/11/14
898366	98.86048	アルゴリズムによる初等関数	K.E. アイバーソン著/和田弘訳	2000/10/30
929368	9.793119	初等函数論	能代清著	2000/10/30
900126	9.689475	複素函数論	H.カルタン著/高橋禮司訳	2000/10/30
901018	9.596504	初等函数論演習	能代清著	2000/10/30
901021	9.596504	解析接続入門	能代清著	2000/10/30
898811	9.596504	実函数論	辻正次著	2000/10/30
929668	9.407629	双曲線函数解説	広田友義	2000/10/30
929650	8.883124	函数論 : 大学教課	西垣久実・折原正江共編	2000/10/30
899213	8.564781	超函数の理論	L.シュヴァルツ著/岩村聯訳	2000/10/30
929674	8.414016	複素函数論	辻正次著	2000/10/30
929673	8.268466	数学解析序説	佐藤徳意著	2000/10/30
929652	6.847129	函数解析の基礎	コルモゴロフ, フォミーン著/山崎三郎訳	2000/10/30
929701	6.847129	函数解析の基礎	コルモゴロフ, フォミーン著/山崎三郎訳	2000/10/30
900828	6.847129	複素變数凾数論	辻正次著	2000/10/30
929454	107.36656	複素関数	L.シュヴァルツ著/清水英男訳/L.シュヴァルツ著	2000/10/27
929482	79.87602	偏微分方程式と複素関数論	E.クライツィグ著/田島一郎, 近藤次郎共訳/E.クライツィグ著/田島一郎, 近藤次郎共訳	2000/10/27
926945	9.226045	位相解析 : 理論と応用への入門	加藤敏夫著	2000/10/27
929347	9.596504	近代函数論	能代清著	2000/10/26
929369	9.407629	実函数論	泉信一著	2000/10/26
924910	8.414016	最近の函数論	能代清述	2000/10/26
929276	8.414016	一次函數論	松本敏三著	2000/10/26
901015	8.127867	幾何學的函數論	能代清著	2000/10/26
925186	7.860541	代數函數論	岩澤健吉著	2000/10/26
929254	7.733365	大学演習函数論	辻正次, 小松勇作編	2000/10/26
925047	4.023181	ガンマ函数の理論と応用 : 並びに小数6位まで有効な複素変数のガンマ函数表	柴垣和三雄著	2000/10/26
937660	91.60324	シュワルツ超関数入門	垣田高夫著	2000/10/25
898915	79.87602	偏微分方程式と複素関数論	E.クライツィグ著/田島一郎, 近藤次郎共訳/E.クライツィグ著/田島一郎, 近藤次郎共訳	2000/10/25
900334	9.596504	位相解析入門	入江昭二著	2000/10/25
898831	9.596504	位相解析の基礎	吉田耕作 [ほか] 著	2000/10/24
928637	1.8758729	代数構造と位相構造	H.カルタン著/庄司浩三訳/H.カルタン/P.ドゥブレィ/G.ショケ/A.リィチネロヴィチ/P.ルロン/L.ルジール/A.ルヴュ/G.ショケ/A.ルヴュ/G.ショケ/J.ディクスミイル/Ch.ピソー/Ch.ピソー/R.ゴドマン/H.カルタン/J-P.セル/L.シュヴァルツ	2000/10/24
928168	136.84639	自然対数表	新数表シリーズ編集委員会編	2000/10/23
928225	136.84639	丸善対数表	丸善編集部編	2000/10/23
928319	136.84639	丸善対数表	丸善編集部編	2000/10/23
928354	136.84639	丸善対数表	丸善出版部編	2000/10/23
928279	10.804139	理化學實驗五桁對數表	高本隆二, 中村敬三共編	2000/10/23
928201	10.720599	六線對数表	田中矢徳述/近藤基樹訂/鈴木長利校	2000/10/23
928285	10.384575	五桁常用對數表	杉村欣次郎編	2000/10/23
928290	9.596504	ベッセル函数表	林桂一著	2000/10/23
928269	8.516093	五桁ノ對數表及三角函數表	ガウス [著]/弦巻直吉譯	2000/10/23
928064	126.80065	七桁対数表	対数表編集委員会編	2000/10/20
928079	118.128944	丸善五桁対数表	丸善出版部編	2000/10/20
899596	8.564781	特殊函数	小松勇作著/小松勇作編集	2000/10/20
899584	8.127867	ノルム環	和田淳蔵著	2000/10/20
899591	8.127867	実函数論演習	近藤基吉著/小松勇作編集	2000/10/20
899687	7.610239	函数論の演習	桐村信雄, 渡部隆一共著/矢野健太郎責任編集	2000/10/20
900387	4.837519	1万分の1直角きざみ10ケタ三角函数表	森口繁一著	2000/10/20
1102550	98.86048	なっとくする複素関数	小野寺嘉孝著	2000/10/19
927369	85.33864	現代数学における複素数と複素関数	栗田稔著	2000/10/18
927371	8.127867	偏微分と極値問題	一松信著	2000/10/18
927100	116.54601	関数論の基礎 : 実変数関数・近似関数・概周期関数	R.S.グーテル [ほか] 著/有本卓等訳	2000/10/17
926942	107.36656	関係と関数	佐伯伸雄著	2000/10/17
927118	107.36656	関数解析	С.Г. クレイン [ほか] 著/飯野理一訳	2000/10/17
927245	91.60324	演習三角関数	ベルマント, リュステルニク著/北原泰彦訳編	2000/10/17
927180	8.883124	複素数と非ユークリッド幾何	梅沢敏夫著	2000/10/17
899931	7.490972	楕圓函數論	友近晋著	2000/10/17
899935	98.86048	複素関数論	梶原壤二著	2000/10/16
899304	85.33864	線形位相空間と一般関数	山中健著	2000/10/16
926654	8.414016	精解演習函数論	黒田正著	2000/10/16
898646	7.154595	ノルム空間の函数解析	カントロヴィチ, アキーロフ著/山崎三郎, 柴岡泰光訳	2000/10/16
926737	7.049083	実函数論および積分論	功力金二郎著/秋月康夫 [ほか] 編	2000/10/16
899733	8.564781	複素数	黒須康之介著/吉田洋一監修	2000/10/13
900371	8.564781	解析函数論	楠幸男著/小松勇作編	2000/10/13
926584	7.9919686	ベッセル函数入門	Frank Bowman著/平野鉄太郎訳	2000/10/13
926402	5.636085	実変数の初等函数/数列と函数の極限/函数の一般概念	ヴェ・エリ・ゴンチャロフ著/麻嶋格次郎、銀林浩訳/小倉金之助・山崎三郎監訳	2000/10/13
926106	218.4039	面積と対数/双曲線関数	A.I.マルクシェヴィッチ著/宮本敏雄, 北原泰彦共訳/V.G.シェルバトフ著/宮本敏雄, 北原泰彦共訳	2000/10/12
926323	108.39497	関数論 : 複素変数の関数の理論	井上正雄著	2000/10/12
926163	10.662082	解析函数 : 微分積分学続編	田村二郎著	2000/10/12
899711	7.733365	函数論入門	一松信著/吉田洋一監修	2000/10/12
898910	98.86048	関数論とその応用	石津武彦, 齋藤修著	2000/10/11
898920	8.721048	函数論	辻正次著	2000/10/11
900449	79.87602	実一変数関数 : 基礎理論	ブルバキ [著]/小島順編/小島順 [ほか] 訳/ブルバキ[著]	2000/10/05
899223	7.490972	複素數ト初等函數	能代清著	2000/10/05
925071	7.263314	代数函数の代数的理論	稲葉栄次著	2000/10/05
901076	7.049083	解析接續ト多價函數	能代清著	2000/10/05
935658	98.86048	関数論講義	柴雅和著	2000/10/03
929643	85.33864	関数近似による図形表現に関する研究	森浩一 [著]	2000/09/22
930310	7.490972	複素解析学の基礎・基本	樋口禎一, 渡邊公夫著	2000/09/11
926798	0.88058394	名古屋経済大学経済学部創立20周年記念論集	名古屋経済大学経済学部創立20周年記念論集編集委員会編/石田隆造 [著]/市川文三 [著]/伊藤俊雄 [著]/伊藤久司 [著]/荻田誠一 [著]/木村隆夫 [著]/坂本雅子 [著]/下村尚司 [著]/角谷登志雄 [著]/武井満男 [著]/中西昌武 [著]/野村重明 [著]/堀田誠三 [著]/松岡寛爾 [著]/丸山祐一 [著]/三浦東 [著]/水田珠枝 [著]/宮崎孝 [著]/縣孝之 [著]/伊藤利明 [著]/大野隆 [著]/岸野三恵子 [著]/近藤利恵 [著]/宮沢秀次 [著]/吉澤洋二 [著]/高木史人 [著]/山田英彦 [著]	2000/09/08
927738	107.36656	関数とグラフ	I.M.ゲルファント, E.G.グラゴーレヴァ, E.E.シノール [著]/冨永星訳	2000/08/18
927740	6.565	座標	I.M.ゲルファント, E.G.グラゴーレヴァ, A.A.キリーロフ [著]/冨永星, 赤尾和男訳	2000/08/18
924449	85.33864	行列の関数とジョルダン標準形	千葉克裕著	2000/08/10
925784	7.610239	自然観測法の理論 : 瞬時性に着目した新しい波形解析法	飯島泰蔵 [著]	2000/08/02
915208	1.5785171	現代経済論叢	松本正信, 片岡晴雄編著/浅田統一郎 [著]/松本正信 [著]/下平裕之 [著]/片岡晴雄 [著]/田中泉 [著]/笹倉和幸 [著]/八木尚志 [著]/笠松學 [著]/浅野克巳 [著]/土門晃二 [著]/田中敬文 [著]/米山章吾 [著]/鈴木博 [著]/沢木昭太郎 [著]	2000/07/05
910173	3.1695044	日本経済の計量的把握	守屋友一 [ほか] 執筆/守屋友一, 青木雅明/野田孜, 荏開津典生/中村厚史/斎藤昌二/田中章介, 村松ひろみ/田中章介	2000/07/04
914374	8.199936	Estimation of persistence in log-volatility using panel data	by Yoshitsugu Kitazawa	2000/06/23
904756	55.16009	発展途上国の生活水準と消費構造 : 消費関数分析による先進国との比較	野田孜編著	2000/05/29
901833	85.33864	消費関数の統計的分析	溝口敏行著	2000/05/09
900822	8.883124	函數概論	竹内端三著	2000/04/27
900394	9.771994	七位對數表及諸數値表	理工図書株式会社編纂	2000/04/25
899871	98.86048	特殊関数論	石津武彦著	2000/04/21
899879	98.86048	一般関数論	犬井鉄郎, 柳原二郎共著	2000/04/21
899914	91.60324	級数および直交関数系	末岡清市著	2000/04/21
899825	8.721048	函数方程式概論	桑垣煥著	2000/04/21
899607	10.662082	函数解析演習	竹之内脩著/小松勇作編集	2000/04/20
899597	8.414016	特殊函数演習	小松勇作著/小松勇作編集	2000/04/20
899752	8.414016	函数論	遠木幸成著/秋月康夫 [ほか] 編	2000/04/20
899590	7.154595	実函数論	近藤基吉著/小松勇作編集	2000/04/20
899766	7.049083	実函数論および積分論	功力金二郎著/秋月康夫 [ほか] 編	2000/04/20
899273	11.873174	七桁對數表	工業書房編	2000/04/18
899299	8.564781	函數論	竹内端三著	2000/04/18
898640	136.84639	丸善対数表	丸善出版部編	2000/04/13
898642	98.86048	級数と複素関数	山田直平, 細野敏夫共著	2000/04/13
898377	9.407629	実函数論	泉信一著	2000/04/13
898762	9.226045	高等函数表	林桂一著/森口繁一増補	2000/04/13
907639	70.810715	波浪場解析における緩勾配方程式のGreen関数について	藤井信太郎 [著]	2000/03/29
903971	9.889958	Multi-valued function spaces and compactifications of function spaces	Shigenori Uehara	2000/03/29
904524	8.721048	Mappings on function spaces	Kazuhiko Morishita	2000/03/29
904310	7.049083	Structure of wavefunction for the lowest triplet state polyene	Masayuki Watanabe	2000/03/29
1324906	5.772208	微積分と複素解析	G.J. セーケイ編/秋山仁日本語版編集/渡邊靖夫, 赤松豊博, 山口勝訳/G.J.セーケイ編	2000/02/22
886885	9.226045	数学研究法	黒山人重著	2000/01/19
889225	85.33864	理工系の複素関数論	殿塚勲, 河村哲也著	1999/12/02
894216	63.593353	Green関数法による任意水深水域の波浪場解析に関する研究	郭文秀 [著]	1999/10/27
976385	7.733365	分子軌道法MOPACガイドブック	平野恒夫, 田辺和俊編	1999/10/20
882441	8.564781	超幾何・合流型超幾何微分方程式	西本敏彦著	1999/10/14
870960	5.150261	量子複素上半空間上の非可換幾何学と非コンパクト量子群の離散部分群		1999/08/25
872162	5.3822317	はじめての電子状態計算 : DV-Xα分子軌道計算への入門	小和田善之 [ほか] 共著	1999/08/23
876873	110.5674	数の大航海 : 対数の誕生と広がり	志賀浩二著	1999/08/11
1100637	151.62167	基礎解析入門 : 数列 微積分 指数 対数 三角関数	山崎圭次郎, 有馬哲, 片山孝次編著	1999/07/26
1100407	107.36656	関数プログラミング	萩谷昌己著	1999/07/22
792473	7.375386	システムと制御の数学	山本裕著/システム制御情報学会編	1999/07/08
871001	8.721048	分子軌道法	広田穣著	1999/07/07
878892	113.31663	初等関数概説 : いろいろな関数	一松信著	1999/06/21
875761	8.564781	複素数への招待	宮西正宜, 増田佳代著	1999/06/21
854772	79.87602	1変量GARCHモデルのシミュレート関数	平田亮 [著]	1999/06/14
854693	63.593353	一般病院と老人病院の効率性の比較 : フロンティア生産関数	山田直志 [著]	1999/06/14
1138440	8.721048	複素解析へのアプローチ	山本稔, 坂田定久共著	1999/06/10
847494	43.597073	電位捕捉電子分布関数の空間構造究明と高電子温度高密度化への電位効果・比例則の確立	長照二研究代表者	1999/05/17
116616	75.07069	数学教育の基礎を考える : 数と関数の理論	小野田襄二著	1999/04/13
834427	7.154595	The integration of functions of a single variable	by G. H. Hardy	1999/03/30
845376	91.60324	関数の探求学習を中心にして	[筑波大学数学教育学研究室編]	1999/03/29
845368	57.71116	テクノロジーを利用した教材開発のための研究動向資料集 : 関数のグラフ表現を中心にして	[筑波大学数学教育学研究室編]	1999/03/29
381819	98.86048	確率表現関数	森口繁一著	1999/02/23
821215	75.07069	高階関数・論理型プログラムの計算モデル		1999/02/10
821203	67.008255	関数論理融合型言語のマルチメディアプログラミング環境の構築		1999/02/10
841693	7.490972	有機軌道論のすすめ	稲垣都士, 石田勝, 和佐田裕昭共著	1999/02/10
844870	55.16009	偏導関数計算と丸め誤差評価の自動化のためのプログラム言語と処理系の研究	研究代表者 伊理正夫	1999/01/21
844794	7.375386	演算子法 : 一つの超函数論	吉田耕作著	1999/01/21
824821	7.490972	多変数複素解析	大沢健夫著/青本和彦 [ほか] 編	1998/11/26
371676	63.593353	密度汎関数法とその応用 : 分子・クラスターの電子状態	里子允敏, 大西楢平著	1998/11/20
1101024	67.008255	三人で羊17頭の分配 : 比例と関数の旅	仲田紀夫著	1998/10/12
290131	70.810715	パソコンによるスプライン関数 : データ解析/CG/微分方程式	吉村和美, 高山文雄著	1998/09/22
804458	79.87602	電子通信工学のための特殊関数とその応用	奥井重彦著	1998/08/19
801692	8.268466	有機反応軌道入門 : フロンティア軌道の新展開	藤本博著	1998/07/15
799094	85.33864	アーベル/ガロア楕円関数論	アーベル,ガロア [著]/高瀬正仁訳/足立恒雄, 杉浦光夫, 長岡亮介編	1998/06/15
761414	107.36656	関数・空間	遠山啓,銀林浩編	1998/06/01
759676	98.86048	関数関係の指導	香村寛蔵編/戸田清, 和田義信監修	1998/05/18
796505	70.810715	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1998/05/18
774427	85.33864	微分方程式と固有関数展開	小谷眞一, 俣野博著/青本和彦 [ほか] 編	1998/05/06
765694	6.847129	DV-Xα法による電子状態計算 : そのプログラムと解説	岩沢美佐子,足立裕彦共著	1998/05/01
359527	11.426742	数学が生まれる物語	志賀浩二著	1998/03/31
691458	91.60324	実関数とFourier解析	高橋陽一郎著/青本和彦 [ほか] 編	1998/03/05
748434	117.47418	関数	遠山啓編	1998/02/20
1285553	7.610239	Convex analysis	by R. Tyrrell Rockafellar	1998/02/03
1388865	6.0651817	凸解析と最適化理論	田中謙輔著	1998/02/02
738914	85.33864	数学ソフトによる数式処理と関数	片桐重延 [ほか] 共著	1997/09/30
730677	6.75043	キーポイント多変数の微分積分	小形正男著/和達三樹, 薩摩順吉編	1997/08/08
732038	107.36656	集合と関数	大木正大著	1997/07/25
1011961	107.36656	複素関数	松田哲著/吉川圭二 [ほか] 編	1997/05/26
704750	60.509636	都道府県レベル生涯学習援助システムへの連絡関数導入の検討	野村佐和子 [著]	1997/05/15
698190	8.721048	超函数入門	金子晃著	1997/04/30
697808	107.36656	関数プログラミング	日本ソフトウェア科学会関数プログラミング研究会編	1997/02/14
648529	98.86048	複素関数入門	神保道夫著/青本和彦 [ほか] 編	1997/02/10
691368	91.60324	微分方程式と複素関数	Chun Wa Wong [著]/小林◆D18319◆郎, 近匡共訳/Chun Wa Wong[著]/小林◆D18319◆郎, 近匡共訳	1997/01/17
687891	55.16009	パソコンで見る関数グラフィックスのすべて : PC9800シリーズ用FD+CD-ROM付き	糸岐宣昭著	1996/11/27
683154	91.60324	関数解析とフーリエ級数	森本光生著/田村一郎, 木村俊房編	1996/11/06
683053	60.509636	建部賢弘の『算歴雑考』 : 日本初の三角関数表	佐藤健一著	1996/11/05
1147347	98.86048	数と関数の問題	H. デリ-著/根上生也訳	1996/10/18
676032	75.07069	数学的な考え方を育てる「関数・統計」の指導	片桐重男著/片桐重男著	1996/10/08
661723	107.36656	関数解析	宮寺功著	1996/08/07
661043	79.87602	フランス経済分析と輸出入関数の計測	諏訪貞夫著	1996/08/05
1146652	85.33864	複素関数と偏微分方程式	安藤豊, 中野實共著	1996/07/12
673375	63.593353	関数型計算モデルに基づく並列型データベース・システムの研究		1996/06/17
648552	75.07069	関数解析入門 : バナッハ空間とヒルベルト空間	荷見守助著	1996/03/08
643252	98.86048	投資関数の理論	朱保華著	1995/12/20
1146477	107.36656	関数解析	藤田宏著/甘利俊一 [ほか] 編集	1995/11/24
391990	60.509636	複素対称コンパクト行列作用素の固有値問題とその特殊関数計算への応用	菊池靖 [著]	1995/09/07
389809	98.86048	複素関数論	辻良平 [ほか] 著	1995/07/13
386095	70.810715	画像数学入門 : 三角関数、フーリエ変換から装置まで	氏原真代 [ほか] 共著	1995/07/07
384291	91.60324	ディジタル信号と超関数	吉野邦生, 荒井隆行著	1995/06/08
377710	70.810715	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1995/02/13
379190	9.134	CRECER (クレセール) : 中学校数学科教育実践講座	中学校数学科教育実践講座刊行会編	1995/01/13
377028	70.810715	中学校数学指導事例集 : 関数関係の指導		1994/12/12
375102	98.86048	関数解析入門	洲之内治男著	1994/11/07
373371	107.36656	関数論	木村俊房, 高野恭一著	1994/10/20
388980	57.71116	非負実数階第1種ベッセル関数の零点計算アルゴリズム	菊池靖 [ほか] 著	1994/05/20
354250	70.810715	Cによるスプライン関数 : データ解析/CG/微分方程式	菅野敬祐, 吉村和美, 高山文雄著	1993/10/08
350080	79.87602	超越関数の世界 : 続・フラクタル紀行	芹沢浩著	1993/08/12
348635	89.0554	現代工学のためのデルタ関数δ(t)の発見から超関数へ : 対話解説	篠崎寿夫 [ほか] 共著	1993/07/08
369396	85.33864	複素関数 : 三幕劇	難波誠著	1992/09/28
337513	75.07069	心臓造影映画のスプライン関数による解析に関する研究	片岸一起 [著]	1992/09/16
338266	52.825005	胃の腺腫と癌の客観的振り分けのための4変量線形判別関数:その悪性判別率について	石堂達也 [著]	1992/09/16
322564	98.86048	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳	1992/02/21
309068	107.36656	関数解析	藤田宏 [ほか] 著	1992/01/20
320546	70.810715	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1991/11/22
315173	85.33864	関数解析 : その理論と応用に向けて	ハイム・ブレジス著/小西芳雄訳	1991/10/01
317420	91.60324	現代複素関数通論	樋口禎一 [ほか] 共著	1991/09/18
280756	75.07069	非線形関数解析学 : 不動点定理とその周辺	高橋渉著	1991/09/18
317220	75.07069	工学者のための常微分方程式とグリーン関数	篠崎寿夫 [ほか] 著	1991/09/12
311418	75.07069	工学者のためのルベーグ積分と関数空間入門	篠崎寿夫, 松浦武信著	1991/04/30
306578	24.726917	数学読本	松坂和夫著	1990/12/20
306579	8.414016	数学読本	松坂和夫著	1990/12/20
303943	67.008255	関数グラフ便覧 : PC-9800シリーズ用 : [ソフトつき]	浅野重初著	1990/10/31
301906	70.810715	数論入門 : ゼータ関数と2次体	D. B. ザギヤー著/片山孝次訳	1990/10/26
301986	107.36656	関数解析	宮寺功著	1990/08/28
286678	85.33864	現代工学のためのデルタ関数入門	篠崎寿夫 [ほか] 著	1990/08/13
302311	85.33864	優調和関数と理想境界	伊藤清三著	1990/08/06
298693	98.86048	帰納的関数	廣瀬健著	1990/07/09
1119177	9.596504	やさしい複素解析	梅沢敏夫著	1990/02/16
286682	91.60324	工学のための応用関数論	篠崎寿夫/富山薫順編著	1990/01/17
1113994	7.860541	複素解析	スピーゲル著/石原宗一訳	1989/12/19
1114524	107.36656	複素数と関数	安岡善則著	1989/12/04
1078426	7.860541	大学演習函数論	辻正次, 小松勇作編	1989/12/04
285308	75.07069	工学者のための偏微分方程式とグリーン関数	篠崎寿夫 [ほか] 著	1989/11/28
279205	107.36656	特殊関数	戸田盛和著	1989/11/27
279206	107.36656	関数解析	村上温夫著	1989/11/27
279510	98.86048	複素関数論	栗林◆D14133◆和著	1989/11/27
280294	98.86048	特殊関数とその応用	薮下信著	1989/11/27
280398	98.86048	演習関数論	洲之内治男 [ほか] 共著	1989/11/27
282706	98.86048	スプライン関数とその応用	市田浩三, 吉本富士市共著	1989/11/27
283347	98.86048	複素関数論	梶原壤二著	1989/11/27
280061	91.60324	初等関数の数値計算	一松信著	1989/11/27
284665	98.86048	関数論演習	藤家龍雄, 岸正倫共著	1989/11/22
284128	91.60324	シュワルツ超関数入門	垣田高夫著	1989/11/08
284000	98.86048	複素関数入門	R. V. チャーチル, J. W. ブラウン著/中野実訳	1989/10/20
1037270	75.07069	代数学 7 保型関数 1	清水英男著	1989/03/14
1037271	75.07069	代数学 7 保型関数 2	清水英男著	1989/03/14
1037272	75.07069	代数学 7 保型関数 3	清水英男著	1989/03/14
271282	98.86048	保型関数	清水英男著	1989/01/24
271283	98.86048	保型関数	清水英男著	1989/01/24
271284	98.86048	保型関数	清水英男著	1989/01/24
276404	60.509636	表面流特性を基礎とした貯留関数型モデルの汎用化に関する研究	杉山博信[著]	1989/01/06
269117	98.86048	物理とグリーン関数	今村勤著	1988/11/25
1037305	70.810715	解析学 2-9 超関数論入門	小松彦三郎著	1988/10/26
267688	91.60324	超関数論入門	小松彦三郎著	1988/10/25
1032836	91.60324	シュワルツ超関数入門	垣田高夫著	1988/10/21
1032904	85.33864	関数解析と数値解析の基礎	柴垣和三雄著	1988/10/21
280232	6.847129	Derivatives[ビデオカセット]	Pamela Kleibrink著 Peter F. Buffa制作 Mark Rothschild監督	1988/10/14
265929	11.159953	工科の数学	田島一郎,近藤次郎共編	1988/08/26
242563	91.60324	複素関数の微積分	高見穎郎著	1988/07/15
242569	75.07069	多変数関数の微積分とベクトル解析	加藤祐輔著	1988/07/15
1037288	8.127867	解析学 1-5 複素解析 1	小平邦彦著	1988/06/28
1037289	8.127867	解析学 1-5 複素解析 2	小平邦彦著	1988/06/28
1037290	8.127867	解析学 1-5 複素解析 3	小平邦彦著	1988/06/28
1040445	107.36656	関数定義	稲葉三男著	1988/02/23
1040451	107.36656	三角関数	栗田稔著	1988/02/23
1040462	107.36656	複素数とその関数	酒井孝一著	1988/02/23
1314746	7.263314	作用素代数入門 : Hilbert空間よりvon Neumann代数	梅垣壽春, 大矢雅則, 日合文雄著	1988/02/22
255861	98.86048	楕円関数論	友近晋著	1988/02/12
1037285	75.07069	解析学 1-4 関数解析 1	藤田宏,黒田成俊著	1988/02/02
1037286	75.07069	解析学 1-4 関数解析 2	藤田宏,黒田成俊著	1988/02/02
1037287	75.07069	解析学 1-4 関数解析 3	伊藤清三著	1988/02/02
1030718	75.07069	実一変数関数 (基礎理論) 1	小島順〔ほか〕訳/ブルバキ〔著〕	1988/01/08
1030719	75.07069	実一変数関数 (基礎理論) 2	小島順〔ほか〕訳/ブルバキ〔著〕	1988/01/08
1030506	75.07069	多変数関数の微積分とベクトル解析	加藤祐輔著	1988/01/05
244974	107.36656	関数解析	伊藤清三著	1987/12/16
244975	107.36656	関数解析	藤田宏,黒田成俊著	1987/12/16
244976	107.36656	関数解析	藤田宏,黒田成俊著	1987/12/16
247387	70.810715	量子物理学とグリーン関数 : 講義・演習ノート	小泉義晴著	1987/09/24
1029728	7.154595	スレーター分子軌道計算	John C.Slater〔著〕/菅野暁監訳/足立裕彦,■田捷訳	1987/06/26
242699	75.07069	荷重関数法による梁の力学 : パーソナル・コンピューターのための	横山幸満著	1987/06/20
242110	9.689475	上智大学数学講究録		1987/05/19
241640	98.86048	関数論初歩	遠山啓著	1987/04/27
58723	107.36656	関数論	水本久夫著	1987/03/31
238333	85.33864	幾何学的関数論	落合卓四郎,野口潤次郎著	1987/03/31
238553	8.414016	解析学	L.シュヴァルツ著	1987/03/31
243392	98.86048	直交関数系	伏見康治,赤井逸共著	1987/03/13
238556	8.883124	マイルーム中学数学新しい数学		1987/03/13
237741	9.993343	数学原論	ブルバキ[著]	1987/03/09
237742	9.993343	数学原論	ブルバキ[著]	1987/03/09
237624	85.33864	景気変動論と投資関数	野村紘彦著	1987/02/28
233591	67.008255	ベッセル関数と弾性波動理論 : 付・相対性力学	多谷虎男著	1986/12/15
1708406	79.87602	「嘘」の構造 : 心情関数論序説	田原八郎著	1986/11/14
230708	91.60324	応用超関数論	今井功著	1986/11/04
102163	91.60324	応用超関数論	今井功著	1986/11/04
230021	9.226045	マイルーム中学数学新しい数学		1986/09/06
230022	9.226045	マイルーム中学数学新しい数学		1986/09/06
238291	9.051337	マイルーム中学数学新しい数学		1986/09/06
238292	9.051337	マイルーム中学数学新しい数学		1986/09/06
228027	91.60324	近似理論 : 関数の近似	竹之内脩,西白保敏彦著	1986/08/27
181376	85.33864	関数解析と数値解析の基礎	柴垣和三雄著	1986/08/27
227542	79.87602	関数のはなし : 因果の法則を知るテクニック	大村平著	1986/08/01
227543	79.87602	関数のはなし : 因果の法則を知るテクニック	大村平著	1986/08/01
199663	75.07069	物理数学 : 数理物理の方法と特殊関数	V.Ja.アルセニン原著  久保忠雄訳	1986/07/29
238557	8.883124	マイルーム中学数学新しい数学		1986/03/13
202946	10.098912	算数・数学教育実践講座		1985/12/12
202947	9.993343	算数・数学教育実践講座		1985/12/12
202948	9.993343	算数・数学教育実践講座		1985/12/12
160935	7.922808	物理学最前線	大槻義彦編	1985/11/15
217146	75.07069	超関数理論の概観と波動論への応用	田治米鏡二著	1985/11/13
96427	85.33864	応用特殊関数論入門	秋山守男著	1985/11/12
196633	8.127867	最新中学校数学科指導法講座	片桐重男[ほか]編著	1985/10/25
192023	91.60324	複素関数論入門	杉山昌平著	1985/09/26
1400212	98.86048	関数型プログラミング	Peter Henderson著/杉藤芳雄,二木厚吉訳/日本コンピュータ協会編	1985/08/06
179240	85.33864	楕円積分・楕円関数入門	安藤四郎著	1985/05/28
177586	98.86048	基礎関数論	森中央著	1985/03/23
146524	63.593353	解析関数 : 数学の基礎的諸分野への現代的入門	田村二郎著	1985/03/04
136606	98.86048	初等関数論	能代清著	1984/11/16
159798	98.86048	初等関数論	林一道著	1984/10/30
1050498	107.36656	関数をさがす	山岸雄策著	1984/10/18
1054770	91.60324	二次関数の探求	松宮哲夫, 樫本昌彦著	1984/10/18
1043900	91.60324	一次関数をさぐる	菊池乙夫著	1984/10/18
1026048	75.07069	代数学 7 保型関数 2	清水英男著	1984/10/06
1026060	75.07069	代数学 7 保型関数 1	清水英男著	1984/10/06
1026061	75.07069	代数学 7 保型関数 3	清水英男著	1984/10/06
167817	88.02831	創造性開発余録 : 送電語,不変数と自然対数	北川栄著	1984/09/06
1016955	107.36656	仕事関数	塚田捷著	1984/09/03
157191	98.86048	関数解析入門	高村多賀子著	1984/08/31
157586	107.36656	特殊関数	金子尚武,松本道男共著	1984/07/05
1480213	7.375386	保型形式と整数論	土井公二, 三宅敏恒著	1984/02/28
238415	107.36656	関数解析	田辺広城著	1984/02/27
238422	107.36656	関数解析	田辺広城著	1984/02/27
149425	7.733365	電子通信用数学	森脇義雄[著]  電子通信学会編	1984/02/07
1113951	91.60324	超関数論入門	小松彦三郎著	1983/12/06
144803	98.86048	ブール関数と方程式	セルジュ・ルダノ著  森脇幸生訳	1983/10/19
145369	85.33864	ファジィ集合におけるメンバーシップ関数評価		1983/10/14
142698	91.60324	複素関数要論	田代嘉宏著	1983/08/17
143002	75.07069	応用グリーン関数 : 境界要素法の基礎	M・D・グリーンベルグ著  関谷壮訳	1983/07/25
1112842	7.375386	スレーター分子軌道計算	John C.Slater著/足立裕彦,塚田捷訳	1983/06/09
143128	67.008255	1次関数の指導 : 教材の精選と個別指導の試み		1983/06/02
318465	85.33864	日本農業の生産関数分析	新谷正彦著	1983/05/21
133198	91.60324	応用超関数論	今井功著	1983/05/06
132835	91.60324	デルタ関数と微分方程式	並木美喜雄著	1983/03/05
71173	98.86048	関数解析学	中井三留著	1983/03/04
135966	98.86048	物理とグリーン関数	今村勤著	1983/03/04
1276306	98.86048	複素関数論	入江昭二, 垣田高夫共著	1983/03/04
139116	85.33864	数値解析と複素関数論	森正武著	1983/03/04
11908	107.36656	関数解析	黒田成俊著	1983/03/03
59646	107.36656	複素数と関数	安岡善則著	1983/03/03
117726	107.36656	関数解析	千葉克裕著	1983/03/03
59573	91.60324	級数および直交関数系	末岡清市著	1983/03/03
139099	91.60324	特殊関数と積分方程式	ジョージ・アルフケン著  権平健一郎[ほか]共訳	1983/03/03
136618	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット著  岡崎誠  大槻義彦訳	1983/03/03
136590	70.810715	関数論入門 : 複素変数の微分積分学	梶原壌二著	1983/03/03
136591	67.008255	工学のための応用フーリエ積分 : 超関数への入門的アプローチ	A.パポリス著  大槻喬,平岡寛二訳	1983/03/03
1238691	60.509636	実体概念と関数概念 : 認識批判の基本的諸問題の研究	E.カッシーラー著/山本義隆訳	1983/03/03
1014604	98.86048	複素関数論	栗林■和著	1983/02/23
1108268	98.86048	スプライン関数とその応用	市田浩三, 吉本富士市共著/一松信[ほか]編	1983/02/23
1014600	91.60324	初等関数の数値計算	一松信著	1983/02/23
1111146	75.07069	スプライン関数入門 : 情報処理の新しい手法	桜井明編著	1983/02/23
70748	107.36656	関数論	洲之内治男  猪股清二共著	1983/02/22
70835	98.86048	関数解析入門	洲之内治男著	1983/02/22
389830	91.60324	フーリエ解析と超関数	垣田高夫著	1983/02/22
1443755	7.733365	複素解析入門	阪井章著/一松信, 竹之内脩編集	1983/02/22
265958	11.031177	演習・工科の数学	田島一郎,近藤次郎共編	1983/02/17
259729	79.87602	偏微分方程式と複素関数論	E.クライツィグ著  田島一郎  近藤次郎共訳	1983/02/16
59680	8.721048	複素解析	笠原乾吉著	1983/02/16
138491	79.87602	詳解微分方程式・特殊関数演習	山口勝也著	1983/02/05
110959	98.86048	物理と関数論	今村勤著	1983/02/02
111744	91.60324	複素関数要論	青木利夫  樋口禎一共著	1983/02/02
115426	91.60324	ラプラス変換とデルタ関数	篠崎寿夫,松浦武信著	1983/02/02
135374	9.596504	新・中学校数学指導講座	阿部浩一[ほか]編集	1982/11/26
136461	8.216901	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136463	6.7963004	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136465	6.7963004	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136458	4.649305	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136438	4.475188	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136450	4.475188	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136452	4.475188	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136442	4.313641	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136446	4.313641	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136448	4.313641	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
367451	4.313641	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136456	4.163351	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
337193	4.163351	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136444	4.023181	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136454	3.892142	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
136408	3.76937	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
115026	91.60324	応用超関数論	今井功著	1982/03/23
112545	107.36656	複素関数	森繁雄[ほか]編	1981/11/14
1375516	91.60324	新しい関数の指導事例	大野清四郎, 福森信夫編	1981/11/13
1050497	107.36656	関数を考える	遠山啓著	1981/11/06
1111477	75.07069	物理数学 : 数理物理の方法と特殊関数	V.Ja.アルセニン原著/久保忠雄訳	1981/10/28
113077	98.86048	物理と関数論	今村勤著	1981/10/15
110563	91.60324	関数論 : 大学テキスト	小松勇作  梶原壌二著	1981/09/25
104066	107.36656	関数論	竜沢周雄著	1981/09/19
111749	98.86048	初等関数論	西本勝之著	1981/09/19
111746	91.60324	関数論 : 大学テキスト	小松勇作  梶原壤二著	1981/09/19
111745	70.810715	関数論入門 : 複素変数の微分積分学	梶原壤二著	1981/09/19
1411338	91.60324	数のパズルと関数対話	遠山啓著	1981/09/07
115563	70.810715	新しい演算子法と離散解析関数論	早原四朗,春木茂共著	1981/09/07
112500	7.733365	遠山啓著作集数学論シリーズ	遠山啓著	1981/08/01
108161	98.86048	応用関数論	安倍齋著	1981/06/10
109926	91.60324	初等関数の数値計算	一松信著	1981/06/10
105432	75.07069	土木工学のための複素関数論の応用と計算	渡辺昇著	1981/06/01
99461	98.86048	直交関数系	伏見康治,赤井逸共著	1981/04/30
1021487	8.721048	複素解析学入門	小堀憲著	1981/03/28
1024733	8.564781	函数方程式概論	桑垣煥著	1981/03/28
1110527	8.268466	グラフと確率行列	岩堀信子著	1981/03/28
934191	7.733365	計算の理論	M.デーヴィス著/渡辺茂, 赤攝也訳	1981/03/28
1024732	7.610239	函数解析の基礎	コルモゴロフ,フォミーン共著/山崎三郎訳	1981/03/28
99527	70.810715	関数論入門 : 複素変数の微分積分学	梶原壌二著	1981/02/12
1443756	6.946638	工科のための複素解析入門	W. カプラン著/道脇義正 [ほか] 訳	1981/01/30
1275440	8.268466	分子軌道法をどう理解するか	吉田政幸著	1980/12/18
98772	107.36656	複素関数	栗原◆T88A4◆和著	1980/12/12
77763	67.008255	工学のための応用フーリエ積分 : 超関数への入門的アプローチ	A.パポリス著  大槻喬  平岡寛二訳	1980/11/14
75747	126.80065	七桁対数表	対数表編集委員会編	1980/11/13
72235	91.60324	複素関数論入門	梅沢敏夫著	1980/11/06
70541	98.86048	応用関数論	秋山守男著	1980/11/05
48643	60.509636	実体概念と関数概念 : 認識批判の基本的諸問題の研究	E.カッシーラー著山本義隆訳	1980/10/08
41645	98.86048	応用関数論	秋山守男著	1980/09/20
50287	98.86048	楕円関数入門	戸田盛和	1980/09/18
35837	79.87602	工学のための応用不規則関数論	高岡宣善著	1980/08/22
28289	79.87602	位相ベクトル空間・超関数・核	トレÖブ著  松浦重武訳	1980/07/28
22646	107.36656	複素関数	梯鉄次郎著	1980/07/23
1275282	6.4760537	ウッドワードーホフマン則とペリ環状反応	G.B.Gill, M.R.Willis著/中崎昌雄, 苗村浩一郎訳	1980/07/12
42584	85.33864	複素関数論 例題演習	梅沢敏夫	1980/06/30
35921	75.07069	応用解析学 : 微分方程式・複素関数	道脇義正[ほか]著	1980/05/19
1013657	98.01885	ポケット版五桁対数・真数表	木下洋三郎編著	1980/03/10
59570	107.36656	関数論	武藤義夫	1980/03/07
59611	107.36656	関数定義	稲葉三男	1980/03/07
59616	107.36656	三角関数	栗田稔	1980/03/07
12200	98.86048	関数論とその応用	石津武彦  斉藤修[共著]	1980/03/07
59706	98.86048	関数解析学	中井三留	1980/03/07
63230	79.87602	応用解析 : 微分方程式と複素関数	戸川隼人	1980/03/05
63247	79.87602	位相ベクトル空間.超関数・核	ドレーブ  松浦重武訳	1980/03/05
63249	79.87602	位相ベクトル空間 超関数・核	トレーブ  松浦重武訳	1980/03/05
62851	98.86048	応用関数論	秋山守雄	1980/03/03
62875	85.33864	複素関数論例題演習	梅沢敏夫	1980/03/03
62644	107.36656	関数環	竹之内脩[等]共著	1980/03/01
58810	8.127867	プログラムによる基礎数学	E.ラバン  矢野健太郎  田島一郎訳編	1980/02/29
58635	98.86048	単葉関数論	古関健一	1980/02/28
58640	98.86048	関数論概説	田中静男  鉄井弘行共著	1980/02/28
58643	98.86048	関数論概説	田中静男  鉄井弘行共著	1980/02/28
62592	98.86048	関数論と応用	長友治郎吉	1980/02/28
250474	85.33864	関数解析と数値解析入門	柴垣和三雄著	1980/02/28
1110349	107.36656	関数解析	エス・ゲー・クレイン編/飯野理一, 堤正義, 岡沢登訳	1980/02/15
1110798	7.490972	動的計画法と非線形解析	小田中敏男, 中山隆, 相良信子著	1980/02/15
56840	107.36656	複素数と関数	安岡善則	1980/01/24
1110404	98.86048	関数解析学	リ-ス, ナジ-[著]/絹川正吉, 清原岑夫共訳	1979/12/10
1078510	91.60324	級数および直交関数系	末岡清市著	1979/12/10
1109947	79.87602	位相ベクトル空間・超関数・核	トレーブ [著]/松浦重武訳	1979/12/10
1078514	9.051337	函数論	小松勇作著	1979/12/10
1110698	8.721048	超函数の理論	L.シュワルツ著/岩村聯 [ほか] 訳	1979/12/10
1112768	8.564781	佐藤超函数入門	森本光生著	1979/12/10
1110709	8.268466	発展方程式	田辺広城著	1979/12/10
899640	7.490972	函数論演習	小松勇作著	1979/12/10
1110539	7.154595	リー理論と特殊函数	W.ミラー Jr.著/折原明夫訳	1979/12/10
67470	63.593353	降雨-流出プロセスの非線形関数モデルにおける推定法の比較分析		1979/12/01
1314735	98.86048	関数解析学	中井三留著	1979/11/22
52868	107.36656	三角関数	栗田稔	1979/11/14
50921	63.593353	パターン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン[ほか]共著  北川敏男  林順雄共訳	1979/10/03
50866	8.564781	プログラムによる基礎数学	E.ラバン  矢野健太郎  田島一郎訳編	1979/10/03
46304	126.80065	七桁対数表	対数表編集委員会編	1979/03/13
46310	91.60324	複素関数論入門	梅沢敏夫	1979/03/13
46364	91.60324	工学のための応用関数論	篠崎寿夫  富山薫順編著	1979/03/13
46066	9.596504	複素解析	笠原乾吉	1979/03/07
45412	98.86048	特殊関数とその応用	野邑雄吉	1979/02/28
45058	91.60324	関数解析による最適理論	David G.Luenberger  増淵正美  嘉納秀明共訳	1979/02/21
1274533	3.5582976	金属液体の構造と物性	竹内栄編/竹内栄著/竹内栄著/竹内栄著/竹内栄著/竹内栄著/竹内栄著/鈴木謙爾著/田中実著/田中実著/田中実著/田中実著/日本金属学会編	1979/02/19
44794	9.596504	新・中学校数学指導講座	阿部浩一[ほか]編	1979/02/16
35493	63.593353	パターン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン他共著  北川敏男  林順雄共訳	1979/02/06
48666	98.86048	複素関数概説	黒田正	1979/01/29
48667	85.33864	三角関数 : 工学のための初等数学	金井昭夫	1979/01/29
34979	91.60324	級数および直交関数系	末岡清市	1979/01/20
34991	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット著  岡崎誠  大槻義彦訳	1979/01/20
34810	107.36656	関数解析	S.G.Krein.編  飯野理一[ほか]訳	1979/01/06
363901	98.86048	関数解析学	リース, ナジー [著]/絹川正吉, 清原岑夫共訳	1978/12/05
30841	98.86048	特殊関数とその応用	野邑雄吉	1978/08/21
30316	91.60324	超関数論入門	小松彦三郎	1978/06/05
30317	91.60324	超関数論入門	小松彦三郎	1978/06/05
89028	136.84639	丸善対数表		1978/03/31
719615	136.84639	丸善対数表	丸善出版部編	1978/03/31
244652	11.873174	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
245030	11.873174	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
244656	8.127867	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
1269456	7.263314	七桁三角凾数真数表	Hermann Brandenburg著	1978/03/31
219937	107.36656	関数解析	S.G.Krein編  飯野理一[ほか]訳	1978/03/30
72863	98.86048	関数解析入門	中村正弘	1978/03/28
158614	98.86048	関数解析入門	中村正弘	1978/03/28
223222	91.60324	複素関数論とその応用	ウィリアム・R.ダーリック  大槻義彦訳	1978/03/28
74602	108.39497	関数論 : 複素変数の関数の理論	井上正雄	1978/03/27
72788	107.36656	関数論	遠木幸成  阪井章共著	1978/03/27
72860	107.36656	関数解析	宮寺功	1978/03/27
71347	98.86048	複素関数論	H.カルタン  高橋禮司訳	1978/03/27
72858	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
76805	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
76806	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
12202	98.86048	単葉関数論	古関健一	1978/03/27
12250	98.86048	複素関数論	ア・ゲ・スヴェシニコフ  ア・エヌ・チホノフ  筒井孝胤訳	1978/03/27
222115	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
72789	85.33864	基礎課程関数論演習	遠木幸成  柴田敬一共編	1978/03/27
165535	85.33864	基礎課程関数論演習	遠木幸成  柴田敬一共編	1978/03/27
130721	70.810715	関数解析入門 : 現代解析学へ進むためのイントロダクションとして	竹之内脩著	1978/03/27
283835	98.86048	複素関数入門	チャーチル [ほか] 共著/中野實訳	1978/03/24
72861	75.07069	ベクトル解析 : 多変関数の微分・積分	森毅	1978/03/24
72862	75.07069	ベクトル解析 : 多変関数の微分・積分	森毅	1978/03/24
74605	98.86048	複素関数概説	黒田正	1978/03/04
168757	63.593353	工学のための応用フーリエ積分 : 超関数論への入門的アプローチ	A・パポリス  大槻喬  平岡寛二監訳	1978/03/04
74603	98.86048	関数論とその応用	石津武彦	1978/03/03
77636	91.60324	級数および直交関数系	末岡清市	1978/03/03
76800	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦訳	1978/03/03
76791	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
76792	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
175332	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
5764	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
164960	107.36656	関数環	竹之内脩[等]共著	1978/03/01
190523	107.36656	関数論	洲之内治男  猪股清二共著共著	1978/03/01
21065	79.87602	偏微分方程式と複素関数論	E.クライツィグ  田島一郎  近藤次郎訳	1978/03/01
72868	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/02/24
162297	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武	1978/02/24
5765	79.87602	位相ベクトル空間・超関数・核	トレーブ[著]  松浦重武訳	1978/02/24
123559	75.07069	位相のこころ : 位相空間論と関数解析のために	森毅著	1978/02/24
72851	75.07069	位相のこころ : 位相空間論と関数解析のために	森毅	1978/02/24
72194	8.721048	プログラムによる基礎数学	E.ラバン[著]  矢野健太郎  田島一郎編訳	1978/02/24
12155	91.60324	級数および直交関数系	末岡清市	1978/02/10
289341	79.87602	生産関数の理論 : ミクロとマクロの接合	佐藤和夫著	1978/02/02
213668	136.84639	丸善対数表	丸善出版部編	1977/11/21
1152183	9.442956	對數簡法 : 求表捷術之一	(清)戴煦撰/嚴一萍選輯/(清)伍崇曜校刊	1977/03/31
1150413	8.516093	對數探原	李善蘭撰/嚴一萍選輯/(清)錢煕祚校刊	1977/03/31
1152184	7.139697	續對數簡法 : 求表捷術之二	(清)戴煦撰/嚴一萍選輯/(清)伍崇曜校刊	1977/03/31
265959	11.706598	工科の数学	田島一郎,近藤次郎	1977/03/14
12159	98.86048	級数と複素関数	山田直平  細野敏夫	1977/03/10
214580	85.33864	状態関数と線形制御系	Schultz  Melsa  久村富持訳	1977/03/10
12211	85.33864	楕円積分・楕円関数入門	安藤四郎	1977/03/10
171641	12.42484	実用数表大系	春日屋伸昌編	1977/02/21
12212	85.33864	楕円積分・楕円関数入門	安藤四郎	1977/02/05
174684	91.60324	数値解析のための関数解析	ベ・ゼ・ブーリフ  前田功雄訳	1977/01/24
5770	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1977/01/13
5771	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1977/01/13
5511	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦訳	1977/01/05
219971	8.883124	プログラムによる基礎数学	E.ラバン  矢野健太郎  田島一郎編訳	1977/01/05
265957	11.031177	演習工科の数学	田島一郎  近藤次郎共編	1976/12/24
202235	126.80065	七桁対数表	対数表編集委員会編	1976/12/21
12207	98.86048	初等関数論	西本勝之	1976/12/13
18669	9.051337	応用数学例題演習	道脇義正[等]著	1976/12/03
18667	7.860541	応用数学例題演習	道脇義正[等]著	1976/12/03
205263	107.36656	関数・空間	遠山啓  銀林浩編	1976/11/30
5763	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦重武訳	1976/08/13
59627	85.33864	線形位相空間と一般関数	山中健	1976/03/25
213687	136.84639	丸善対数表	丸善出版部編	1976/02/26
205254	9.793119	現代数学教育講座	遠山啓編	1976/01/31
12126	85.33864	関数解析と数値解析入門	柴垣和三雄	1976/01/28
222154	91.60324	関数解析による最適理論	David G.Luenberger  増淵 正美  嘉納 秀明共訳	1975/12/26
5768	98.86048	超関数入門	マルシャン  芹沢正三訳	1975/12/05
183726	91.60324	フーリエ解析と超関数	M.J.ライトヒル  高見穎郎訳	1975/11/25
223337	9.793119	現代解析	ディュドネ  森毅訳	1975/03/27
223338	9.793119	現代解析	ディュドネ,森毅訳	1975/03/27
12257	98.86048	複素関数論	辻正次	1975/03/19
168289	85.33864	現代数学における複素数と複素関数	栗田稔	1975/03/19
122110	79.87602	偏微分方程式と複素関数論	E.クライツィグ著  田島一郎,近藤次郎共訳	1975/03/19
5510	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦共訳	1975/03/17
9180	136.84639	丸善対数表	丸善出版部編	1975/02/21
202236	126.80065	七桁対数表	対数表編集委員会編	1974/02/27
128273	98.86048	複素関数概説	黒田正著	1974/02/27
171963	98.86048	集合関係関数	S.セルビー,L.スウィート著  矢野健太郎訳	1974/02/27
171624	15.84065	実用数表大系	春日屋伸昌編	1974/02/27
171640	12.547675	実用数表大系	春日屋伸昌編	1974/02/27
171636	12.089804	実用数表大系	春日屋伸昌編	1974/02/27
171644	11.462399	実用数表大系	春日屋伸昌編	1974/02/27
171642	10.896901	実用数表大系	春日屋伸昌編	1974/02/27
363886	136.84639	丸善対数表	丸善出版部編	1974/02/13
213670	118.128944	丸善五桁対数表	丸善出版部編	1974/02/13
12199	108.39497	関数論 : 複素変数の関数の理論	井上正雄	1974/02/13
15634	107.36656	周期関数	片岡松顕	1974/02/13
15639	107.36656	関係と関数	佐伯伸雄	1974/02/13
16958	107.36656	関数解析	N.IA.ヴィレンキン[等]著  飯野理一訳	1974/02/13
209586	98.86048	関数論の基礎	R.S.グーテル[ほか]編  有本卓[等]共訳	1974/02/13
12194	98.86048	複素関数論	ア・ゲ・スウシニコフ  ア・エヌ・チホノフ  筒井孝胤訳	1974/02/13
12204	98.86048	初等関数論	能代清著	1974/02/13
238379	9.407629	解析学	L.シュヴァルツ著	1974/02/13
124653	136.84639	丸善対数表	丸善出版部編	
92202	136.84639	丸善 対数表	丸善編集部編	
25707	136.84639	丸善対数表		
25710	136.84639	丸善対数表		
1013948	136.84639	丸善対数表	丸善編	
30087	126.80065	七桁対数表	東京工学研究会編	
30092	126.80065	六位対数表	日本測量協会編	
30093	126.80065	六位対数表	日本測量協会編	
202233	126.80065	七桁対数表	対数表編集委員会編	
202234	126.80065	七桁対数表	対数表編集委員会編	
127371	118.128944	丸善 対数表 : 7桁		
139115	107.36656	関数方程式	加藤順二著	
718259	107.36656	関数解析	岡本久, 中村周著/青本和彦 [ほか] 編	
317016	107.36656	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	
1118917	107.36656	関数解析	宮寺功著	
1119928	107.36656	関数を考える	遠山啓著	
1134646	107.36656	初等関数	А.П. Прудников, Ю.А. Брычков, и О.И. Маричев[著]/室谷義昭訳/А.П. Прудников, Ю.А. Брычков, и О.И. Маричев [著]/室谷義昭訳	
1108681	107.36656	関数解析	千葉克裕著/赤攝也監修	
1112515	107.36656	特殊関数	金子尚武, 松本道男共著	
1098934	107.36656	躍動する関数	志賀浩二著/志賀浩二著	
25677	103.915665	計算必携 : [附・六桁対数表]	高橋一郎編	
35223	98.86048	応用複素関数	洪妊植	
1638569	98.86048	位相と関数解析	シュヴァルツ著/斎藤正彦訳	
363904	98.86048	関数解析学	リース, ナジー [著]/絹川正吉, 清原岑夫共訳	
1123097	98.86048	帰納的関数	廣瀬健著	
1041568	98.86048	関数解析の基礎	吉川敦著	
1146305	98.86048	複素関数入門	神保道夫著	
1147765	98.86048	数,ベクトル,関数	マイベルク,ファヘンアウア著/高見穎郎訳/マイベルク,ファヘンアウア著	
1139955	98.86048	複素関数論	森正武, 杉原正顕著/甘利俊一 [ほか] 編集	
1142490	98.86048	物理と関数論	今村勤著	
1142492	98.86048	物理とグリーン関数	今村勤著	
1133581	98.86048	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳	
1098803	98.86048	複素関数論	柴岡泰光著	
1106012	98.86048	関数論初歩	遠山啓著	
92318	91.60324	基礎過程関数論	遠木幸成  阪井章共著	
164961	91.60324	関数電卓入門と活用	吉村勝夫  末次信義共著	
14843	91.60324	電気用関数論	片山愛介	
1010914	91.60324	関数プログラミング : JSSST'91	日本ソフトウェア科学会関数プログラミング研究会編	
1147426	91.60324	複素関数論の基礎	水本久夫著	
1142908	91.60324	C言語と関数定義	鑰山徹著	
1108678	91.60324	近似理論 : 関数の近似	竹之内脩, 西白保敏彦共著	
1113674	91.60324	複素関数の微積分	高見穎郎著	
26264	85.33864	消費関数の統計的分析	溝口敏行	
91040	85.33864	消費関数の統計的分析	溝口敏行	
92325	85.33864	基礎課程関数論演習	遠木幸成  柴田敬一共編	
174599	85.33864	「関数的な考え」の指導と創造	全国教育研究所連盟編	
4342	85.33864	消費関数の統計的分析	溝口敏行	
1122641	85.33864	関数解析 : その理論と応用に向けて	ハイム・ブレジス著/小西芳雄訳	
1138904	85.33864	C言語数学関数ハンドブック	Louis Baker著/吉田弘一郎訳	
1012550	79.87602	電子通信工学のための特殊関数とその応用	奥井重彦著	
1146499	79.87602	離散的反復関数系の理論	マリオ ペルギア著/柳原二郎 [ほか] 訳	
30071	75.07069	三角関数の真数表(六位)	日本測量協会編	
30095	75.07069	三角関数の真数表(六位)	日本測量協会編	
1120166	75.07069	パソコンで見る関数グラフィックス : PC-9800シリーズ	糸岐宣昭著	
1140204	75.07069	情報数理の基礎 : 関数解析的展開	梅垣壽春著	
1119667	70.810715	基礎への再認識/ベクトル解析 ; 複素関数の応用	小口武彦著/阿部龍蔵著	
1139159	70.810715	Cによるスプライン関数 : データ解析/CG/微分方程式	菅野敬祐, 吉村和美, 高山文雄著	
668287	67.008255	佐藤の超関数と定数係数線形偏微分方程式		
1114261	60.509636	パタ-ン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン他共著/北川敏男, 林順雄共訳	
1099717	57.71116	Visual C++ MFCバイブル : 未公開関数を含むMFC4徹底解説	Fred Pandolfi, Mike Oliver, Michael Wolski著; スリーエーシステムズ訳	
1136299	55.16009	インタプリタ進化論 : 式と変数・文と関数・データ型と演算子の誕生をさぐる	高田昌之著	
171633	14.302081	実用数表大系	[実用]数表大系編集委員会編	
171625	11.462399	実用数表大系	春日屋伸昌編	
171637	10.720599	実用数表大系	春日屋伸昌編	
83770	10.211552	応用数学講座		
83769	9.997958	応用数学講座		
691442	9.889958	複素解析	藤本坦孝著/青本和彦 [ほか] 編	
171645	9.629976	実用数表大系	[実用]数表大系編集委員会編	
1009658	9.596504	複素函数論	辻正次著	
124979	9.592252	現代の統合数学 : 中学校編	H.F.フェア代表著者  日本数学教育学会編訳  大野清四郎[ほか]監訳	
171623	9.227659	実用数表大系	実用数表大系編集委員会編	
