926106	216.40598	面積と対数/双曲線関数	A.I.マルクシェヴィッチ著/宮本敏雄, 北原泰彦共訳/V.G.シェルバトフ著/宮本敏雄, 北原泰彦共訳	2000/10/12
1100637	149.98524	基礎解析入門 : 数列 微積分 指数 対数 三角関数	山崎圭次郎, 有馬哲, 片山孝次編著	1999/07/26
1314553	146.77016	指数・対数	佐藤敏明著	2008/03/11
1697156	141.55646	おもしろいほどよくわかる高校数学 : 関数編 : 2次方程式、指数・対数・三角関数がスラスラ解ける!	宮本次郎著	2016/08/02
1346112	135.07407	指数・対数のはなし	森毅著	2009/06/08
928168	135.07407	自然対数表	新数表シリーズ編集委員会編	2000/10/23
928225	135.07407	丸善対数表	丸善編集部編	2000/10/23
928319	135.07407	丸善対数表	丸善編集部編	2000/10/23
928354	135.07407	丸善対数表	丸善出版部編	2000/10/23
898640	135.07407	丸善対数表	丸善出版部編	2000/04/13
719615	135.07407	丸善対数表	丸善出版部編	1978/03/31
89028	135.07407	丸善対数表		1978/03/31
213668	135.07407	丸善対数表	丸善出版部編	1977/11/21
213687	135.07407	丸善対数表	丸善出版部編	1976/02/26
9180	135.07407	丸善対数表	丸善出版部編	1975/02/21
363886	135.07407	丸善対数表	丸善出版部編	1974/02/13
124653	135.07407	丸善対数表	丸善出版部編	
92202	135.07407	丸善 対数表	丸善編集部編	
25707	135.07407	丸善対数表		
25710	135.07407	丸善対数表		
1013948	135.07407	丸善対数表	丸善編	
928064	125.104515	七桁対数表	対数表編集委員会編	2000/10/20
75747	125.104515	七桁対数表	対数表編集委員会編	1980/11/13
46304	125.104515	七桁対数表	対数表編集委員会編	1979/03/13
202235	125.104515	七桁対数表	対数表編集委員会編	1976/12/21
202236	125.104515	七桁対数表	対数表編集委員会編	1974/02/27
30087	125.104515	七桁対数表	東京工学研究会編	
30092	125.104515	六位対数表	日本測量協会編	
30093	125.104515	六位対数表	日本測量協会編	
202233	125.104515	七桁対数表	対数表編集委員会編	
202234	125.104515	七桁対数表	対数表編集委員会編	
1359191	125.00117	関数とはなんだろう : 三角関数から複素関数・超関数まで	山根英司著	2009/11/16
1428362	121.84552	臨床疫学 : 臨床研究の原理・方法・応用	Diederick E. Grobbee, Arno W. Hoes著/福井次矢監訳	2011/12/22
1005996	117.26726	関数について	志賀浩二著/志賀浩二著	2002/06/12
748434	117.26726	関数	遠山啓編	1998/02/20
245030	116.774315	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
928079	116.50548	丸善五桁対数表	丸善出版部編	2000/10/20
213670	116.50548	丸善五桁対数表	丸善出版部編	1974/02/13
127371	116.50548	丸善 対数表 : 7桁		
927100	116.19496	関数論の基礎 : 実変数関数・近似関数・概周期関数	R.S.グーテル [ほか] 著/有本卓等訳	2000/10/17
659570	113.81334	葦の髄から滿洲覗く/滿洲と源九郎義經		1996/02/14
532420	113.23908	An introduction to the theory of infinite series	by T.J. I'a. Bromwich	1986/06/24
878892	113.00125	初等関数概説 : いろいろな関数	一松信著	1999/06/21
553096	112.107765	Lognormal distributions : theory and applications	edited by Edwin L. Crow, Kunio Shimizu	1990/06/26
1113463	110.452545	問題解法線形代数	梅沢敏夫著	1990/02/09
1282513	109.37595	VHDLによるディジタル回路入門	並木秀明, 永井亘道著	2006/12/07
343670	109.37595	酵母研究最先端	バイオインダストリー協会編	1993/01/11
336512	109.37595	地球環境と流体力学	日本流体力学会編	1992/10/23
876873	109.01251	数の大航海 : 対数の誕生と広がり	志賀浩二著	1999/08/11
390708	108.84549	VHDLの基礎 : 国際標準ハードウエア記述言語によるディジタル・システム設計	Z・ナバビ著/佐藤一幸訳	1995/10/26
1296008	108.32015	統計学超入門	足立堅一編著	2007/07/05
259653	108.32015	酵母のバイオテクノロジー : 基礎と応用	平野正編	1988/03/03
926323	108.06535	関数論 : 複素変数の関数の理論	井上正雄著	2000/10/12
74602	108.06535	関数論 : 複素変数の関数の理論	井上正雄	1978/03/27
12199	108.06535	関数論 : 複素変数の関数の理論	井上正雄	1974/02/13
260372	107.5864	ホモロジー代数入門	岩井斉良著	1983/03/04
1689196	107.11307	関数と関係	若木敬二郎他共著/中学校数学研究会編	2016/05/24
1689197	107.11307	関数とグラフ	若木敬二郎,半田進共著/中学校数学研究会編	2016/05/24
1631735	107.11307	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	2015/02/27
1575411	107.11307	関数事典	キース・B・オルダム, ヤン・C・マイランド, ジェローム・スパニール著	2014/02/20
1438596	107.11307	複素関数	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2012/03/16
1420020	107.11307	複素関数	表実著	2011/09/08
1416391	107.11307	関数定義	稲葉三男 著	2011/09/08
1416394	107.11307	三角関数	栗田稔 著	2011/09/08
1416398	107.11307	複素数とその関数	酒井孝一 著	2011/09/08
1420766	107.11307	複素関数	松田哲著/吉川圭二 [ほか] 編	2011/09/08
1362886	107.11307	複素関数	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2010/01/22
1339208	107.11307	関数解析	宮島静雄著	2009/03/12
1122584	107.11307	複素関数	表実著	2008/09/03
1321886	107.11307	複素数と関数	熊原啓作著	2008/07/28
1312102	107.11307	関数解析	増田久弥著/佐武一郎, 村上信吾, 高橋礼司編	2008/03/19
678067	107.11307	複素関数	松田哲著/吉川圭二 [ほか] 編	2008/03/19
1259794	107.11307	関数解析	岡本久, 中村周著	2006/02/15
1212487	107.11307	特殊関数	А.П. Прудников, Ю.А. Брычков, и О.И. Маричев[著]/室谷義昭訳/А.П. Прудников, Ю.А. Брычков, и О.И. Маричев [著]/室谷義昭訳	2004/10/07
1174300	107.11307	複素関数	山口博史著/岡部靖憲, 和達三樹, 米谷民明編集	2003/06/06
989936	107.11307	特殊関数	ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳	2002/01/07
929454	107.11307	複素関数	L.シュヴァルツ著/清水英男訳/L.シュヴァルツ著	2000/10/27
926942	107.11307	関係と関数	佐伯伸雄著	2000/10/17
927118	107.11307	関数解析	С.Г. クレイン [ほか] 著/飯野理一訳	2000/10/17
927738	107.11307	関数とグラフ	I.M.ゲルファント, E.G.グラゴーレヴァ, E.E.シノール [著]/冨永星訳	2000/08/18
1100407	107.11307	関数プログラミング	萩谷昌己著	1999/07/22
761414	107.11307	関数・空間	遠山啓,銀林浩編	1998/06/01
732038	107.11307	集合と関数	大木正大著	1997/07/25
1011961	107.11307	複素関数	松田哲著/吉川圭二 [ほか] 編	1997/05/26
697808	107.11307	関数プログラミング	日本ソフトウェア科学会関数プログラミング研究会編	1997/02/14
661723	107.11307	関数解析	宮寺功著	1996/08/07
1146477	107.11307	関数解析	藤田宏著/甘利俊一 [ほか] 編集	1995/11/24
373371	107.11307	関数論	木村俊房, 高野恭一著	1994/10/20
309068	107.11307	関数解析	藤田宏 [ほか] 著	1992/01/20
301986	107.11307	関数解析	宮寺功著	1990/08/28
1114524	107.11307	複素数と関数	安岡善則著	1989/12/04
279205	107.11307	特殊関数	戸田盛和著	1989/11/27
279206	107.11307	関数解析	村上温夫著	1989/11/27
1040445	107.11307	関数定義	稲葉三男著	1988/02/23
1040451	107.11307	三角関数	栗田稔著	1988/02/23
1040462	107.11307	複素数とその関数	酒井孝一著	1988/02/23
244974	107.11307	関数解析	伊藤清三著	1987/12/16
244975	107.11307	関数解析	藤田宏,黒田成俊著	1987/12/16
244976	107.11307	関数解析	藤田宏,黒田成俊著	1987/12/16
58723	107.11307	関数論	水本久夫著	1987/03/31
1050498	107.11307	関数をさがす	山岸雄策著	1984/10/18
1016955	107.11307	仕事関数	塚田捷著	1984/09/03
157586	107.11307	特殊関数	金子尚武,松本道男共著	1984/07/05
238415	107.11307	関数解析	田辺広城著	1984/02/27
238422	107.11307	関数解析	田辺広城著	1984/02/27
11908	107.11307	関数解析	黒田成俊著	1983/03/03
59646	107.11307	複素数と関数	安岡善則著	1983/03/03
117726	107.11307	関数解析	千葉克裕著	1983/03/03
70748	107.11307	関数論	洲之内治男  猪股清二共著	1983/02/22
112545	107.11307	複素関数	森繁雄[ほか]編	1981/11/14
1050497	107.11307	関数を考える	遠山啓著	1981/11/06
104066	107.11307	関数論	竜沢周雄著	1981/09/19
98772	107.11307	複素関数	栗原◆T88A4◆和著	1980/12/12
22646	107.11307	複素関数	梯鉄次郎著	1980/07/23
59570	107.11307	関数論	武藤義夫	1980/03/07
59611	107.11307	関数定義	稲葉三男	1980/03/07
59616	107.11307	三角関数	栗田稔	1980/03/07
62644	107.11307	関数環	竹之内脩[等]共著	1980/03/01
1110349	107.11307	関数解析	エス・ゲー・クレイン編/飯野理一, 堤正義, 岡沢登訳	1980/02/15
56840	107.11307	複素数と関数	安岡善則	1980/01/24
52868	107.11307	三角関数	栗田稔	1979/11/14
34810	107.11307	関数解析	S.G.Krein.編  飯野理一[ほか]訳	1979/01/06
219937	107.11307	関数解析	S.G.Krein編  飯野理一[ほか]訳	1978/03/30
72788	107.11307	関数論	遠木幸成  阪井章共著	1978/03/27
72860	107.11307	関数解析	宮寺功	1978/03/27
164960	107.11307	関数環	竹之内脩[等]共著	1978/03/01
190523	107.11307	関数論	洲之内治男  猪股清二共著共著	1978/03/01
205263	107.11307	関数・空間	遠山啓  銀林浩編	1976/11/30
15634	107.11307	周期関数	片岡松顕	1974/02/13
15639	107.11307	関係と関数	佐伯伸雄	1974/02/13
16958	107.11307	関数解析	N.IA.ヴィレンキン[等]著  飯野理一訳	1974/02/13
139115	107.11307	関数方程式	加藤順二著	
317016	107.11307	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	
718259	107.11307	関数解析	岡本久, 中村周著/青本和彦 [ほか] 編	
1108681	107.11307	関数解析	千葉克裕著/赤攝也監修	
1098934	107.11307	躍動する関数	志賀浩二著/志賀浩二著	
1112515	107.11307	特殊関数	金子尚武, 松本道男共著	
1118917	107.11307	関数解析	宮寺功著	
1134646	107.11307	初等関数	А.П. Прудников, Ю.А. Брычков, и О.И. Маричев[著]/室谷義昭訳/А.П. Прудников, Ю.А. Брычков, и О.И. Маричев [著]/室谷義昭訳	
1119928	107.11307	関数を考える	遠山啓著	
698348	105.76771	Densities of aliphatic hydrocarbons : alkenes, alkadienes, alkynes, and miscellaneous compounds	R.C. Wilhoit ... [et al.]/edited by K.N. Marsh/Gesamtherausgabe, K.-H. Hellwege	1997/04/23
407217	103.33279	The lognormal distribution : with speical reference to its uses in economics	by J. Aitchison and J. A. C. Brown	1983/05/10
25677	102.42512	計算必携 : [附・六桁対数表]	高橋一郎編	
448551	101.46412	Linear algebra and its applications	Gilbert Strang	1982/02/16
187306	99.661835	家族と親族	村武精一編  小川正恭他訳	1984/06/23
151940	99.661835	佐渡-島社会の形成と文化	地方史研究協議会編	1984/03/31
1020913	99.661835	佐渡島	富山治夫著	1981/03/28
1321121	99.661835	佐渡志	田中従太郎著/田中美暢編	1977/03/31
799562	99.12724	暦 : 技術の上から時代の歴史を見る	能田忠亮著	1998/11/10
1752352	98.577255	道具としての複素関数	涌井貞美	2018/01/18
1700997	98.577255	複素関数入門	相川弘明著	2016/09/08
1701215	98.577255	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳/シュプリンガー・ジャパン株式会社編	2016/09/08
1670089	98.577255	素数とゼータ関数	小山信也著/新井仁之 [ほか] 編	2015/12/17
1661939	98.577255	素数とゼータ関数	小山信也著/新井仁之 [ほか] 編	2015/11/11
1660332	98.577255	複素関数入門	吉岡良雄, 長瀬智行共著	2015/10/15
1653098	98.577255	複素関数の基礎	寺田文行著	2015/09/03
1575457	98.577255	複素関数論	東京大学工学教程編纂委員会編/藤原毅夫著/東京大学工学教程編纂委員会編	2015/05/21
1631716	98.577255	リーマンのゼータ関数	松本耕二著	2015/02/27
1632373	98.577255	ジーゲルモジュラー関数論	Eberhard Freitag著/長岡昇勇訳	2015/01/29
1577475	98.577255	複素関数論	柴雅和著/新井仁之 [ほか] 編	2014/01/23
1459599	98.577255	ラマヌジャンの遺した関数	D. フックス, S. タバチニコフ著/蟹江幸博訳	2012/12/19
1418624	98.577255	複素関数入門	.R.V.チャーチル‖[ほか]共著/中野実‖訳	2011/09/08
1415794	98.577255	関数解析入門	高村多賀子‖著	2011/09/08
1417830	98.577255	関数論初歩	遠山啓‖著	2011/09/08
1383281	98.577255	関数プログラミングの楽しみ	Jeremy Gibbons, Oege de Moor編/山下伸夫訳	2010/11/04
1375351	98.577255	複素関数入門	R.V.チャーチル, J.W.ブラウン著/中野實訳	2010/06/25
1373431	98.577255	関数的考え	川口恵編	2010/06/02
1176291	98.577255	超幾何関数	原岡喜重著/野海正俊, 日比孝之編	2010/04/07
1367877	98.577255	関係と関数関係	菊池兵一著	2010/03/16
1265431	98.577255	リーマンのゼータ関数	松本耕二著	2010/01/20
1364559	98.577255	Mathematicaによる関数グラフィックス	小林道正著	2010/01/13
1356490	98.577255	複素関数概説	今吉洋一著	2009/11/11
1356492	98.577255	複素関数概論	林実樹廣, 長坂行雄共著	2009/11/11
1351090	98.577255	工学のための関数解析	山田功著	2009/09/08
1312049	98.577255	複素関数論	岸正倫, 藤本坦孝共著	2008/03/19
1138112	98.577255	キーポイント複素関数	表実著/和達三樹, 薩摩順吉編	2008/03/19
1313133	98.577255	関数への一歩	志賀浩二著/志賀浩二著	2008/02/28
1281962	98.577255	複素関数入門	神保道夫著	2006/12/01
1272577	98.577255	工学における特殊関数	時弘哲治著	2006/11/24
1276454	98.577255	特殊関数入門	一松信著/一松信編	2006/10/04
1260294	98.577255	現代の球関数	竹内勝著	2006/02/23
1260963	98.577255	複素関数入門	R. V. チャーチル, J. W. ブラウン著/中野實訳	2006/02/16
1221961	98.577255	複素関数とその応用	河村哲也著	2005/02/08
1177881	98.577255	複素関数論	森正武, 杉原正顯著	2003/07/25
1172632	98.577255	ガンマ関数入門	E.アルティン著/上野健爾訳・解説/上野健爾, 浪川幸彦, 高橋陽一郎編集	2003/05/27
1172586	98.577255	複素関数論	E. クライツィグ著/丹生慶四郎訳/E. クライツィグ著	2003/05/15
1175373	98.577255	複素関数論	加藤昌英著/飯高茂 [ほか] 編集	2003/04/15
1160853	98.577255	複素数と複素関数	栗田稔著	2003/01/09
1002019	98.577255	なるほど複素関数	村上雅人著	2002/05/16
984361	98.577255	Access関数辞典	小坂美由紀	2002/03/19
986657	98.577255	楕円関数入門	戸田盛和 [著]	2001/11/16
953670	98.577255	複素関数論	保江邦夫 [著]	2001/02/02
933187	98.577255	関数解析入門	M.A.ナイマルク著/功力金二郎, 井関清志, 笠原章郎訳	2000/11/15
898366	98.577255	アルゴリズムによる初等関数	K.E. アイバーソン著/和田弘訳	2000/10/30
1102550	98.577255	なっとくする複素関数	小野寺嘉孝著	2000/10/19
899935	98.577255	複素関数論	梶原壤二著	2000/10/16
898910	98.577255	関数論とその応用	石津武彦, 齋藤修著	2000/10/11
935658	98.577255	関数論講義	柴雅和著	2000/10/03
899871	98.577255	特殊関数論	石津武彦著	2000/04/21
899879	98.577255	一般関数論	犬井鉄郎, 柳原二郎共著	2000/04/21
898642	98.577255	級数と複素関数	山田直平, 細野敏夫共著	2000/04/13
381819	98.577255	確率表現関数	森口繁一著	1999/02/23
759676	98.577255	関数関係の指導	香村寛蔵編/戸田清, 和田義信監修	1998/05/18
648529	98.577255	複素関数入門	神保道夫著/青本和彦 [ほか] 編	1997/02/10
1147347	98.577255	数と関数の問題	H. デリ-著/根上生也訳	1996/10/18
643252	98.577255	投資関数の理論	朱保華著	1995/12/20
389809	98.577255	複素関数論	辻良平 [ほか] 著	1995/07/13
375102	98.577255	関数解析入門	洲之内治男著	1994/11/07
322564	98.577255	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳	1992/02/21
298693	98.577255	帰納的関数	廣瀬健著	1990/07/09
280294	98.577255	特殊関数とその応用	薮下信著	1989/11/27
280398	98.577255	演習関数論	洲之内治男 [ほか] 共著	1989/11/27
282706	98.577255	スプライン関数とその応用	市田浩三, 吉本富士市共著	1989/11/27
279510	98.577255	複素関数論	栗林◆D14133◆和著	1989/11/27
283347	98.577255	複素関数論	梶原壤二著	1989/11/27
284665	98.577255	関数論演習	藤家龍雄, 岸正倫共著	1989/11/22
284000	98.577255	複素関数入門	R. V. チャーチル, J. W. ブラウン著/中野実訳	1989/10/20
271282	98.577255	保型関数	清水英男著	1989/01/24
271283	98.577255	保型関数	清水英男著	1989/01/24
271284	98.577255	保型関数	清水英男著	1989/01/24
269117	98.577255	物理とグリーン関数	今村勤著	1988/11/25
255861	98.577255	楕円関数論	友近晋著	1988/02/12
241640	98.577255	関数論初歩	遠山啓著	1987/04/27
243392	98.577255	直交関数系	伏見康治,赤井逸共著	1987/03/13
1400212	98.577255	関数型プログラミング	Peter Henderson著/杉藤芳雄,二木厚吉訳/日本コンピュータ協会編	1985/08/06
177586	98.577255	基礎関数論	森中央著	1985/03/23
136606	98.577255	初等関数論	能代清著	1984/11/16
159798	98.577255	初等関数論	林一道著	1984/10/30
157191	98.577255	関数解析入門	高村多賀子著	1984/08/31
144803	98.577255	ブール関数と方程式	セルジュ・ルダノ著  森脇幸生訳	1983/10/19
1276306	98.577255	複素関数論	入江昭二, 垣田高夫共著	1983/03/04
71173	98.577255	関数解析学	中井三留著	1983/03/04
135966	98.577255	物理とグリーン関数	今村勤著	1983/03/04
1014604	98.577255	複素関数論	栗林■和著	1983/02/23
1108268	98.577255	スプライン関数とその応用	市田浩三, 吉本富士市共著/一松信[ほか]編	1983/02/23
70835	98.577255	関数解析入門	洲之内治男著	1983/02/22
110959	98.577255	物理と関数論	今村勤著	1983/02/02
113077	98.577255	物理と関数論	今村勤著	1981/10/15
111749	98.577255	初等関数論	西本勝之著	1981/09/19
108161	98.577255	応用関数論	安倍齋著	1981/06/10
99461	98.577255	直交関数系	伏見康治,赤井逸共著	1981/04/30
70541	98.577255	応用関数論	秋山守男著	1980/11/05
41645	98.577255	応用関数論	秋山守男著	1980/09/20
50287	98.577255	楕円関数入門	戸田盛和	1980/09/18
59706	98.577255	関数解析学	中井三留	1980/03/07
12200	98.577255	関数論とその応用	石津武彦  斉藤修[共著]	1980/03/07
62851	98.577255	応用関数論	秋山守雄	1980/03/03
58635	98.577255	単葉関数論	古関健一	1980/02/28
58640	98.577255	関数論概説	田中静男  鉄井弘行共著	1980/02/28
58643	98.577255	関数論概説	田中静男  鉄井弘行共著	1980/02/28
62592	98.577255	関数論と応用	長友治郎吉	1980/02/28
1110404	98.577255	関数解析学	リ-ス, ナジ-[著]/絹川正吉, 清原岑夫共訳	1979/12/10
1314735	98.577255	関数解析学	中井三留著	1979/11/22
45412	98.577255	特殊関数とその応用	野邑雄吉	1979/02/28
48666	98.577255	複素関数概説	黒田正	1979/01/29
363901	98.577255	関数解析学	リース, ナジー [著]/絹川正吉, 清原岑夫共訳	1978/12/05
30841	98.577255	特殊関数とその応用	野邑雄吉	1978/08/21
72863	98.577255	関数解析入門	中村正弘	1978/03/28
158614	98.577255	関数解析入門	中村正弘	1978/03/28
71347	98.577255	複素関数論	H.カルタン  高橋禮司訳	1978/03/27
72858	98.577255	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
76805	98.577255	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
76806	98.577255	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
12202	98.577255	単葉関数論	古関健一	1978/03/27
12250	98.577255	複素関数論	ア・ゲ・スヴェシニコフ  ア・エヌ・チホノフ  筒井孝胤訳	1978/03/27
222115	98.577255	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
283835	98.577255	複素関数入門	チャーチル [ほか] 共著/中野實訳	1978/03/24
74605	98.577255	複素関数概説	黒田正	1978/03/04
74603	98.577255	関数論とその応用	石津武彦	1978/03/03
12159	98.577255	級数と複素関数	山田直平  細野敏夫	1977/03/10
5770	98.577255	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1977/01/13
5771	98.577255	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1977/01/13
12207	98.577255	初等関数論	西本勝之	1976/12/13
5768	98.577255	超関数入門	マルシャン  芹沢正三訳	1975/12/05
12257	98.577255	複素関数論	辻正次	1975/03/19
128273	98.577255	複素関数概説	黒田正著	1974/02/27
171963	98.577255	集合関係関数	S.セルビー,L.スウィート著  矢野健太郎訳	1974/02/27
12194	98.577255	複素関数論	ア・ゲ・スウシニコフ  ア・エヌ・チホノフ  筒井孝胤訳	1974/02/13
12204	98.577255	初等関数論	能代清著	1974/02/13
209586	98.577255	関数論の基礎	R.S.グーテル[ほか]編  有本卓[等]共訳	1974/02/13
1638569	98.577255	位相と関数解析	シュヴァルツ著/斎藤正彦訳	
35223	98.577255	応用複素関数	洪妊植	
363904	98.577255	関数解析学	リース, ナジー [著]/絹川正吉, 清原岑夫共訳	
1041568	98.577255	関数解析の基礎	吉川敦著	
1142490	98.577255	物理と関数論	今村勤著	
1142492	98.577255	物理とグリーン関数	今村勤著	
1139955	98.577255	複素関数論	森正武, 杉原正顕著/甘利俊一 [ほか] 編集	
1106012	98.577255	関数論初歩	遠山啓著	
1098803	98.577255	複素関数論	柴岡泰光著	
1133581	98.577255	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳	
1146305	98.577255	複素関数入門	神保道夫著	
1147765	98.577255	数,ベクトル,関数	マイベルク,ファヘンアウア著/高見穎郎訳/マイベルク,ファヘンアウア著	
1123097	98.577255	帰納的関数	廣瀬健著	
1357191	96.588486	対数eの不思議 : 無理数eの発見からプログラミングまで	堀場芳数著	2009/11/04
1013657	96.588486	ポケット版五桁対数・真数表	木下洋三郎編著	1980/03/10
758898	96.242744	佐渡風土記	永井次芳著/萩野由之校閲	1998/03/30
920458	91.532455	データとデータ解析	浅野長一郎 [著]	2000/12/15
899944	91.532455	自然数論	河田敬義著	2000/10/17
1337236	91.532455	Practical Japanese conversation	[edited by] The Association for Overseas Technical Scholarship	1984/02/27
1172271	91.38118	指数函数表/対数函数表/双曲線函数表	春日屋伸昌編/春日屋伸昌編集	2003/07/15
1717515	91.30145	複素関数論講義	野村隆昭著	2017/02/09
1710570	91.30145	楕円関数論への道	高瀬正仁著	2016/12/15
1694965	91.30145	絶対ゼータ関数論	黒川信重著	2016/07/14
1694681	91.30145	複素関数・ベクトル解析	古賀昌久著	2016/07/07
1679070	91.30145	関数の基礎とファイナンス数学	Raymond A. Barnett, Michael R. Ziegler, Karl E. Byleen [著]/栁沼壽訳/Raymond A. Barnett, Michael R. Ziegler, Karl E. Byleen [著]/栁沼壽訳	2016/02/24
1677773	91.30145	複素関数論の基礎	山本直樹著	2016/02/12
1671214	91.30145	離散トモグラフィーとデルタ関数	硲文夫著	2015/12/17
1662107	91.30145	ルベーグ積分と関数解析	谷島賢二著/飯高茂 [ほか] 編集	2015/10/15
1621533	91.30145	詳解関数論演習	小松勇作, 梶原壌二共編	2014/10/10
1599947	91.30145	多変数関数論	若林功著	2014/07/10
1570573	91.30145	複素関数論入門	磯祐介著	2013/12/18
1452611	91.30145	複素関数を学ぶ人のために	芦田正巳著	2012/09/03
1444957	91.30145	楕円関数原論 : ヤコビ	カール・G・J・ヤコビ著/高瀬正仁訳	2012/07/18
1412713	91.30145	複素関数問題集	清沢毅光,金井省二共著	2011/09/08
1418386	91.30145	複素関数の微積分	高見穎郎‖著	2011/09/08
1392972	91.30145	最適線形判別関数	新村秀一著	2011/01/12
1376478	91.30145	工学系の関数解析	小川英光著	2010/07/02
1003684	91.30145	解析関数と特異点	吉永悦男, 福井敏純, 泉脩蔵著/吉永悦男, 福井敏純著/泉脩蔵著/福田拓生, 泉屋周一, 石川剛郎編	2010/02/10
1363276	91.30145	超幾何関数論	青本和彦, 喜多通武著/伊藤雄二編	2010/02/10
1336136	91.30145	今日から使える複素関数	飽本一裕著	2009/01/16
1312050	91.30145	ルベーグ積分と関数解析	谷島賢二著/飯高茂 [ほか] 編集	2008/03/19
968524	91.30145	ウェーヴレットと直交関数系	G.G. ウォルター著/榊原進, 萬代武史, 芦野隆一訳	2008/03/19
1311027	91.30145	関数と文章題の指導	伊藤武著	2007/11/27
1311029	91.30145	小・中学校における関数の現代化	横地清,菊池乙夫共著	2007/11/27
1301999	91.30145	理解から応用への関数解析	藤田宏著	2007/10/31
1286658	91.30145	基本複素関数論	坂田泩著	2007/01/05
1281947	91.30145	複素関数論の要諦	堀川穎二著	2006/12/01
1274216	91.30145	実関数とフーリエ解析	高橋陽一郎著	2006/08/14
1156616	91.30145	演習と応用関数論	寺田文行, 田中純一共著	2002/10/28
720288	91.30145	帰納的関数と述語	篠田寿一著/倉田令二朗監修	2002/09/18
973409	91.30145	ベルヌーイ数とゼータ関数	荒川恒男, 伊吹山知義, 金子昌信著	2002/01/21
971214	91.30145	数値関数解析の基礎	鈴木千里著	2001/07/12
957913	91.30145	関数解析による最適理論	ルーエンバーガ [著]/増淵正美, 嘉納秀明共訳	2001/03/28
956037	91.30145	関数をしらべる : 微分法	宇沢弘文著/宇沢弘文著	2001/02/13
956872	91.30145	関数論と微分方程式	ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳/ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳	2001/02/02
944554	91.30145	超関数論入門	И.М.ゲリファンド, Г.Е.シーロフ著/功力金二郎, 井関清志, 麦林布道訳	2001/01/18
933060	91.30145	多変数関数論	酒井栄一著	2000/11/14
937660	91.30145	シュワルツ超関数入門	垣田高夫著	2000/10/25
927245	91.30145	演習三角関数	ベルマント, リュステルニク著/北原泰彦訳編	2000/10/17
899914	91.30145	級数および直交関数系	末岡清市著	2000/04/21
845376	91.30145	関数の探求学習を中心にして	[筑波大学数学教育学研究室編]	1999/03/29
691458	91.30145	実関数とFourier解析	高橋陽一郎著/青本和彦 [ほか] 編	1998/03/05
691368	91.30145	微分方程式と複素関数	Chun Wa Wong [著]/小林◆D18319◆郎, 近匡共訳/Chun Wa Wong[著]/小林◆D18319◆郎, 近匡共訳	1997/01/17
683154	91.30145	関数解析とフーリエ級数	森本光生著/田村一郎, 木村俊房編	1996/11/06
384291	91.30145	ディジタル信号と超関数	吉野邦生, 荒井隆行著	1995/06/08
317420	91.30145	現代複素関数通論	樋口禎一 [ほか] 共著	1991/09/18
286682	91.30145	工学のための応用関数論	篠崎寿夫/富山薫順編著	1990/01/17
280061	91.30145	初等関数の数値計算	一松信著	1989/11/27
284128	91.30145	シュワルツ超関数入門	垣田高夫著	1989/11/08
267688	91.30145	超関数論入門	小松彦三郎著	1988/10/25
1032836	91.30145	シュワルツ超関数入門	垣田高夫著	1988/10/21
242563	91.30145	複素関数の微積分	高見穎郎著	1988/07/15
230708	91.30145	応用超関数論	今井功著	1986/11/04
102163	91.30145	応用超関数論	今井功著	1986/11/04
228027	91.30145	近似理論 : 関数の近似	竹之内脩,西白保敏彦著	1986/08/27
192023	91.30145	複素関数論入門	杉山昌平著	1985/09/26
1043900	91.30145	一次関数をさぐる	菊池乙夫著	1984/10/18
1054770	91.30145	二次関数の探求	松宮哲夫, 樫本昌彦著	1984/10/18
1113951	91.30145	超関数論入門	小松彦三郎著	1983/12/06
142698	91.30145	複素関数要論	田代嘉宏著	1983/08/17
133198	91.30145	応用超関数論	今井功著	1983/05/06
132835	91.30145	デルタ関数と微分方程式	並木美喜雄著	1983/03/05
59573	91.30145	級数および直交関数系	末岡清市著	1983/03/03
139099	91.30145	特殊関数と積分方程式	ジョージ・アルフケン著  権平健一郎[ほか]共訳	1983/03/03
1014600	91.30145	初等関数の数値計算	一松信著	1983/02/23
389830	91.30145	フーリエ解析と超関数	垣田高夫著	1983/02/22
111744	91.30145	複素関数要論	青木利夫  樋口禎一共著	1983/02/02
115426	91.30145	ラプラス変換とデルタ関数	篠崎寿夫,松浦武信著	1983/02/02
115026	91.30145	応用超関数論	今井功著	1982/03/23
1375516	91.30145	新しい関数の指導事例	大野清四郎, 福森信夫編	1981/11/13
110563	91.30145	関数論 : 大学テキスト	小松勇作  梶原壌二著	1981/09/25
111746	91.30145	関数論 : 大学テキスト	小松勇作  梶原壤二著	1981/09/19
1411338	91.30145	数のパズルと関数対話	遠山啓著	1981/09/07
109926	91.30145	初等関数の数値計算	一松信著	1981/06/10
72235	91.30145	複素関数論入門	梅沢敏夫著	1980/11/06
1078510	91.30145	級数および直交関数系	末岡清市著	1979/12/10
46310	91.30145	複素関数論入門	梅沢敏夫	1979/03/13
46364	91.30145	工学のための応用関数論	篠崎寿夫  富山薫順編著	1979/03/13
45058	91.30145	関数解析による最適理論	David G.Luenberger  増淵正美  嘉納秀明共訳	1979/02/21
34979	91.30145	級数および直交関数系	末岡清市	1979/01/20
30316	91.30145	超関数論入門	小松彦三郎	1978/06/05
30317	91.30145	超関数論入門	小松彦三郎	1978/06/05
223222	91.30145	複素関数論とその応用	ウィリアム・R.ダーリック  大槻義彦訳	1978/03/28
77636	91.30145	級数および直交関数系	末岡清市	1978/03/03
12155	91.30145	級数および直交関数系	末岡清市	1978/02/10
174684	91.30145	数値解析のための関数解析	ベ・ゼ・ブーリフ  前田功雄訳	1977/01/24
222154	91.30145	関数解析による最適理論	David G.Luenberger  増淵 正美  嘉納 秀明共訳	1975/12/26
183726	91.30145	フーリエ解析と超関数	M.J.ライトヒル  高見穎郎訳	1975/11/25
92318	91.30145	基礎過程関数論	遠木幸成  阪井章共著	
14843	91.30145	電気用関数論	片山愛介	
164961	91.30145	関数電卓入門と活用	吉村勝夫  末次信義共著	
1010914	91.30145	関数プログラミング : JSSST'91	日本ソフトウェア科学会関数プログラミング研究会編	
1142908	91.30145	C言語と関数定義	鑰山徹著	
1108678	91.30145	近似理論 : 関数の近似	竹之内脩, 西白保敏彦共著	
1113674	91.30145	複素関数の微積分	高見穎郎著	
1147426	91.30145	複素関数論の基礎	水本久夫著	
348635	88.69449	現代工学のためのデルタ関数δ(t)の発見から超関数へ : 対話解説	篠崎寿夫 [ほか] 共著	1993/07/08
227038	88.64032	東大数学教室セミナリー・ノート		
731565	87.26172	創造と伝統	川喜田二郎著/川喜田二郎著	
167817	86.70663	創造性開発余録 : 送電語,不変数と自然対数	北川栄著	1984/09/06
1753824	85.02587	リーマンの夢 : ゼータ関数の探求	黒川信重著	2017/12/08
1748071	85.02587	純粋関数型データ構造	Chris Okasaki著/稲葉一浩, 遠藤侑介訳	2017/11/22
1746154	85.02587	多変数関数と偏微分	前野昌弘著	2017/11/13
1741821	85.02587	電気系の複素関数入門	吉岡良雄, 長瀬智行共著	2017/10/18
1741414	85.02587	関数型リアクティブプログラミング	Stephen Blackheath, Anthony Jones著/クイープ監訳	2017/10/16
1730185	85.02587	Haskell : 教養としての関数型プログラミング	重城良国著	2017/06/28
1696913	85.02587	ラマヌジャン《ゼータ関数論文集》	Srinivasa Ramanujan [原著]/黒川信重, 小山信也著訳	2016/07/25
1668305	85.02587	Excel関数プロ技セレクション	井上香緒里著	2015/12/09
1664200	85.02587	多変数関数の微積分	山本芳嗣著	2015/11/26
1621401	85.02587	関数プログラミング : 珠玉のアルゴリズムデザイン	Richard Bird著/山下伸夫訳	2014/12/10
1611063	85.02587	グラフの数え上げ : 母関数を礎にして	田澤新成著	2014/09/18
1597343	85.02587	JavaScriptで学ぶ関数型プログラミング	Michael Fogus著/和田祐一郎訳	2014/07/04
1593315	85.02587	現代三角関数論	黒川信重著	2014/06/16
1572604	85.02587	代数関数体と符号理論	ヘニヒ・シュティヒテノス著/新妻弘訳	2014/01/08
1457242	85.02587	明解ゼータ関数とリーマン予想	ハロルド・M・エドワーズ著/鈴木治郎訳	2012/11/07
1446992	85.02587	密度汎関数法の基礎	常田貴夫著	2012/08/27
1419814	85.02587	複素関数 : 三幕劇	難波誠著/森毅, 斎藤正彦, 野崎昭弘編	2011/09/08
1415436	85.02587	関数論 /武藤義夫‖著		2011/09/08
1389052	85.02587	行列の関数とジョルダン標準形	千葉克裕著	2010/11/17
1362392	85.02587	正則関数のなすヒルベルト空間	中路貴彦著	2010/02/15
978269	85.02587	フーリエ解析と関数解析学	新井仁之著/砂田利一, 黒川信重共編	2010/02/10
1338355	85.02587	多変数複素関数論	安達謙三著	2010/02/10
1362393	85.02587	基礎課程複素関数論	占部博信著	2010/01/19
1364537	85.02587	多変数関数の微分積分	足立俊明著/砂田利一, 黒川信重共編/足立俊明著	2010/01/13
1328278	85.02587	物理と特殊関数 : 入門セミナー	新田英雄著/有馬朗人, 大槻義彦編	2010/01/08
1321076	85.02587	幾何学・解析関数論	小林昭七監訳/A. N. Kolmogorov, A. P. Yushkevich [編]	2009/02/18
1319889	85.02587	タンパク質密度汎関数法	柏木浩 [ほか] 著	2008/06/24
1304461	85.02587	工学基礎複素関数論	矢嶋徹, 及川正行共著	2007/11/14
1282482	85.02587	応用のための関数解析 : その考え方と技法	吉田善章著	2006/12/08
1262012	85.02587	アイゼンシュタインとクロネッカーによる楕円関数論	A.ヴェイユ著/金子昌信訳	2006/10/12
1272839	85.02587	微分方程式と固有関数展開	小谷真一, 俣野博著	2006/07/13
996430	85.02587	関数解析学の基礎・基本	樋口禎一, 芹澤久光, 神保敏弥著	2002/03/13
969976	85.02587	常微分方程式・複素関数	堀内龍太郎 [ほか] 著	2001/06/27
953658	85.02587	物理・工学のためのグリーン関数入門	松浦武信, 吉田正廣, 小泉義晴著	2001/02/02
927369	85.02587	現代数学における複素数と複素関数	栗田稔著	2000/10/18
899304	85.02587	線形位相空間と一般関数	山中健著	2000/10/16
929643	85.02587	関数近似による図形表現に関する研究	森浩一 [著]	2000/09/22
924449	85.02587	行列の関数とジョルダン標準形	千葉克裕著	2000/08/10
901833	85.02587	消費関数の統計的分析	溝口敏行著	2000/05/09
889225	85.02587	理工系の複素関数論	殿塚勲, 河村哲也著	1999/12/02
799094	85.02587	アーベル/ガロア楕円関数論	アーベル,ガロア [著]/高瀬正仁訳/足立恒雄, 杉浦光夫, 長岡亮介編	1998/06/15
774427	85.02587	微分方程式と固有関数展開	小谷眞一, 俣野博著/青本和彦 [ほか] 編	1998/05/06
738914	85.02587	数学ソフトによる数式処理と関数	片桐重延 [ほか] 共著	1997/09/30
1146652	85.02587	複素関数と偏微分方程式	安藤豊, 中野實共著	1996/07/12
369396	85.02587	複素関数 : 三幕劇	難波誠著	1992/09/28
315173	85.02587	関数解析 : その理論と応用に向けて	ハイム・ブレジス著/小西芳雄訳	1991/10/01
286678	85.02587	現代工学のためのデルタ関数入門	篠崎寿夫 [ほか] 著	1990/08/13
302311	85.02587	優調和関数と理想境界	伊藤清三著	1990/08/06
1032904	85.02587	関数解析と数値解析の基礎	柴垣和三雄著	1988/10/21
238333	85.02587	幾何学的関数論	落合卓四郎,野口潤次郎著	1987/03/31
237624	85.02587	景気変動論と投資関数	野村紘彦著	1987/02/28
181376	85.02587	関数解析と数値解析の基礎	柴垣和三雄著	1986/08/27
96427	85.02587	応用特殊関数論入門	秋山守男著	1985/11/12
179240	85.02587	楕円積分・楕円関数入門	安藤四郎著	1985/05/28
145369	85.02587	ファジィ集合におけるメンバーシップ関数評価		1983/10/14
318465	85.02587	日本農業の生産関数分析	新谷正彦著	1983/05/21
139116	85.02587	数値解析と複素関数論	森正武著	1983/03/04
136618	85.02587	特殊関数 : その理・工学への応用	H.ホックシタット著  岡崎誠  大槻義彦訳	1983/03/03
42584	85.02587	複素関数論 例題演習	梅沢敏夫	1980/06/30
62875	85.02587	複素関数論例題演習	梅沢敏夫	1980/03/03
250474	85.02587	関数解析と数値解析入門	柴垣和三雄著	1980/02/28
48667	85.02587	三角関数 : 工学のための初等数学	金井昭夫	1979/01/29
34991	85.02587	特殊関数 : その理・工学への応用	H.ホックシタット著  岡崎誠  大槻義彦訳	1979/01/20
72789	85.02587	基礎課程関数論演習	遠木幸成  柴田敬一共編	1978/03/27
165535	85.02587	基礎課程関数論演習	遠木幸成  柴田敬一共編	1978/03/27
76800	85.02587	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦訳	1978/03/03
12211	85.02587	楕円積分・楕円関数入門	安藤四郎	1977/03/10
214580	85.02587	状態関数と線形制御系	Schultz  Melsa  久村富持訳	1977/03/10
12212	85.02587	楕円積分・楕円関数入門	安藤四郎	1977/02/05
5511	85.02587	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦訳	1977/01/05
59627	85.02587	線形位相空間と一般関数	山中健	1976/03/25
12126	85.02587	関数解析と数値解析入門	柴垣和三雄	1976/01/28
168289	85.02587	現代数学における複素数と複素関数	栗田稔	1975/03/19
5510	85.02587	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦共訳	1975/03/17
91040	85.02587	消費関数の統計的分析	溝口敏行	
92325	85.02587	基礎課程関数論演習	遠木幸成  柴田敬一共編	
26264	85.02587	消費関数の統計的分析	溝口敏行	
4342	85.02587	消費関数の統計的分析	溝口敏行	
174599	85.02587	「関数的な考え」の指導と創造	全国教育研究所連盟編	
1138904	85.02587	C言語数学関数ハンドブック	Louis Baker著/吉田弘一郎訳	
1122641	85.02587	関数解析 : その理論と応用に向けて	ハイム・ブレジス著/小西芳雄訳	
1333505	82.50221	ナノテクとエネルギー	科学技術振興機構編/藤嶋昭 [ほか] 著	2008/12/03
837774	82.151024	佐渡 : 自然・文化・社会	九学会連合佐渡調査委員会編	1999/04/20
300615	82.151024	酵母のバイオサイエンス : 伝統と新展開	栃倉辰六郎編	1990/06/29
891391	80.965546	電子分光法を用いた半導体表面解析の研究	矢野史子 [著]	1999/10/27
1659799	79.55749	多変数複素関数論を学ぶ	倉田令二朗著	2015/10/08
1626450	79.55749	関数とは何か : 近代数学史からのアプローチ	岡本久, 長岡亮介著	2014/12/18
1484080	79.55749	1次関数で学ぶ経済学	増田辰良著	2013/10/11
1419818	79.55749	複素関数論 : 物理のための数学入門	有馬朗人, 神部勉著	2011/09/08
1392576	79.55749	ビジュアル複素関数入門 : イメージでとらえる	井澤裕司著	2011/01/05
1390933	79.55749	多重三角関数論講義	黒川信重, 小山信也著	2010/12/10
1389048	79.55749	新・フーリエ解析と関数解析学	新井仁之著	2010/11/17
1363242	79.55749	積分論と超関数論入門	松澤忠人, 原優, 小川吉彦共著	2010/02/10
1302019	79.55749	複素関数論と複素整数論	佐武一郎著	2010/02/03
1358621	79.55749	三角関数の物語 : なっとくして、ほんとうに理解できる	原岡喜重著	2009/11/16
1298326	79.55749	関数解析とフォン・ノイマン環	生西明夫, 中神祥臣著	2008/03/14
1230293	79.55749	関数解析の基礎 : ∞次元の微積分	堀内利郎, 下村勝孝共著	2006/11/29
700115	79.55749	原子・分子の密度汎関数法	R. G. パール, W. ヤング著	2001/10/17
920591	79.55749	解析学 : 関数論と微分方程式	長坂建二 [著]	2000/12/15
920645	79.55749	解析学 : 関数論と微分方程式	長坂建二 [著]	2000/12/15
929482	79.55749	偏微分方程式と複素関数論	E.クライツィグ著/田島一郎, 近藤次郎共訳/E.クライツィグ著/田島一郎, 近藤次郎共訳	2000/10/27
898915	79.55749	偏微分方程式と複素関数論	E.クライツィグ著/田島一郎, 近藤次郎共訳/E.クライツィグ著/田島一郎, 近藤次郎共訳	2000/10/25
900449	79.55749	実一変数関数 : 基礎理論	ブルバキ [著]/小島順編/小島順 [ほか] 訳/ブルバキ[著]	2000/10/05
854772	79.55749	1変量GARCHモデルのシミュレート関数	平田亮 [著]	1999/06/14
804458	79.55749	電子通信工学のための特殊関数とその応用	奥井重彦著	1998/08/19
661043	79.55749	フランス経済分析と輸出入関数の計測	諏訪貞夫著	1996/08/05
350080	79.55749	超越関数の世界 : 続・フラクタル紀行	芹沢浩著	1993/08/12
1708406	79.55749	「嘘」の構造 : 心情関数論序説	田原八郎著	1986/11/14
227542	79.55749	関数のはなし : 因果の法則を知るテクニック	大村平著	1986/08/01
227543	79.55749	関数のはなし : 因果の法則を知るテクニック	大村平著	1986/08/01
259729	79.55749	偏微分方程式と複素関数論	E.クライツィグ著  田島一郎  近藤次郎共訳	1983/02/16
138491	79.55749	詳解微分方程式・特殊関数演習	山口勝也著	1983/02/05
35837	79.55749	工学のための応用不規則関数論	高岡宣善著	1980/08/22
28289	79.55749	位相ベクトル空間・超関数・核	トレÖブ著  松浦重武訳	1980/07/28
63230	79.55749	応用解析 : 微分方程式と複素関数	戸川隼人	1980/03/05
63247	79.55749	位相ベクトル空間.超関数・核	ドレーブ  松浦重武訳	1980/03/05
63249	79.55749	位相ベクトル空間 超関数・核	トレーブ  松浦重武訳	1980/03/05
1109947	79.55749	位相ベクトル空間・超関数・核	トレーブ [著]/松浦重武訳	1979/12/10
76791	79.55749	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
76792	79.55749	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
5764	79.55749	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
175332	79.55749	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
21065	79.55749	偏微分方程式と複素関数論	E.クライツィグ  田島一郎  近藤次郎訳	1978/03/01
72868	79.55749	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/02/24
5765	79.55749	位相ベクトル空間・超関数・核	トレーブ[著]  松浦重武訳	1978/02/24
162297	79.55749	位相ベクトル空間・超関数・核	トレーブ  松浦長武	1978/02/24
289341	79.55749	生産関数の理論 : ミクロとマクロの接合	佐藤和夫著	1978/02/02
5763	79.55749	位相ベクトル空間・超関数・核	トレーブ  松浦重武訳	1976/08/13
122110	79.55749	偏微分方程式と複素関数論	E.クライツィグ著  田島一郎,近藤次郎共訳	1975/03/19
1012550	79.55749	電子通信工学のための特殊関数とその応用	奥井重彦著	
1146499	79.55749	離散的反復関数系の理論	マリオ ペルギア著/柳原二郎 [ほか] 訳	
1446548	79.48285	理系のアナタが知っておきたいラボ生活の中身 : バイオ系の歩き方	野地澄晴著	2012/08/20
1309532	76.54707	分子遺伝学入門 : 微生物を中心にして	東江昭夫著	2011/11/18
1271139	76.54707	エンジン-ガソリン/ディーゼル	若林克彦著	1990/01/26
1314726	75.756424	なっとくする虚数・複素数の物理数学	都筑卓司著/講談社サイエンティフィク編集	2008/03/19
1236399	75.5881	走査プローブ顕微鏡による微視的仕事関数計測に関する研究	宮健太 [著]	2005/09/01
1715780	74.75	関数型プログラミングの基礎 : JavaScriptを使って学ぶ	立川察理著	2017/01/26
1351474	74.75	入門Haskell : はじめて学ぶ関数型言語	向井淳著	2016/06/03
1671510	74.75	楕円関数概観 : 楕円積分から虚数乗法まで	三宅克哉著	2015/12/24
1672782	74.75	現代工学のための超関数入門 : 対話解説	高橋宣明 [ほか] 共著	2015/12/22
1639121	74.75	岡潔多変数関数論の建設	大沢健夫著	2015/05/14
1631517	74.75	ベクトル解析 : 多変関数の微分・積分	森毅著	2015/02/18
1621491	74.75	ガロア理論と表現論 : ゼータ関数への出発	黒川信重著	2014/12/10
1462136	74.75	関数プログラミング入門 : Haskellで学ぶ原理と技法	Richard Bird著/山下伸夫訳	2013/02/07
1445289	74.75	密度汎関数法の発展 : マテリアルデザインへの応用	赤井久純, 白井光雲編著/シュプリンガー・ジャパン編集	2012/07/27
1415428	74.75	関数論 /洲之内治男,猪股清二‖著		2011/09/08
939393	74.75	楕円関数論 : 楕円曲線の解析学	梅村浩著	2011/08/24
1381404	74.75	やさしいF#入門 : 関数型言語を始める	日向俊二著	2010/09/15
1362745	74.75	応用グリーン関数 : 境界要素法の基礎	ミカエル D. グリーンベルグ著/関谷壮訳/三並義雄著	2009/11/12
1345706	74.75	解析入門 : 級数/複素関数/ベクトル解析	浦川肇著	2009/06/26
1100636	74.75	数学入門 : 数と式 平面図形 関数	山崎圭次郎, 有馬哲, 片山孝次編著	2002/05/23
1104120	74.75	C言語関数の使い方+作り方完全制覇	柏原正三著	2002/04/30
995187	74.75	流線までの複素関数論 : Mathematicaで検証する	藤井幸一, 谷澤俊弘著	2002/02/25
993587	74.75	解析演習ハンドブック : 多変数関数編	永倉安次郎, 宮岡悦良 [著]	2002/01/25
1110371	74.75	アダマール行列とその応用 : 構成理論からウォルシュ関数まで	喜安善市著	2001/09/05
116616	74.75	数学教育の基礎を考える : 数と関数の理論	小野田襄二著	1999/04/13
821215	74.75	高階関数・論理型プログラムの計算モデル		1999/02/10
676032	74.75	数学的な考え方を育てる「関数・統計」の指導	片桐重男著/片桐重男著	1996/10/08
648552	74.75	関数解析入門 : バナッハ空間とヒルベルト空間	荷見守助著	1996/03/08
337513	74.75	心臓造影映画のスプライン関数による解析に関する研究	片岸一起 [著]	1992/09/16
280756	74.75	非線形関数解析学 : 不動点定理とその周辺	高橋渉著	1991/09/18
317220	74.75	工学者のための常微分方程式とグリーン関数	篠崎寿夫 [ほか] 著	1991/09/12
311418	74.75	工学者のためのルベーグ積分と関数空間入門	篠崎寿夫, 松浦武信著	1991/04/30
285308	74.75	工学者のための偏微分方程式とグリーン関数	篠崎寿夫 [ほか] 著	1989/11/28
1037270	74.75	代数学 7 保型関数 1	清水英男著	1989/03/14
1037271	74.75	代数学 7 保型関数 2	清水英男著	1989/03/14
1037272	74.75	代数学 7 保型関数 3	清水英男著	1989/03/14
242569	74.75	多変数関数の微積分とベクトル解析	加藤祐輔著	1988/07/15
1037285	74.75	解析学 1-4 関数解析 1	藤田宏,黒田成俊著	1988/02/02
1037286	74.75	解析学 1-4 関数解析 2	藤田宏,黒田成俊著	1988/02/02
1037287	74.75	解析学 1-4 関数解析 3	伊藤清三著	1988/02/02
1030718	74.75	実一変数関数 (基礎理論) 1	小島順〔ほか〕訳/ブルバキ〔著〕	1988/01/08
1030719	74.75	実一変数関数 (基礎理論) 2	小島順〔ほか〕訳/ブルバキ〔著〕	1988/01/08
1030506	74.75	多変数関数の微積分とベクトル解析	加藤祐輔著	1988/01/05
242699	74.75	荷重関数法による梁の力学 : パーソナル・コンピューターのための	横山幸満著	1987/06/20
199663	74.75	物理数学 : 数理物理の方法と特殊関数	V.Ja.アルセニン原著  久保忠雄訳	1986/07/29
217146	74.75	超関数理論の概観と波動論への応用	田治米鏡二著	1985/11/13
1026048	74.75	代数学 7 保型関数 2	清水英男著	1984/10/06
1026060	74.75	代数学 7 保型関数 1	清水英男著	1984/10/06
1026061	74.75	代数学 7 保型関数 3	清水英男著	1984/10/06
143002	74.75	応用グリーン関数 : 境界要素法の基礎	M・D・グリーンベルグ著  関谷壮訳	1983/07/25
1111146	74.75	スプライン関数入門 : 情報処理の新しい手法	桜井明編著	1983/02/23
1111477	74.75	物理数学 : 数理物理の方法と特殊関数	V.Ja.アルセニン原著/久保忠雄訳	1981/10/28
105432	74.75	土木工学のための複素関数論の応用と計算	渡辺昇著	1981/06/01
35921	74.75	応用解析学 : 微分方程式・複素関数	道脇義正[ほか]著	1980/05/19
72861	74.75	ベクトル解析 : 多変関数の微分・積分	森毅	1978/03/24
72862	74.75	ベクトル解析 : 多変関数の微分・積分	森毅	1978/03/24
72851	74.75	位相のこころ : 位相空間論と関数解析のために	森毅	1978/02/24
123559	74.75	位相のこころ : 位相空間論と関数解析のために	森毅著	1978/02/24
30071	74.75	三角関数の真数表(六位)	日本測量協会編	
30095	74.75	三角関数の真数表(六位)	日本測量協会編	
1140204	74.75	情報数理の基礎 : 関数解析的展開	梅垣壽春著	
1120166	74.75	パソコンで見る関数グラフィックス : PC-9800シリーズ	糸岐宣昭著	
899596	74.721466	特殊函数	小松勇作著/小松勇作編集	2000/10/20
1292945	74.51388	データマイニングの基礎	元田浩 [ほか] 共著/情報処理学会編	2016/09/28
1280486	74.51388	図解よくわかるデータマイニング	石井一夫著	2006/11/28
1264754	74.51388	源義経 : 後代の佳名を貽す者か	近藤好和著	2006/03/07
759643	74.51388	乱流の数値流体力学 : モデルと計算法	大宮司久明, 三宅裕, 吉澤徴編	1998/02/10
290599	74.51388	電気泳動実験法	電気泳動学会編	1990/02/02
1037268	74.51388	代数学 3 ホモロジー代数 2	河田敬義著	1988/07/22
805544	73.94847	非線形システム制御論	島公脩 [ほか] 共著	
1160877	73.65341	カット野菜実務ハンドブック	長谷川美典編	2003/01/09
381316	72.71313	波動方程式の解き方	須藤彰三著	1995/02/24
377028	72.663376	中学校数学指導事例集 : 関数関係の指導		1994/12/12
1325429	72.5859	日本英学史叙説 : 英語の受容から教育へ	庭野吉弘著	2008/09/17
1309507	72.5859	酵母のすべて : 系統, 細胞から分子まで	大隅良典, 下田親編	2008/01/16
1298191	72.5859	機械加工ハンドブック	竹内芳美 [ほか] 編集	2007/08/31
1188800	72.5859	建築鋼構造の理論と設計	井上一朗著	2003/11/05
1173682	72.5859	20世紀フランス思想を読む	渡辺諒著	2003/05/27
130636	72.5859	農地改革と日本農業	山崎春成著	2000/10/31
590771	72.5859	Value and capital : fifty years later : proceedings of a conference held by the International Economic Association at Bologna, Italy	edited by Lionel W. McKenzie and Stefano Zamagni	1991/10/25
300600	72.5859	現代切削理論 : コンピュータ解析と予測システム	臼井英治著	1990/06/29
1028809	72.5859	シャーロック=ホームズ最後の挨拶 下	各務三郎訳/コナン=ドイル著	1985/08/06
1111399	72.5859	知の最前線 : 現代フランスの哲学	ヴァンサン・デコンブ著/高橋允昭訳	1983/11/24
105541	72.5859	半導体物性	犬石嘉雄[ほか]著	1981/01/22
250482	71.81529	計算論	広瀬健著	1977/08/11
1658260	71.79149	Scalaファンクショナルデザイン : 関数型プログラミングの設計と理解	深井裕二著	2015/09/25
1323740	71.76771	量子統計力学の数理	新井朝雄著	2009/02/18
1351305	71.65215	微分積分	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A・マックォーリ著/入江克, 入江美代子訳	2009/09/15
1629417	71.23738	関数プログラミング実践入門 : 簡潔で、正しいコードを書くために	大川徳之著	2015/01/16
1673106	70.75518	The snow goose and other stories	Paul Gallico/retold by John Escott/[illustrations by Andrés Guerrero]	2016/01/25
1484587	70.75518	フランス的思考 : 野生の思考者たちの系譜	石井洋二郎著	2013/10/17
1388347	70.75518	新島襄 教育宗教論集	[新島襄著]/同志社編	2010/11/05
107125	70.75518	歴史教育学事典	尾鍋輝彦[ほか]編著	1981/02/21
5572	70.75518	固体物性論の基礎	J.M.Ziman  山下次郎  長谷川彰訳	
1754453	70.49042	Haskell入門 : 関数型プログラミング言語の基礎と実践	本間雅洋, 類地孝介, 逢坂時響著	2017/12/21
1742471	70.49042	保型関数 : 古典理論とその現代的応用	志賀弘典著/新井仁之 [ほか] 編	2017/10/20
1709827	70.49042	関数プログラミング実践入門 : 簡潔で、正しいコードを書くために	大川徳之著	2016/12/08
1654091	70.49042	サクサクわかるExcel関数 : 2013&2010&2007対応	サクサクわかる編集部著	2015/09/08
1580009	70.49042	複素関数とその応用 : 複素平面でみえる物理を理解するために	佐藤透著	2014/02/06
1422560	70.49042	初等関数に関するディジタル回路実装方式の基礎と応用	客野一樹 [著]	2011/10/03
1418385	70.49042	関数論入門 : 複素変数の微分積分学	梶原壌二‖著	2011/09/08
1419101	70.49042	パソコンによるスプライン関数 : データ解析/CG/微分方程式	吉村和美,高山文雄著	2011/09/08
1388995	70.49042	量子数理物理学における汎関数積分法	新井朝雄著	2010/11/16
1384296	70.49042	2重指数関数型変換の発見とその発展	岡本久, 杉原正顯, 室田一雄編	2010/10/25
1370759	70.49042	入門者のExcel関数 : 手順通りにやれば必ずできる	リブロワークス著	2010/04/28
1364542	70.49042	画像数学入門 : 三角関数,フーリエ変換から装置まで	氏原真代 [ほか] 共著	2010/01/13
1098752	70.49042	曲面上の関数論 : リーマン-ロッホの定理へのいざない	樋口禎一 [ほか] 共著	2009/12/09
1345315	70.49042	工学系学生のための複素関数攻略への一本道	板垣正文著	2009/06/16
1331050	70.49042	画像数学入門 : 三角関数, フーリエ変換から装置まで	氏原真代 [ほか] 共著	2008/11/19
1296919	70.49042	演習形式で学ぶ特殊関数・積分変換入門	蓬田清著	2007/07/26
1290614	70.49042	近似と特殊関数 : 補間多項式とシュレーディンガー方程式への応用	春日龍郎, 松田豊稔著	2007/01/18
1283342	70.49042	独習ウェーブレット解析 : 基底関数の生成から基礎応用まで	新井康平著	2006/11/17
1164886	70.49042	タイムラグをもつ微分方程式 : 関数微分方程式入門	内藤敏機 [ほか] 共著	2003/01/22
907639	70.49042	波浪場解析における緩勾配方程式のGreen関数について	藤井信太郎 [著]	2000/03/29
290131	70.49042	パソコンによるスプライン関数 : データ解析/CG/微分方程式	吉村和美, 高山文雄著	1998/09/22
796505	70.49042	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1998/05/18
386095	70.49042	画像数学入門 : 三角関数、フーリエ変換から装置まで	氏原真代 [ほか] 共著	1995/07/07
377710	70.49042	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1995/02/13
354250	70.49042	Cによるスプライン関数 : データ解析/CG/微分方程式	菅野敬祐, 吉村和美, 高山文雄著	1993/10/08
320546	70.49042	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1991/11/22
301906	70.49042	数論入門 : ゼータ関数と2次体	D. B. ザギヤー著/片山孝次訳	1990/10/26
1037305	70.49042	解析学 2-9 超関数論入門	小松彦三郎著	1988/10/26
247387	70.49042	量子物理学とグリーン関数 : 講義・演習ノート	小泉義晴著	1987/09/24
136590	70.49042	関数論入門 : 複素変数の微分積分学	梶原壌二著	1983/03/03
111745	70.49042	関数論入門 : 複素変数の微分積分学	梶原壤二著	1981/09/19
115563	70.49042	新しい演算子法と離散解析関数論	早原四朗,春木茂共著	1981/09/07
99527	70.49042	関数論入門 : 複素変数の微分積分学	梶原壌二著	1981/02/12
130721	70.49042	関数解析入門 : 現代解析学へ進むためのイントロダクションとして	竹之内脩著	1978/03/27
1139159	70.49042	Cによるスプライン関数 : データ解析/CG/微分方程式	菅野敬祐, 吉村和美, 高山文雄著	
1119667	70.49042	基礎への再認識/ベクトル解析 ; 複素関数の応用	小口武彦著/阿部龍蔵著	
647800	70.37784	Function spaces and potential theory	David R. Adams, Lars Inge Hedberg	1996/01/17
337941	70.37784	森林環境と流域社会	北尾邦伸著	1992/12/18
302002	70.37784	栄養学	小池五郎, 橋詰直孝著	1990/08/28
105425	69.77925	数値解析	有本卓著	1981/06/01
136665	69.38582	多変数解析函数論	一松信著	1983/03/03
726658	69.01453	酵母からのチャレンジ : 応用酵母学	田村學造 [ほか] 編著	1997/07/03
1382123	68.996796	Twitter APIプログラミング	辻村浩著	2010/09/22
300883	68.42137	発展方程式	田辺広城著	1984/08/29
63851	68.336464	物理とフーリエ変換	今村勤	1980/03/14
1392696	68.2317	ケーラー多様体論入門	A. ヴェイユ著/佐武一郎, 小林昭七訳	2012/12/18
244420	67.85547	偏微分方程式論	南雲道夫	
246494	67.85547	偏微分方程式論	南雲道夫著	
1622153	67.35747	居酒屋を極める	太田和彦著	2014/11/17
1190016	67.35747	Representations of algebraic groups	Jens Carsten Jantzen	2003/12/22
146384	67.35747	自然数から実数まで : 数の概念入門	笠原章郎著	1984/06/19
1142491	67.224495	物理とフーリエ変換	今村勤著	
134750	66.85156	アナログとディジタルの信号解析	A.パポーリス著  町田東一,村田忠夫訳監修	1983/02/12
1731406	66.69012	リーマンと代数関数論 : 西欧近代の数学の結節点	高瀬正仁著	2017/06/29
1730169	66.69012	頭部伝達関数の基礎と3次元音響システムへの応用	飯田一博著/日本音響学会編	2017/06/28
1700986	66.69012	理工系のためのベクトル解析 : 多変数関数の微分積分	中谷広正 [ほか] 著	2016/09/08
1679329	66.69012	フーリエ解析とラプラス解析・偏微分方程式・特殊関数	西森秀稔著	2016/02/24
1668499	66.69012	Excel関数パーフェクトマスター : Microsoft Office : ダウンロードサービス付	土屋和人著	2015/12/09
1654097	66.69012	すぐわかるExcel (エクセル) 関数 : Excel 2013/2010/2007	早坂清志, 間久保恭子著	2015/09/08
1630330	66.69012	Javaによる関数型プログラミング : Java8ラムダ式とStream	Venkat Subramaniam著/プログラミングシステム社訳	2015/01/22
1604130	66.69012	楕円関数と仲良くなろう : 微分方程式の解の全体像を求めて	四ツ谷晶二, 村井実著	2014/07/16
1395316	66.69012	微分方程式と量子統計力学のグリーン関数「講義・演習」	小泉義晴著	2011/02/04
1362198	66.69012	Real World Haskell : 実戦で学ぶ関数型言語プログラミング	Bryan O'Sullivan, John Goerzen, Don Stewart著/山下伸夫, 伊東勝利, タイムインターメディア訳	2010/10/19
1381974	66.69012	プログラミングin OCaml : 関数型プログラミングの基礎からGUI構築まで	五十嵐淳著	2010/09/29
1379517	66.69012	はじめてのScala(スカラ) : 「関数型+オブジェクト指向」の次世代言語!	清水美樹著	2010/08/20
1379352	66.69012	アナロジーを用いた状況依存性を持つメンバーシップ関数の推定	林篤司 [著]	2010/08/10
1358584	66.69012	高校生のための逆引き微分積分 : 関数から判る解法のテクニック	山根英司著	2009/11/16
1280500	66.69012	ふつうのHaskellプログラミング : ふつうのプログラマのための関数型言語入門	青木峰郎著/山下伸夫監修	2009/09/24
1352026	66.69012	電気電子工学のための行列・ベクトル・複素関数・フーリェ解析	前山光明 [著]/電気学会編	2009/09/18
1342506	66.69012	関数的体系に基くソフトウェアの自動的設計に関する研究	阿草清滋研究代表	2009/03/27
1322725	66.69012	一次元拡散過程の加法的汎関数の研究	笠原勇二研究代表	2008/08/05
1280028	66.69012	入門Common Lisp : 関数型4つの特徴とλ計算	新納浩幸著	2006/11/24
1238567	66.69012	ルベーグ積分超入門 : 関数解析や数理ファイナンス理解のために	森真著	2005/10/18
1162566	66.69012	有限集合間の関数における錯綜度の数理的研究	孫準完 [著]	2002/10/18
961648	66.69012	分散制約解消系を融合する関数論理型プログラミング		2001/02/23
821203	66.69012	関数論理融合型言語のマルチメディアプログラミング環境の構築		1999/02/10
1101024	66.69012	三人で羊17頭の分配 : 比例と関数の旅	仲田紀夫著	1998/10/12
303943	66.69012	関数グラフ便覧 : PC-9800シリーズ用 : [ソフトつき]	浅野重初著	1990/10/31
233591	66.69012	ベッセル関数と弾性波動理論 : 付・相対性力学	多谷虎男著	1986/12/15
143128	66.69012	1次関数の指導 : 教材の精選と個別指導の試み		1983/06/02
136591	66.69012	工学のための応用フーリエ積分 : 超関数への入門的アプローチ	A.パポリス著  大槻喬,平岡寛二訳	1983/03/03
77763	66.69012	工学のための応用フーリエ積分 : 超関数への入門的アプローチ	A.パポリス著  大槻喬  平岡寛二訳	1980/11/14
668287	66.69012	佐藤の超関数と定数係数線形偏微分方程式		
925186	66.57075	代數函數論	岩澤健吉著	2000/10/26
33961	66.391174	相対性理論	C.メラー  永田恒夫  伊藤大介訳	1978/12/04
282570	66.370834	複素解析と流体力学	今井功著	1989/09/26
847102	66.21257	スーパー抗原による糸球体腎炎・血管炎発症機序に関する研究		1999/05/19
1475665	66.03492	体論, これはおもしろい : 方程式と体の理論	飯高茂著	2013/06/27
1701805	65.77811	漢唐法制史研究	冨谷至著	2016/09/21
1338795	65.77811	中国法制史論集 : 法典と刑罰	滋賀秀三著	2009/02/17
1318148	65.77811	阿波踊り : 歴史・文化・伝統	阿波踊りシンポジウム企画委員会編	2008/03/26
1347520	65.77811	Piano sonata : no. 2 in F major, K. 280, no 9 in D major, K. 311, no. 12 in F major, K. 332, no. 7 in C major, K. 309	Mozart	2007/02/13
764791	65.77811	スキーは頭で滑る!	藤井孝藏著	1998/02/20
388638	65.77811	数値流体力学シリーズ	数値流体力学編集委員会編/吉澤徴 [ほか] 著	1995/11/20
355282	65.77811	モーツァルト : 幻想曲 ハ短調 K.475		1993/09/29
172355	65.77811	植物病学	赤井重恭[等]著	1975/03/19
71935	65.77811	日本思想史概説	村岡典嗣	
43267	65.68247	相対性理論	C.メラー  永田恒夫  伊藤大介訳	1980/08/23
229781	65.429825	物理とフーリエ変換	今村勤著	1986/09/03
1275593	65.33377	微細藻類Chlorellaを中心とした微生物複合系の共生メカニズムの解析	渡邊圭司 [著]	2006/09/08
1270290	65.33377	初等代数幾何講義	M.リード著/若林功訳	2006/04/19
879092	64.98874	数値解析	住友金属システム開発株式会社編	1999/10/04
839633	64.98874	Lectures on the h-cobordism theorem	by John Milnor/notes by L. Siebenmann and J. Sondow	
1290676	64.64735	再生型自然エネルギー利用技術 : 地球環境の再生をめざして	清水幸丸編著/吉田孝男 [ほか] 共著	2007/01/18
1151188	64.64735	統計的推測理論とその応用に関する研究	赤平昌文研究代表者	1993/03/24
298102	64.64735	風力発電技術 : 100年目の飛躍	清水幸丸著	1990/05/18
1018026	64.64735	化学辞典	化学辞典編集委員会編	1981/03/28
56819	64.64735	攻撃性 : 精神科医の立場から	原俊夫  鹿野達男編	1980/01/24
55111	64.64735	黄銅への道 : 金属造型作家のあゆみ	蓮田修吾郎	1979/11/24
1361002	64.36684	Strange functions in real analysis	A.B. Kharazishvili	2010/01/19
843748	64.36684	A handbook of trigonometric functions-introducing doversines	Leon Kennedy	1999/05/31
840443	64.36684	Lebesgue's theory of integration : its origins and development	Thomas Hawkins	1999/05/12
703646	64.36684	Topics in topology	Stevo Todorcevic	1997/05/12
429800	64.36684	Spaces of analytic functions : Seminar held at Kristiansand, Norway, June 9-14, 1975	ed. by O. B. Bekken, B. K. Oksendal, and A. Stray	
1202923	64.30951	高分子工業化学	山岡亜夫編著/上田充 [ほか] 著	2004/05/19
999089	64.30951	ことばと聞こえの解剖学	ジョン M.パーマー著	2002/04/25
662265	64.30951	基本的聴覚検査マニュアル	服部浩著	1996/08/01
137237	64.30951	盛土の調査・設計から施工まで	盛土の調査・設計から施工まで編集委員会編	1983/01/19
1317750	64.06729	ビジュアル論理回路入門	井澤裕司著	2008/11/21
922994	64.06729	人間行動学 : 人間を映す万華鏡	中島義明, 太田裕彦 [編著]	2000/12/15
355474	64.06729	計測の科学と工学	苅屋公明, 前田親良共著	1993/11/19
321908	64.06729	制作する行為としての技術	山田慶児著	1992/01/27
5871	64.06729	微分積分学演習	尾野功	
1134399	64.06729	制作する行為としての技術	山田慶兒著	
1729945	64.03193	物質中の電場と磁場 : 物性をより深く理解するために	村上修一著	2017/06/26
1373665	64.03193	フォトニック結晶光バッファ回路の試作と特性改善のための理論解析に関する研究	杉坂純一郎 [著]|フォトニック ケッショウコウ バッファ カイロ ノ シサク ト トクセイ カイゼン ノ タメノ リロン カイセキ ニ カンスル ケンキュウ	2010/06/07
899607	64.03193	函数解析演習	竹之内脩著/小松勇作編集	2000/04/20
840614	64.03193	Almost periodic functions	Harald Bohr/Text translated by Harvey Cohn; appendices translated by F. Steinhardt	1999/05/13
844152	64.03193	尾瀬地方に於ける保護林と其の景観	東京営林局 [編]	1999/02/16
812625	64.03193	尾瀬天然紀念物調査報告	文部省 [編纂]	1999/01/12
623454	64.03193	An introduction to the mathematical theory of the Navier-Stokes equations	Giovanni P. Galdi	1995/02/24
320902	64.03193	マルチスプライン	チャールズ K. チュウイ著/桜井明, 新井勉共訳	1991/10/07
99294	64.03193	ヌクレオシド・ヌクレオチドの合成	水野義久[ほか]著	1981/01/22
6214	64.03193	応用数学概論	小川枝郎著	1980/11/06
74606	64.03193	解析函数論	楠幸男	1978/03/24
16941	64.03193	特殊函数	小松勇作	1976/12/24
21460	64.03193	微分多様体 : 微分形式・カレント・調和形式	ド・ラーム  高橋恒郎訳	1975/12/05
188999	64.03193	超函数の理論	L.シュワルツ著  岩村聯[ほか]訳	
1009547	64.03193	演算子法 : 一つの超函数論	吉田耕作著	
883385	63.975193	基本的聴覚検査マニュアル	服部浩著	1999/10/25
5759	63.975193	位相解析の基礎	吉田耕作  河田敬義  岩村聯	1975/12/05
1297971	63.94686	密度汎関数法とその応用 : 分子・クラスターの電子状態	里子允敏, 大西楢平著	2015/05/12
1741844	63.70048	スバラシク実力がつくと評判の複素関数キャンパス・ゼミ : 大学の数学がこんなに分かる!単位なんて楽に取れる!	馬場敬之著	2017/10/18
1420698	63.70048	戦争と民衆 : 第二次世界大戦	歴史学研究会編/歴史学研究会編	2011/09/08
1164865	63.70048	A scrapbook of complex curve theory	C. Herbert Clemens	2003/01/14
689138	63.70048	関心・意欲を高める授業の創造	国宗進, 相馬一彦編	2003/01/09
932804	63.70048	多体系の量子力学	サウレス著/松原武生, 米沢富美子訳/小谷正雄 [ほか] 編	2000/11/14
840597	63.70048	ジャン=ジャック・ルソー問題	E.カッシーラー[著]/生松敬三訳	1999/02/15
622458	63.70048	Measure theory	J.L. Doob	1998/02/03
689330	63.70048	「関心・意欲・態度」を育てる算数科導入の基礎技術 : 実践事例からのキーワード	小西豊文著	1997/02/03
541815	63.70048	A scrapbook of complex curve theory	C. Herbert Clemens	1985/05/24
30387	63.70048	実例リポート・論文の書き方	木村時夫著	1980/08/01
531577	63.70048	Hausdorff compactifications	Richard E. Chandler	1977/09/07
353446	63.70048	航海術 : 海に挑む人間の歴史	茂在寅男著	
1362885	63.644333	確率・確率過程と統計	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2010/01/22
1343718	63.372448	技術系の数学 : ベクトル解析・複素関数・フーリエ級数・ラプラス変換編	小倉久和著	2009/05/20
1371319	63.372448	高等学校総合国語II	吉田精一 [ほか] 編	2004/03/31
1368963	63.372448	国語II	高田瑞穂, 阪倉篤義著	2004/03/31
1161385	63.372448	高等学校現代国語	久松潜一, 今泉忠義, 吉田精一著	2002/10/25
1161422	63.372448	国語 : 高等学校用総合	岡崎義恵編	2002/10/25
653572	63.372448	国土統計要覧	国土庁監修	2001/02/05
872062	63.372448	国土実態総合統計地図		1999/10/14
487056	63.372448	Introduction to algebraic geometry	by J. G. Semple and L. Roth	1985/10/17
187970	63.372448	Lie群	竹内勝著	1978/06/17
16940	63.372448	特殊函数演習	小松勇作	1975/03/19
93158	63.372448	尾瀬の森林 全国植樹祭	前橋営林局準備委員会編	
927538	63.316883	Compact manifolds with special holonomy	Dominic D. Joyce	2000/10/24
1482748	63.289127	多変数解析関数論 : 学部生へおくる岡の連接定理	野口潤次郎著	2013/09/26
1202573	63.289127	よくわかる幾何学 : 複素平面・初等幾何学・射影幾何学をめぐって	西山享著	2006/11/28
231621	63.289127	量子統計力学講義 : 量子論的な系の統計力学の諸問題	ミコライ・ミコラエヴィチ・ボゴリューボフ著  吉村徹訳	1986/06/24
1712476	63.27862	Java人工知能プログラミング : オブジェクト指向と関数スタイルによるAIの実装	深井裕二著	2017/01/06
1694364	63.27862	関数型オブジェクト指向AIプログラミング : Scalaによる人工知能の実装	深井裕二著	2016/07/07
1664235	63.27862	固体電子構造論 : 密度汎関数理論から電子相関まで	藤原毅夫著/藤原毅夫, 藤森淳, 勝藤拓郎監修	2015/11/12
1378777	63.27862	効用関数の測定理論 : 消費者の需要から選好を逆算する手法	細矢祐誉著	2010/08/09
1274846	63.27862	陰関数曲面モデル生成問題への数値解析的アプローチ	伊東拓 [著]	2006/09/08
1166875	63.27862	理工系複素関数論 : 多変数の微積分から複素解析へ	柴雅和著	2003/03/05
1158921	63.27862	区分的費用関数をもつ確率的在庫モデルの研究	兒玉正憲, 坂口通則共著	2002/11/22
979592	63.27862	適応的内挿関数を用いた画像解像度変換に関する研究	大平雅和 [著]	2001/09/14
894216	63.27862	Green関数法による任意水深水域の波浪場解析に関する研究	郭文秀 [著]	1999/10/27
854693	63.27862	一般病院と老人病院の効率性の比較 : フロンティア生産関数	山田直志 [著]	1999/06/14
371676	63.27862	密度汎関数法とその応用 : 分子・クラスターの電子状態	里子允敏, 大西楢平著	1998/11/20
673375	63.27862	関数型計算モデルに基づく並列型データベース・システムの研究		1996/06/17
146524	63.27862	解析関数 : 数学の基礎的諸分野への現代的入門	田村二郎著	1985/03/04
67470	63.27862	降雨-流出プロセスの非線形関数モデルにおける推定法の比較分析		1979/12/01
50921	63.27862	パターン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン[ほか]共著  北川敏男  林順雄共訳	1979/10/03
35493	63.27862	パターン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン他共著  北川敏男  林順雄共訳	1979/02/06
168757	63.27862	工学のための応用フーリエ積分 : 超関数論への入門的アプローチ	A・パポリス  大槻喬  平岡寛二監訳	1978/03/04
1575345	63.19003	線形システム論	山下幸彦著	2014/01/16
1444938	63.19003	プラスチック再資源化の基礎と応用	プラスチックリサイクル化学研究会監修	2012/07/18
813732	63.19003	ゲーデル	竹内外史 [著]	1998/10/12
368564	63.19003	人間行動学	南博著	1981/01/21
1124236	63.19003	中国の科学	薮内清責任編集/薮内清著/大矢真一訳/川勝義雄, 橋本敬造訳/薮内清 [ほか] 訳/薮内清, 小栗英一訳	
1685902	63.04778	曲線の秘密 : 自然に潜む数学の真理	松下泰雄著	2016/04/06
1379513	63.04778	マイコン超入門		2010/08/20
1379276	63.04778	言語Rubyの操作的意味論と型解析	松本宗太郎 [著]	2010/08/10
1338641	63.04778	勉強したい人のための有機化学のきほん	斎藤勝裕著	2009/02/26
1000631	63.04778	生物の論理 : 分子・細胞・進化	矢原一郎 [著]	2002/05/07
926696	63.04778	数学史	コールマン, ユシケービッチ著/山内一次, 井関清志訳	2000/10/16
576550	63.04778	Almost periodic functions	[by] C. Corduneanu with the collaboration of N. Gheorghiu and V. Barbu/translated from the Romanian ed. by Gitta Berstein, Eugene Tomer	1989/08/16
1118907	63.04778	自然科学と技術の書誌解題	田中功 [ほか] 共著	1984/08/02
1016600	63.04778	物語数学史	小堀憲著	1984/06/22
1110698	63.04778	超函数の理論	L.シュワルツ著/岩村聯 [ほか] 訳	1979/12/10
1078505	63.04778	演算子法	ミクシンスキー [著]/松村英之, 松浦重武訳	1979/12/10
221824	63.04778	場の古典論 : 電気力学,特殊および一般相対性理論	エリ・ランダウ  イェ・リフシッツ  広重徹  恒藤敏彦訳	1977/03/14
484202	63.04778	Almost periodic functions	by Harald Bohr/tr. by Harvey Cohn	
495693	63.04778	Theta functions, Kernel functions and Abelian integrals	Dennis A. Hejhal	
1119666	63.04778	微分方程式/偏微分方程式 ; 差分方程式と行列	井早康正著/鐸木啓三著	
1446430	62.992775	高分子化学 : 基礎と応用	井上祥平, 堀江一之編	2012/08/10
1355730	62.992775	ろう者の世界	木村晴美著/木村晴美著	2009/11/09
1310164	62.992775	Riemannian holonomy groups and calibrated geometry	Dominic D. Joyce	2009/03/03
1320502	62.992775	耐波工学 : 港湾・海岸構造物の耐波設計	合田良実著	2008/07/04
1289851	62.992775	バイオマス発電の最新技術	吉川邦夫, 森塚秀人監修/supervisor, Kunio Yoshikawa, Hideto Moritsuka	2007/05/07
628581	62.992775	Classical descriptive set theory	Alexander S. Kechris	1995/02/24
1655290	62.831635	赦すことと罰すること : 恩赦のフランス法制史	福田真希著	2015/08/25
1621649	62.831635	乱流の数値シミュレーション	梶島岳夫著	2014/11/17
1478434	62.831635	RNAのニューエイジ	柳川弘志著	2013/07/18
1441930	62.831635	内燃機関	古濱庄一著/内燃機関編集委員会編	2012/06/22
1414969	62.831635	演習古文書選	日本歴史学会 編	2011/09/08
1353592	62.831635	モダニズム研究	モダニズム研究会著	2009/09/02
981484	62.831635	人生は博覧会日本ランカイ屋列伝	橋爪紳也 [著]	2007/03/13
1346679	62.831635	The Gulda Mozart tapes : 10 sonatas and a fantasy		2007/02/13
1263980	62.831635	The complete piano sonatas [sound recording]	W.A. Mozart	2007/01/31
1162443	62.831635	環と加群のホモロジー代数的理論	岩永恭雄, 佐藤眞久共著	2006/03/17
1206496	62.831635	いま、スポーツを批評するということ	中村敏雄著	2006/02/23
1209094	62.831635	古文書演習	柴辻俊六, 海老澤衷, 本郷和人編	2004/08/04
1183912	62.831635	初歩からのバイオ実験 : ゲノムからプロテオームへ	大山徹, 渡部俊弘編著	2003/09/29
959498	62.831635	北海道の港灣	鐡道省運輸局 [編]	2001/04/16
906441	62.831635	日本資本主義社會の機構 : 史的過程よりの究明	平野義太郎著	2000/07/18
883984	62.831635	民法に於けるローマ思想とゲルマン思想	平野義太郎著	2000/01/11
864967	62.831635	マルクス・エンゲルスにおける史的唯物論と法律	平野義太郎著	1999/09/07
838148	62.831635	慶安御触書成立試論	山本英二著	1999/03/29
305752	62.831635	モダニズム	マルカム・ブラッドベリ, ジェームズ・マックファーレン編著/橋本雄一訳	1990/12/10
284232	62.831635	超心理学ハンドブック	笠原敏雄著	1989/12/22
162540	62.831635	中等國語	文部省[編]	1984/12/24
120871	62.831635	初等量子力学とその応用	岡田健吉著	1982/05/14
58406	62.831635	北海道鉄道沿線案内		1980/02/22
10549	62.831635	現代の超心理学	D・J・ウェスト[著]  大谷宗司  金沢元基共訳	1975/03/14
502525	62.831635	Powder diffraction file. Inorganic	comp. by Joint Committee on Powder Diffraction Standards	
1461545	62.726418	Invitation to ergodic theory	C.E. Silva	2013/01/29
1391366	62.726418	教師のためのコミュニケーションスキル : ストレスを減らして生きよう	田中和代著	2010/12/20
1374571	62.726418	Cプログラミングはじめの一歩 : マイコンの機能を100%引き出すプログラム作成のための : 徹底図解	トランジスタ技術Special編集部編	2010/06/16
1368325	62.726418	高等学校現代文	吉田精一 [ほか] 著	2004/03/31
1368327	62.726418	高等学校現代文	阿川弘之 [ほか] 著	2004/03/31
1368485	62.726418	高等学校現代文	山田有策編	2004/03/31
1368970	62.726418	国語II	高田瑞穂ほか著	2004/03/31
913474	62.726418	農業経営のリスクマネジメント : 畑作・露地野菜作経営を対象として	天野哲郎著	2000/02/03
1115848	62.726418	童話集	灰谷健次郎著/小宮山量平編	1999/08/02
616304	62.726418	Techniques and applications of path integration	L.S. Schulman	1993/11/26
1182493	62.726418	The children's third reader	Ellen M. Cyr	1988/11/10
1630262	62.726418	Algebra for the use of colleges and schools : with numerous examples	by I. Todhunter	1988/11/10
1042017	62.726418	ひらかな童話集	村岡花子著	1981/03/28
103159	62.726418	応用数学	山田欽一著	1981/01/22
448571	62.726418	Trigonometric series	A. Zygmund	1980/06/18
415782	62.726418	Relativity : the special and the general theory	a popualr exposition by Albert Einstein/tr. by Robert W. Lawson	1976/03/30
1179795	62.726418	フーリエ級数	猪狩惺著	
1729996	62.40831	生体材料化学 : 基礎と応用	浅沼浩之, 樫田啓, 神谷由紀子共著	2017/06/26
1488196	62.40831	The real numbers : an introduction to set theory and analysis	John Stillwell	2013/11/19
1439785	62.40831	Advanced neural computers	edited by Rolf Eckmiller	2012/05/18
1345349	62.40831	電気情報数学	水本哲弥著	2009/06/19
1183911	62.40831	発生生物学キーノート	R.M. Twyman著/八杉貞雄, 西駕秀俊, 竹内重夫訳	2003/09/29
1159671	62.40831	高等学校現代国語	遠藤嘉基, 谷山茂, 塚原鉄雄編	2002/10/25
1281650	62.40831	高等学校現代国語	遠藤嘉基, 谷山茂, 塚原鉄雄編	2002/10/25
1009200	62.40831	入門vi	Linda Lamb, Arnold Robbins著/福崎俊博訳	2002/07/26
941295	62.40831	相対性理論	C.メラー [著]/永田恒夫, 伊藤大介訳	2000/12/20
896331	62.40831	京都府市町村合併史	京都府立総合資料館編	2000/03/27
614276	62.40831	Computational nuclear physics	K. Langanke, J.A. Maruhn, S.E. Koonin, (eds.)	1996/10/04
1037267	62.40831	代数学 5 体とGalois理論 3	藤崎源二郎著	1988/07/22
202569	62.40831	応用数学	石原忠重他著	1986/02/13
200399	62.40831	パーソナルコンピュータによる量子力学	J.P.キリンベック著  有馬朗人,川合敏雄共訳	1985/11/16
54392	62.40831	千葉県町村合併史	千葉県地方課編著	1980/08/31
5518	62.40831	相対性理論	C.メラー  永田恒夫  伊藤大介訳	1975/11/19
238377	62.40831	解析学	L.シュヴァルツ著	1974/02/13
668585	62.40831	埼玉県市町村合併史 下巻		
1009658	62.40831	複素函数論	辻正次著	
1665410	62.35442	高校数学でマスターする電気回路 : 水の流れで電気を実感	小坂学著	2015/11/19
1305332	62.35442	建築における電波吸収体とその応用	日本建築学会編	2007/11/21
951454	62.35442	眞空管工學	濱田盛徳著	2001/02/21
752576	62.35442	Dynamic programming and optimal control	Dimitri P. Bertsekas	1998/02/20
371630	62.35442	国際農業協力論 : 国際貢献の課題と展望	友松篤信, 桂井宏一郎, 岸本修編	1995/02/10
614197	62.35442	Intertemporal macroeconomics	Costas Azariadis	1993/09/10
144946	62.35442	足尾銅山鉱毒事件	東海林吉郎著	1983/08/30
63239	62.35442	モース理論 : 多様体上の解析学とトポロジーとの関連	ミルナー著  志賀浩二訳	1980/03/05
1414764	62.336475	中国の科学	薮内清責任編集/薮内清著/大矢真一訳/橋本敬造, 川勝義雄訳/山田慶児, 坂出祥伸, 薮内清訳/小栗英一, 薮内清訳	2011/09/08
879216	62.336475	応用数学	住友金属システム開発編	1999/10/04
5872	62.336475	微分積分学演習	尾野功	
1418579	62.093422	三人吉三廓初買	今尾哲也‖校注	2011/09/08
1396663	62.093422	分子システムの計算科学 : 電子と原子の織り成す多体系のシミュレーション	笹井理生編/金田行雄, 笹井理生監修	2011/02/08
1377571	62.093422	Illustratorグラフィック	MdN編集部編	2010/07/21
1345977	62.093422	数学の並木道 : 北大高校生講座	北海道大学数学科編/中村郁監修	2009/06/08
745595	62.093422	芸術	沖浦和光, 北沢方邦編	2000/09/06
926259	62.093422	組織形成と拡散方程式	齊藤良行著	2000/08/18
351453	62.093422	三人吉三廓初買	河竹黙阿弥 [作]/今尾哲也校注	1993/09/06
41581	62.093422	位相への入門	菅原正博	1979/03/20
1682346	61.781696	「特集」日本文化の東と西		2016/02/16
1433802	61.781696	はじめてのプラスチック	佐藤功著	2012/02/24
1372628	61.781696	「工学」のおもしろさを学ぶ	東京電機大学編	2010/08/27
1291881	61.781696	メリアムカラー図解機械の力学 : 質点の力学	J.L. Meriam, L.G. Kraige [著]/浅見敏彦訳	2007/01/31
969732	61.781696	大工道具から世界が見える : みんなで語ろう : 建築・民俗・歴史そして文化	西和夫 [編]著/朝岡康二 [ほか述]	2001/06/27
929448	61.781696	外微分法	L.シュヴァルツ著/小島順訳/L.シュヴァルツ著	2000/10/27
882418	61.781696	薬物動態と薬効	加藤隆一, 水島裕編集/伊藤正男 [ほか] 編集	1999/10/12
788542	61.781696	化学物質管理の国際的取り組み : 歴史と展望	ルネ・ロングレン著/松崎早苗訳	1999/01/18
788633	61.781696	近代フランスの芸術		1998/09/21
220446	61.781696	太陽エネルギー利用ハンドブック	太陽エネルギー利用ハンドブック編集委員会編	1986/07/15
1626692	61.728874	最新電波吸収体設計・応用技術	畠山賢一, 蔦岡孝則, 三枝健二編集	2014/12/19
1609565	61.728874	乾燥地を救う知恵と技術 : 砂漠化・土地劣化・干ばつ問題への対処法	恒川篤史編集代表	2014/09/04
1316250	61.728874	Sobolev spaces	Robert A. Adams and John J.F. Fournier	2013/02/19
935900	61.728874	場の古典論 : 電気力学,特殊および一般相対性理論	エリ・デ・ランダウ, イェ・エム・リフシッツ著/恒藤敏彦, 広重徹訳	2000/11/27
929170	61.728874	藻類バイオリアクタを含む閉鎖生態系生命維持システムの評価	森岡理紀 [著]	2000/09/22
848179	61.728874	量子ハミルトニアンのスペクトルに対する確率論的および統計学的アプローチ		1999/05/17
729290	61.728874	国際農業開発学の基本課題	紙谷貢編	1997/08/08
283287	61.728874	ネットワーク組織論	今井賢一, 金子郁容著	1996/02/15
335987	61.728874	立山連峰誌料		1992/06/22
318531	61.728874	まだ科学が解けない疑問	ジュリア・ライ, ダヴィッド・サヴォルド編/福井伸子訳	1991/10/23
546950	61.728874	Dynamic macroeconomic theory	Thomas J. Sargent	1989/01/20
560294	61.728874	Asymptotic methods in statistical decision theory	Lucien Le Cam	1988/06/13
1139486	61.50567	複素解析概論	野口潤次郎著	2009/11/12
685928	61.50567	混相流用語事典	日本混相流学会・混相流用語事典編集委員会編	1996/11/21
1423902	61.473076	大学入試問題で語る数論の世界 : 素数、完全数からゼータ関数まで	清水健一著	2011/10/26
1409291	61.473076	Riemann surfaces, several complex variables, abelian functions, higher modular functions	Eberhard Freitag	2011/08/02
1236430	61.473076	シリコン単結晶表面上の吸着金属原子の挙動と自己組織化による低次元金属ナノ構造形成	徳田規夫 [著]	2005/09/01
980759	61.473076	ワテケさんの神謡 : 近藤鏡二郎の録音テープに遺された	田村すず子編	2004/04/12
1156581	61.473076	キムチ文化と風土	家永泰光, 盧宇炯共著	2002/11/01
698190	61.473076	超函数入門	金子晃著	1997/04/30
370902	61.473076	シリコン―結晶成長とウエーハ加工	阿部孝夫著	1994/09/14
318991	61.473076	三人吉三廓初買	河竹黙阿弥作/河竹繁俊校訂	1991/11/01
234166	61.473076	日本の石油産業	石油問題研究会著	1986/12/17
45359	61.473076	キムチとお新香 : 日韓比較文化考	金両基	1979/02/28
1624240	61.473076	社会認識の形成	木原健太郎, 小林信郎編著	1976/11/30
1142494	61.473076	物理と行列	今村勤著	
1474868	61.167526	Elementary analysis : the theory of calculus	Kenneth A. Ross/in collaboration with Jorge M. López	2013/06/18
1273704	61.167526	悪定義問題の解決 : 数理計画学	福地信義著	2006/08/14
1281651	61.167526	高等学校現代国語	遠藤嘉基, 谷山茂, 塚原鉄雄編	2002/10/25
921205	61.167526	量子化学	朽津耕三, 濱田嘉昭 [編著]	2000/12/15
926979	61.167526	保險數學	亀田豊治朗著	2000/10/17
854969	61.167526	フェノール樹脂	村山新一著	1999/07/21
806271	61.167526	サージテクトニクス : 地球ダイナミクスの新仮説	A.A.メイヤーホフほか著/西村敬一 [ほか] 訳	1998/09/14
1294753	61.167526	構造と電子状態	塚田捷編/小間篤 [ほか] 編集/塚田捷編	1998/08/31
745238	61.167526	The teaching of mathematics	essays by A.Ya. Khinchin/edited by B.V. Gnedenko/translated from the Russian by W. Cochrane and D. Vere-Jones	1998/02/09
553479	61.167526	Conceptual and procedural knowledge : the case of mathematics	edited by James Hiebert	1993/06/28
256245	61.167526	原色野菜病害虫百科 : 診断と防除	農文協編	1988/02/08
128539	61.167526	相対性理論	C.メラー著  永田恒夫,伊藤大介訳	1976/02/20
1112006	61.167526	計算可能性入門	小林孝次郎著	
1351966	61.115753	タンパク質のはたらきを知る : 分子機能と生体作用	長谷俊治, 高尾敏文, 高木淳一編	2009/09/18
1322726	61.115753	浮遊液滴の非線形ダイナミクスに関する研究	阿部豊研究代表	2008/08/05
1345291	61.115753	Laser physics	Murray Sargent III, Marlan O. Scully, Willis E. Lamb, Jr.	2006/03/10
293055	61.115753	油脂化学便覧	日本油化学協会編	1990/08/06
292257	61.115753	シュレーディンガーの猫	ジョン・グリビン著/山崎和夫訳	1990/03/23
1114859	61.115753	BASICによる統計処理 : PC-8801 パラメトリックおよびノンパラメトリック法	石居進著	1983/10/01
55400	61.115753	脳の言語 : 実験上のパラドックスと神経心理学の原理	K.H.プリブラム  岩原信九郎  酒井誠訳	1979/12/03
1459278	60.865	An introduction to the mathematical theory of the Navier-Stokes equations : steady-state problems	G.P. Galdi	2012/12/18
1288334	60.865	デラックス世界地図帳	谷治正孝 [ほか] 編集・執筆	2007/01/16
137815	60.865	集合と点集合	岸正倫著	1983/03/04
109177	60.865	光電子分光法 : He584Aによるデータ解析ハンドブック	D.W.Turner[ほか]著  前田浩五郎[ほか]訳	1981/08/21
535060	60.865	Mathematical methods for physicists	George Arfken	1980/11/26
1382128	60.78814	プログラミングHaskell	Graham Hutton著/山本和彦訳	2014/01/22
891910	60.69672	Matrix variate distributions	A.K. Gupta, D.K. Nagar	2000/01/28
377748	60.69672	粒子径計測技術	粉体工学会編	1995/02/13
1653818	60.565456	屎尿をめぐる近世社会 : 大坂地域の農村と都市	荒武賢一朗著	2015/08/19
1409746	60.565456	工業化学入門	齋藤勝裕編	2011/08/08
1350633	60.565456	論理回路の基礎	南谷崇著	2009/09/02
1229793	60.565456	現代国語	岡崎義恵編	2002/10/25
917095	60.565456	常総台地村落の生活と慣行 : 茨城県牛久市桂区の事例		2000/05/26
387193	60.565456	水戸藩に於ける水府流の沿革	荷見守文著	1995/06/12
369988	60.565456	脳のはたらき	伊藤正男編	1994/08/26
1382831	60.565456	高次脳機能の生理学	鈴木寿夫, 酒田英夫編集/星猛, 伊藤正男総編集	1993/04/30
369854	60.565456	脳のはたらき	伊藤正男編	1993/02/05
888660	60.565456	恐竜の謎	ジョン・ノーブル・ウィルフォード著/小畠郁生監訳	1987/12/22
934191	60.565456	計算の理論	M.デーヴィス著/渡辺茂, 赤攝也訳	1981/03/28
974879	60.565456	植物の進化を探る	前川文夫著	1978/03/31
12142	60.565456	線型代数と固有値問題 : スペクトル分解を中心に	笠原晧司	1976/02/02
1145266	60.565456	FTPとTELNET : パソコン・LAN活用法	川上峻史著	
960354	60.514698	God and the natural world : religion and science in antebellum America	Walter H. Conser, Jr	2001/02/07
934023	60.514698	真空管の物理	小島昌治著	2000/11/17
909349	60.514698	Foraminifera	by A.C. Collins	2000/06/28
1738623	60.514698	Foraminifera : their classification and economic use	by Joseph A. Cushman	1999/11/04
