926106	218.4039	面積と対数/双曲線関数	A.I.マルクシェヴィッチ著/宮本敏雄, 北原泰彦共訳/V.G.シェルバトフ著/宮本敏雄, 北原泰彦共訳	2000/10/12
1100637	151.62167	基礎解析入門 : 数列 微積分 指数 対数 三角関数	山崎圭次郎, 有馬哲, 片山孝次編著	1999/07/26
1314553	148.62083	指数・対数	佐藤敏明著	2008/03/11
1697156	142.98666	おもしろいほどよくわかる高校数学 : 関数編 : 2次方程式、指数・対数・三角関数がスラスラ解ける!	宮本次郎著	2016/08/02
1346112	136.84639	指数・対数のはなし	森毅著	2009/06/08
928168	136.84639	自然対数表	新数表シリーズ編集委員会編	2000/10/23
928225	136.84639	丸善対数表	丸善編集部編	2000/10/23
928319	136.84639	丸善対数表	丸善編集部編	2000/10/23
928354	136.84639	丸善対数表	丸善出版部編	2000/10/23
898640	136.84639	丸善対数表	丸善出版部編	2000/04/13
89028	136.84639	丸善対数表		1978/03/31
719615	136.84639	丸善対数表	丸善出版部編	1978/03/31
213668	136.84639	丸善対数表	丸善出版部編	1977/11/21
213687	136.84639	丸善対数表	丸善出版部編	1976/02/26
9180	136.84639	丸善対数表	丸善出版部編	1975/02/21
363886	136.84639	丸善対数表	丸善出版部編	1974/02/13
124653	136.84639	丸善対数表	丸善出版部編	
92202	136.84639	丸善 対数表	丸善編集部編	
25707	136.84639	丸善対数表		
25710	136.84639	丸善対数表		
1013948	136.84639	丸善対数表	丸善編	
928064	126.80065	七桁対数表	対数表編集委員会編	2000/10/20
75747	126.80065	七桁対数表	対数表編集委員会編	1980/11/13
46304	126.80065	七桁対数表	対数表編集委員会編	1979/03/13
202235	126.80065	七桁対数表	対数表編集委員会編	1976/12/21
202236	126.80065	七桁対数表	対数表編集委員会編	1974/02/27
30087	126.80065	七桁対数表	東京工学研究会編	
30092	126.80065	六位対数表	日本測量協会編	
30093	126.80065	六位対数表	日本測量協会編	
202233	126.80065	七桁対数表	対数表編集委員会編	
202234	126.80065	七桁対数表	対数表編集委員会編	
1359191	125.324776	関数とはなんだろう : 三角関数から複素関数・超関数まで	山根英司著	2009/11/16
928079	118.128944	丸善五桁対数表	丸善出版部編	2000/10/20
213670	118.128944	丸善五桁対数表	丸善出版部編	1974/02/13
127371	118.128944	丸善 対数表 : 7桁		
1005996	117.47418	関数について	志賀浩二著/志賀浩二著	2002/06/12
748434	117.47418	関数	遠山啓編	1998/02/20
927100	116.54601	関数論の基礎 : 実変数関数・近似関数・概周期関数	R.S.グーテル [ほか] 著/有本卓等訳	2000/10/17
878892	113.31663	初等関数概説 : いろいろな関数	一松信著	1999/06/21
876873	110.5674	数の大航海 : 対数の誕生と広がり	志賀浩二著	1999/08/11
926323	108.39497	関数論 : 複素変数の関数の理論	井上正雄著	2000/10/12
74602	108.39497	関数論 : 複素変数の関数の理論	井上正雄	1978/03/27
12199	108.39497	関数論 : 複素変数の関数の理論	井上正雄	1974/02/13
1689196	107.36656	関数と関係	若木敬二郎他共著/中学校数学研究会編	2016/05/24
1689197	107.36656	関数とグラフ	若木敬二郎,半田進共著/中学校数学研究会編	2016/05/24
1631735	107.36656	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	2015/02/27
1575411	107.36656	関数事典	キース・B・オルダム, ヤン・C・マイランド, ジェローム・スパニール著	2014/02/20
1438596	107.36656	複素関数	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2012/03/16
1420020	107.36656	複素関数	表実著	2011/09/08
1420766	107.36656	複素関数	松田哲著/吉川圭二 [ほか] 編	2011/09/08
1416391	107.36656	関数定義	稲葉三男 著	2011/09/08
1416394	107.36656	三角関数	栗田稔 著	2011/09/08
1416398	107.36656	複素数とその関数	酒井孝一 著	2011/09/08
1362886	107.36656	複素関数	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2010/01/22
1339208	107.36656	関数解析	宮島静雄著	2009/03/12
1122584	107.36656	複素関数	表実著	2008/09/03
1321886	107.36656	複素数と関数	熊原啓作著	2008/07/28
678067	107.36656	複素関数	松田哲著/吉川圭二 [ほか] 編	2008/03/19
1312102	107.36656	関数解析	増田久弥著/佐武一郎, 村上信吾, 高橋礼司編	2008/03/19
1259794	107.36656	関数解析	岡本久, 中村周著	2006/02/15
1212487	107.36656	特殊関数	А.П. Прудников, Ю.А. Брычков, и О.И. Маричев[著]/室谷義昭訳/А.П. Прудников, Ю.А. Брычков, и О.И. Маричев [著]/室谷義昭訳	2004/10/07
1174300	107.36656	複素関数	山口博史著/岡部靖憲, 和達三樹, 米谷民明編集	2003/06/06
989936	107.36656	特殊関数	ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳	2002/01/07
929454	107.36656	複素関数	L.シュヴァルツ著/清水英男訳/L.シュヴァルツ著	2000/10/27
926942	107.36656	関係と関数	佐伯伸雄著	2000/10/17
927118	107.36656	関数解析	С.Г. クレイン [ほか] 著/飯野理一訳	2000/10/17
927738	107.36656	関数とグラフ	I.M.ゲルファント, E.G.グラゴーレヴァ, E.E.シノール [著]/冨永星訳	2000/08/18
1100407	107.36656	関数プログラミング	萩谷昌己著	1999/07/22
761414	107.36656	関数・空間	遠山啓,銀林浩編	1998/06/01
732038	107.36656	集合と関数	大木正大著	1997/07/25
1011961	107.36656	複素関数	松田哲著/吉川圭二 [ほか] 編	1997/05/26
697808	107.36656	関数プログラミング	日本ソフトウェア科学会関数プログラミング研究会編	1997/02/14
661723	107.36656	関数解析	宮寺功著	1996/08/07
1146477	107.36656	関数解析	藤田宏著/甘利俊一 [ほか] 編集	1995/11/24
373371	107.36656	関数論	木村俊房, 高野恭一著	1994/10/20
309068	107.36656	関数解析	藤田宏 [ほか] 著	1992/01/20
301986	107.36656	関数解析	宮寺功著	1990/08/28
1114524	107.36656	複素数と関数	安岡善則著	1989/12/04
279205	107.36656	特殊関数	戸田盛和著	1989/11/27
279206	107.36656	関数解析	村上温夫著	1989/11/27
1040445	107.36656	関数定義	稲葉三男著	1988/02/23
1040451	107.36656	三角関数	栗田稔著	1988/02/23
1040462	107.36656	複素数とその関数	酒井孝一著	1988/02/23
244974	107.36656	関数解析	伊藤清三著	1987/12/16
244975	107.36656	関数解析	藤田宏,黒田成俊著	1987/12/16
244976	107.36656	関数解析	藤田宏,黒田成俊著	1987/12/16
58723	107.36656	関数論	水本久夫著	1987/03/31
1050498	107.36656	関数をさがす	山岸雄策著	1984/10/18
1016955	107.36656	仕事関数	塚田捷著	1984/09/03
157586	107.36656	特殊関数	金子尚武,松本道男共著	1984/07/05
238415	107.36656	関数解析	田辺広城著	1984/02/27
238422	107.36656	関数解析	田辺広城著	1984/02/27
11908	107.36656	関数解析	黒田成俊著	1983/03/03
59646	107.36656	複素数と関数	安岡善則著	1983/03/03
117726	107.36656	関数解析	千葉克裕著	1983/03/03
70748	107.36656	関数論	洲之内治男  猪股清二共著	1983/02/22
112545	107.36656	複素関数	森繁雄[ほか]編	1981/11/14
1050497	107.36656	関数を考える	遠山啓著	1981/11/06
104066	107.36656	関数論	竜沢周雄著	1981/09/19
98772	107.36656	複素関数	栗原◆T88A4◆和著	1980/12/12
22646	107.36656	複素関数	梯鉄次郎著	1980/07/23
59570	107.36656	関数論	武藤義夫	1980/03/07
59611	107.36656	関数定義	稲葉三男	1980/03/07
59616	107.36656	三角関数	栗田稔	1980/03/07
62644	107.36656	関数環	竹之内脩[等]共著	1980/03/01
1110349	107.36656	関数解析	エス・ゲー・クレイン編/飯野理一, 堤正義, 岡沢登訳	1980/02/15
56840	107.36656	複素数と関数	安岡善則	1980/01/24
52868	107.36656	三角関数	栗田稔	1979/11/14
34810	107.36656	関数解析	S.G.Krein.編  飯野理一[ほか]訳	1979/01/06
219937	107.36656	関数解析	S.G.Krein編  飯野理一[ほか]訳	1978/03/30
72788	107.36656	関数論	遠木幸成  阪井章共著	1978/03/27
72860	107.36656	関数解析	宮寺功	1978/03/27
164960	107.36656	関数環	竹之内脩[等]共著	1978/03/01
190523	107.36656	関数論	洲之内治男  猪股清二共著共著	1978/03/01
205263	107.36656	関数・空間	遠山啓  銀林浩編	1976/11/30
15634	107.36656	周期関数	片岡松顕	1974/02/13
15639	107.36656	関係と関数	佐伯伸雄	1974/02/13
16958	107.36656	関数解析	N.IA.ヴィレンキン[等]著  飯野理一訳	1974/02/13
139115	107.36656	関数方程式	加藤順二著	
718259	107.36656	関数解析	岡本久, 中村周著/青本和彦 [ほか] 編	
317016	107.36656	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	
1118917	107.36656	関数解析	宮寺功著	
1119928	107.36656	関数を考える	遠山啓著	
1134646	107.36656	初等関数	А.П. Прудников, Ю.А. Брычков, и О.И. Маричев[著]/室谷義昭訳/А.П. Прудников, Ю.А. Брычков, и О.И. Маричев [著]/室谷義昭訳	
1108681	107.36656	関数解析	千葉克裕著/赤攝也監修	
1112515	107.36656	特殊関数	金子尚武, 松本道男共著	
1098934	107.36656	躍動する関数	志賀浩二著/志賀浩二著	
25677	103.915665	計算必携 : [附・六桁対数表]	高橋一郎編	
1752352	98.86048	道具としての複素関数	涌井貞美	2018/01/18
1701215	98.86048	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳/シュプリンガー・ジャパン株式会社編	2016/09/08
1700997	98.86048	複素関数入門	相川弘明著	2016/09/08
1670089	98.86048	素数とゼータ関数	小山信也著/新井仁之 [ほか] 編	2015/12/17
1661939	98.86048	素数とゼータ関数	小山信也著/新井仁之 [ほか] 編	2015/11/11
1660332	98.86048	複素関数入門	吉岡良雄, 長瀬智行共著	2015/10/15
1653098	98.86048	複素関数の基礎	寺田文行著	2015/09/03
1575457	98.86048	複素関数論	東京大学工学教程編纂委員会編/藤原毅夫著/東京大学工学教程編纂委員会編	2015/05/21
1631716	98.86048	リーマンのゼータ関数	松本耕二著	2015/02/27
1632373	98.86048	ジーゲルモジュラー関数論	Eberhard Freitag著/長岡昇勇訳	2015/01/29
1577475	98.86048	複素関数論	柴雅和著/新井仁之 [ほか] 編	2014/01/23
1459599	98.86048	ラマヌジャンの遺した関数	D. フックス, S. タバチニコフ著/蟹江幸博訳	2012/12/19
1415794	98.86048	関数解析入門	高村多賀子‖著	2011/09/08
1417830	98.86048	関数論初歩	遠山啓‖著	2011/09/08
1418624	98.86048	複素関数入門	.R.V.チャーチル‖[ほか]共著/中野実‖訳	2011/09/08
1383281	98.86048	関数プログラミングの楽しみ	Jeremy Gibbons, Oege de Moor編/山下伸夫訳	2010/11/04
1375351	98.86048	複素関数入門	R.V.チャーチル, J.W.ブラウン著/中野實訳	2010/06/25
1373431	98.86048	関数的考え	川口恵編	2010/06/02
1176291	98.86048	超幾何関数	原岡喜重著/野海正俊, 日比孝之編	2010/04/07
1367877	98.86048	関係と関数関係	菊池兵一著	2010/03/16
1265431	98.86048	リーマンのゼータ関数	松本耕二著	2010/01/20
1364559	98.86048	Mathematicaによる関数グラフィックス	小林道正著	2010/01/13
1356490	98.86048	複素関数概説	今吉洋一著	2009/11/11
1356492	98.86048	複素関数概論	林実樹廣, 長坂行雄共著	2009/11/11
1351090	98.86048	工学のための関数解析	山田功著	2009/09/08
1138112	98.86048	キーポイント複素関数	表実著/和達三樹, 薩摩順吉編	2008/03/19
1312049	98.86048	複素関数論	岸正倫, 藤本坦孝共著	2008/03/19
1313133	98.86048	関数への一歩	志賀浩二著/志賀浩二著	2008/02/28
1281962	98.86048	複素関数入門	神保道夫著	2006/12/01
1272577	98.86048	工学における特殊関数	時弘哲治著	2006/11/24
1276454	98.86048	特殊関数入門	一松信著/一松信編	2006/10/04
1260294	98.86048	現代の球関数	竹内勝著	2006/02/23
1260963	98.86048	複素関数入門	R. V. チャーチル, J. W. ブラウン著/中野實訳	2006/02/16
1221961	98.86048	複素関数とその応用	河村哲也著	2005/02/08
1177881	98.86048	複素関数論	森正武, 杉原正顯著	2003/07/25
1172632	98.86048	ガンマ関数入門	E.アルティン著/上野健爾訳・解説/上野健爾, 浪川幸彦, 高橋陽一郎編集	2003/05/27
1172586	98.86048	複素関数論	E. クライツィグ著/丹生慶四郎訳/E. クライツィグ著	2003/05/15
1175373	98.86048	複素関数論	加藤昌英著/飯高茂 [ほか] 編集	2003/04/15
1160853	98.86048	複素数と複素関数	栗田稔著	2003/01/09
1002019	98.86048	なるほど複素関数	村上雅人著	2002/05/16
984361	98.86048	Access関数辞典	小坂美由紀	2002/03/19
986657	98.86048	楕円関数入門	戸田盛和 [著]	2001/11/16
953670	98.86048	複素関数論	保江邦夫 [著]	2001/02/02
933187	98.86048	関数解析入門	M.A.ナイマルク著/功力金二郎, 井関清志, 笠原章郎訳	2000/11/15
898366	98.86048	アルゴリズムによる初等関数	K.E. アイバーソン著/和田弘訳	2000/10/30
1102550	98.86048	なっとくする複素関数	小野寺嘉孝著	2000/10/19
899935	98.86048	複素関数論	梶原壤二著	2000/10/16
898910	98.86048	関数論とその応用	石津武彦, 齋藤修著	2000/10/11
935658	98.86048	関数論講義	柴雅和著	2000/10/03
899871	98.86048	特殊関数論	石津武彦著	2000/04/21
899879	98.86048	一般関数論	犬井鉄郎, 柳原二郎共著	2000/04/21
898642	98.86048	級数と複素関数	山田直平, 細野敏夫共著	2000/04/13
381819	98.86048	確率表現関数	森口繁一著	1999/02/23
759676	98.86048	関数関係の指導	香村寛蔵編/戸田清, 和田義信監修	1998/05/18
648529	98.86048	複素関数入門	神保道夫著/青本和彦 [ほか] 編	1997/02/10
1147347	98.86048	数と関数の問題	H. デリ-著/根上生也訳	1996/10/18
643252	98.86048	投資関数の理論	朱保華著	1995/12/20
389809	98.86048	複素関数論	辻良平 [ほか] 著	1995/07/13
375102	98.86048	関数解析入門	洲之内治男著	1994/11/07
322564	98.86048	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳	1992/02/21
298693	98.86048	帰納的関数	廣瀬健著	1990/07/09
279510	98.86048	複素関数論	栗林◆D14133◆和著	1989/11/27
280294	98.86048	特殊関数とその応用	薮下信著	1989/11/27
280398	98.86048	演習関数論	洲之内治男 [ほか] 共著	1989/11/27
282706	98.86048	スプライン関数とその応用	市田浩三, 吉本富士市共著	1989/11/27
283347	98.86048	複素関数論	梶原壤二著	1989/11/27
284665	98.86048	関数論演習	藤家龍雄, 岸正倫共著	1989/11/22
284000	98.86048	複素関数入門	R. V. チャーチル, J. W. ブラウン著/中野実訳	1989/10/20
271282	98.86048	保型関数	清水英男著	1989/01/24
271283	98.86048	保型関数	清水英男著	1989/01/24
271284	98.86048	保型関数	清水英男著	1989/01/24
269117	98.86048	物理とグリーン関数	今村勤著	1988/11/25
255861	98.86048	楕円関数論	友近晋著	1988/02/12
241640	98.86048	関数論初歩	遠山啓著	1987/04/27
243392	98.86048	直交関数系	伏見康治,赤井逸共著	1987/03/13
1400212	98.86048	関数型プログラミング	Peter Henderson著/杉藤芳雄,二木厚吉訳/日本コンピュータ協会編	1985/08/06
177586	98.86048	基礎関数論	森中央著	1985/03/23
136606	98.86048	初等関数論	能代清著	1984/11/16
159798	98.86048	初等関数論	林一道著	1984/10/30
157191	98.86048	関数解析入門	高村多賀子著	1984/08/31
144803	98.86048	ブール関数と方程式	セルジュ・ルダノ著  森脇幸生訳	1983/10/19
71173	98.86048	関数解析学	中井三留著	1983/03/04
135966	98.86048	物理とグリーン関数	今村勤著	1983/03/04
1276306	98.86048	複素関数論	入江昭二, 垣田高夫共著	1983/03/04
1014604	98.86048	複素関数論	栗林■和著	1983/02/23
1108268	98.86048	スプライン関数とその応用	市田浩三, 吉本富士市共著/一松信[ほか]編	1983/02/23
70835	98.86048	関数解析入門	洲之内治男著	1983/02/22
110959	98.86048	物理と関数論	今村勤著	1983/02/02
113077	98.86048	物理と関数論	今村勤著	1981/10/15
111749	98.86048	初等関数論	西本勝之著	1981/09/19
108161	98.86048	応用関数論	安倍齋著	1981/06/10
99461	98.86048	直交関数系	伏見康治,赤井逸共著	1981/04/30
70541	98.86048	応用関数論	秋山守男著	1980/11/05
41645	98.86048	応用関数論	秋山守男著	1980/09/20
50287	98.86048	楕円関数入門	戸田盛和	1980/09/18
12200	98.86048	関数論とその応用	石津武彦  斉藤修[共著]	1980/03/07
59706	98.86048	関数解析学	中井三留	1980/03/07
62851	98.86048	応用関数論	秋山守雄	1980/03/03
58635	98.86048	単葉関数論	古関健一	1980/02/28
58640	98.86048	関数論概説	田中静男  鉄井弘行共著	1980/02/28
58643	98.86048	関数論概説	田中静男  鉄井弘行共著	1980/02/28
62592	98.86048	関数論と応用	長友治郎吉	1980/02/28
1110404	98.86048	関数解析学	リ-ス, ナジ-[著]/絹川正吉, 清原岑夫共訳	1979/12/10
1314735	98.86048	関数解析学	中井三留著	1979/11/22
45412	98.86048	特殊関数とその応用	野邑雄吉	1979/02/28
48666	98.86048	複素関数概説	黒田正	1979/01/29
363901	98.86048	関数解析学	リース, ナジー [著]/絹川正吉, 清原岑夫共訳	1978/12/05
30841	98.86048	特殊関数とその応用	野邑雄吉	1978/08/21
72863	98.86048	関数解析入門	中村正弘	1978/03/28
158614	98.86048	関数解析入門	中村正弘	1978/03/28
71347	98.86048	複素関数論	H.カルタン  高橋禮司訳	1978/03/27
72858	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
76805	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
76806	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
12202	98.86048	単葉関数論	古関健一	1978/03/27
12250	98.86048	複素関数論	ア・ゲ・スヴェシニコフ  ア・エヌ・チホノフ  筒井孝胤訳	1978/03/27
222115	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
283835	98.86048	複素関数入門	チャーチル [ほか] 共著/中野實訳	1978/03/24
74605	98.86048	複素関数概説	黒田正	1978/03/04
74603	98.86048	関数論とその応用	石津武彦	1978/03/03
12159	98.86048	級数と複素関数	山田直平  細野敏夫	1977/03/10
5770	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1977/01/13
5771	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1977/01/13
12207	98.86048	初等関数論	西本勝之	1976/12/13
5768	98.86048	超関数入門	マルシャン  芹沢正三訳	1975/12/05
12257	98.86048	複素関数論	辻正次	1975/03/19
128273	98.86048	複素関数概説	黒田正著	1974/02/27
171963	98.86048	集合関係関数	S.セルビー,L.スウィート著  矢野健太郎訳	1974/02/27
209586	98.86048	関数論の基礎	R.S.グーテル[ほか]編  有本卓[等]共訳	1974/02/13
12194	98.86048	複素関数論	ア・ゲ・スウシニコフ  ア・エヌ・チホノフ  筒井孝胤訳	1974/02/13
12204	98.86048	初等関数論	能代清著	1974/02/13
35223	98.86048	応用複素関数	洪妊植	
1638569	98.86048	位相と関数解析	シュヴァルツ著/斎藤正彦訳	
363904	98.86048	関数解析学	リース, ナジー [著]/絹川正吉, 清原岑夫共訳	
1123097	98.86048	帰納的関数	廣瀬健著	
1041568	98.86048	関数解析の基礎	吉川敦著	
1146305	98.86048	複素関数入門	神保道夫著	
1147765	98.86048	数,ベクトル,関数	マイベルク,ファヘンアウア著/高見穎郎訳/マイベルク,ファヘンアウア著	
1139955	98.86048	複素関数論	森正武, 杉原正顕著/甘利俊一 [ほか] 編集	
1142490	98.86048	物理と関数論	今村勤著	
1142492	98.86048	物理とグリーン関数	今村勤著	
1133581	98.86048	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳	
1098803	98.86048	複素関数論	柴岡泰光著	
1106012	98.86048	関数論初歩	遠山啓著	
1357191	98.01885	対数eの不思議 : 無理数eの発見からプログラミングまで	堀場芳数著	2009/11/04
1013657	98.01885	ポケット版五桁対数・真数表	木下洋三郎編著	1980/03/10
1172271	92.75534	指数函数表/対数函数表/双曲線函数表	春日屋伸昌編/春日屋伸昌編集	2003/07/15
1717515	91.60324	複素関数論講義	野村隆昭著	2017/02/09
1710570	91.60324	楕円関数論への道	高瀬正仁著	2016/12/15
1694965	91.60324	絶対ゼータ関数論	黒川信重著	2016/07/14
1694681	91.60324	複素関数・ベクトル解析	古賀昌久著	2016/07/07
1679070	91.60324	関数の基礎とファイナンス数学	Raymond A. Barnett, Michael R. Ziegler, Karl E. Byleen [著]/栁沼壽訳/Raymond A. Barnett, Michael R. Ziegler, Karl E. Byleen [著]/栁沼壽訳	2016/02/24
1677773	91.60324	複素関数論の基礎	山本直樹著	2016/02/12
1671214	91.60324	離散トモグラフィーとデルタ関数	硲文夫著	2015/12/17
1662107	91.60324	ルベーグ積分と関数解析	谷島賢二著/飯高茂 [ほか] 編集	2015/10/15
1621533	91.60324	詳解関数論演習	小松勇作, 梶原壌二共編	2014/10/10
1599947	91.60324	多変数関数論	若林功著	2014/07/10
1570573	91.60324	複素関数論入門	磯祐介著	2013/12/18
1452611	91.60324	複素関数を学ぶ人のために	芦田正巳著	2012/09/03
1444957	91.60324	楕円関数原論 : ヤコビ	カール・G・J・ヤコビ著/高瀬正仁訳	2012/07/18
1412713	91.60324	複素関数問題集	清沢毅光,金井省二共著	2011/09/08
1418386	91.60324	複素関数の微積分	高見穎郎‖著	2011/09/08
1392972	91.60324	最適線形判別関数	新村秀一著	2011/01/12
1376478	91.60324	工学系の関数解析	小川英光著	2010/07/02
1003684	91.60324	解析関数と特異点	吉永悦男, 福井敏純, 泉脩蔵著/吉永悦男, 福井敏純著/泉脩蔵著/福田拓生, 泉屋周一, 石川剛郎編	2010/02/10
1363276	91.60324	超幾何関数論	青本和彦, 喜多通武著/伊藤雄二編	2010/02/10
1336136	91.60324	今日から使える複素関数	飽本一裕著	2009/01/16
968524	91.60324	ウェーヴレットと直交関数系	G.G. ウォルター著/榊原進, 萬代武史, 芦野隆一訳	2008/03/19
1312050	91.60324	ルベーグ積分と関数解析	谷島賢二著/飯高茂 [ほか] 編集	2008/03/19
1311027	91.60324	関数と文章題の指導	伊藤武著	2007/11/27
1311029	91.60324	小・中学校における関数の現代化	横地清,菊池乙夫共著	2007/11/27
1301999	91.60324	理解から応用への関数解析	藤田宏著	2007/10/31
1286658	91.60324	基本複素関数論	坂田泩著	2007/01/05
1281947	91.60324	複素関数論の要諦	堀川穎二著	2006/12/01
1274216	91.60324	実関数とフーリエ解析	高橋陽一郎著	2006/08/14
1156616	91.60324	演習と応用関数論	寺田文行, 田中純一共著	2002/10/28
720288	91.60324	帰納的関数と述語	篠田寿一著/倉田令二朗監修	2002/09/18
973409	91.60324	ベルヌーイ数とゼータ関数	荒川恒男, 伊吹山知義, 金子昌信著	2002/01/21
971214	91.60324	数値関数解析の基礎	鈴木千里著	2001/07/12
957913	91.60324	関数解析による最適理論	ルーエンバーガ [著]/増淵正美, 嘉納秀明共訳	2001/03/28
956037	91.60324	関数をしらべる : 微分法	宇沢弘文著/宇沢弘文著	2001/02/13
956872	91.60324	関数論と微分方程式	ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳/ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳	2001/02/02
944554	91.60324	超関数論入門	И.М.ゲリファンド, Г.Е.シーロフ著/功力金二郎, 井関清志, 麦林布道訳	2001/01/18
933060	91.60324	多変数関数論	酒井栄一著	2000/11/14
937660	91.60324	シュワルツ超関数入門	垣田高夫著	2000/10/25
927245	91.60324	演習三角関数	ベルマント, リュステルニク著/北原泰彦訳編	2000/10/17
899914	91.60324	級数および直交関数系	末岡清市著	2000/04/21
845376	91.60324	関数の探求学習を中心にして	[筑波大学数学教育学研究室編]	1999/03/29
691458	91.60324	実関数とFourier解析	高橋陽一郎著/青本和彦 [ほか] 編	1998/03/05
691368	91.60324	微分方程式と複素関数	Chun Wa Wong [著]/小林◆D18319◆郎, 近匡共訳/Chun Wa Wong[著]/小林◆D18319◆郎, 近匡共訳	1997/01/17
683154	91.60324	関数解析とフーリエ級数	森本光生著/田村一郎, 木村俊房編	1996/11/06
384291	91.60324	ディジタル信号と超関数	吉野邦生, 荒井隆行著	1995/06/08
317420	91.60324	現代複素関数通論	樋口禎一 [ほか] 共著	1991/09/18
286682	91.60324	工学のための応用関数論	篠崎寿夫/富山薫順編著	1990/01/17
280061	91.60324	初等関数の数値計算	一松信著	1989/11/27
284128	91.60324	シュワルツ超関数入門	垣田高夫著	1989/11/08
267688	91.60324	超関数論入門	小松彦三郎著	1988/10/25
1032836	91.60324	シュワルツ超関数入門	垣田高夫著	1988/10/21
242563	91.60324	複素関数の微積分	高見穎郎著	1988/07/15
230708	91.60324	応用超関数論	今井功著	1986/11/04
102163	91.60324	応用超関数論	今井功著	1986/11/04
228027	91.60324	近似理論 : 関数の近似	竹之内脩,西白保敏彦著	1986/08/27
192023	91.60324	複素関数論入門	杉山昌平著	1985/09/26
1054770	91.60324	二次関数の探求	松宮哲夫, 樫本昌彦著	1984/10/18
1043900	91.60324	一次関数をさぐる	菊池乙夫著	1984/10/18
1113951	91.60324	超関数論入門	小松彦三郎著	1983/12/06
142698	91.60324	複素関数要論	田代嘉宏著	1983/08/17
133198	91.60324	応用超関数論	今井功著	1983/05/06
132835	91.60324	デルタ関数と微分方程式	並木美喜雄著	1983/03/05
59573	91.60324	級数および直交関数系	末岡清市著	1983/03/03
139099	91.60324	特殊関数と積分方程式	ジョージ・アルフケン著  権平健一郎[ほか]共訳	1983/03/03
1014600	91.60324	初等関数の数値計算	一松信著	1983/02/23
389830	91.60324	フーリエ解析と超関数	垣田高夫著	1983/02/22
111744	91.60324	複素関数要論	青木利夫  樋口禎一共著	1983/02/02
115426	91.60324	ラプラス変換とデルタ関数	篠崎寿夫,松浦武信著	1983/02/02
115026	91.60324	応用超関数論	今井功著	1982/03/23
1375516	91.60324	新しい関数の指導事例	大野清四郎, 福森信夫編	1981/11/13
110563	91.60324	関数論 : 大学テキスト	小松勇作  梶原壌二著	1981/09/25
111746	91.60324	関数論 : 大学テキスト	小松勇作  梶原壤二著	1981/09/19
1411338	91.60324	数のパズルと関数対話	遠山啓著	1981/09/07
109926	91.60324	初等関数の数値計算	一松信著	1981/06/10
72235	91.60324	複素関数論入門	梅沢敏夫著	1980/11/06
1078510	91.60324	級数および直交関数系	末岡清市著	1979/12/10
46310	91.60324	複素関数論入門	梅沢敏夫	1979/03/13
46364	91.60324	工学のための応用関数論	篠崎寿夫  富山薫順編著	1979/03/13
45058	91.60324	関数解析による最適理論	David G.Luenberger  増淵正美  嘉納秀明共訳	1979/02/21
34979	91.60324	級数および直交関数系	末岡清市	1979/01/20
30316	91.60324	超関数論入門	小松彦三郎	1978/06/05
30317	91.60324	超関数論入門	小松彦三郎	1978/06/05
223222	91.60324	複素関数論とその応用	ウィリアム・R.ダーリック  大槻義彦訳	1978/03/28
77636	91.60324	級数および直交関数系	末岡清市	1978/03/03
12155	91.60324	級数および直交関数系	末岡清市	1978/02/10
174684	91.60324	数値解析のための関数解析	ベ・ゼ・ブーリフ  前田功雄訳	1977/01/24
222154	91.60324	関数解析による最適理論	David G.Luenberger  増淵 正美  嘉納 秀明共訳	1975/12/26
183726	91.60324	フーリエ解析と超関数	M.J.ライトヒル  高見穎郎訳	1975/11/25
92318	91.60324	基礎過程関数論	遠木幸成  阪井章共著	
164961	91.60324	関数電卓入門と活用	吉村勝夫  末次信義共著	
14843	91.60324	電気用関数論	片山愛介	
1010914	91.60324	関数プログラミング : JSSST'91	日本ソフトウェア科学会関数プログラミング研究会編	
1147426	91.60324	複素関数論の基礎	水本久夫著	
1142908	91.60324	C言語と関数定義	鑰山徹著	
1108678	91.60324	近似理論 : 関数の近似	竹之内脩, 西白保敏彦共著	
1113674	91.60324	複素関数の微積分	高見穎郎著	
348635	89.0554	現代工学のためのデルタ関数δ(t)の発見から超関数へ : 対話解説	篠崎寿夫 [ほか] 共著	1993/07/08
167817	88.02831	創造性開発余録 : 送電語,不変数と自然対数	北川栄著	1984/09/06
1753824	85.33864	リーマンの夢 : ゼータ関数の探求	黒川信重著	2017/12/08
1748071	85.33864	純粋関数型データ構造	Chris Okasaki著/稲葉一浩, 遠藤侑介訳	2017/11/22
1746154	85.33864	多変数関数と偏微分	前野昌弘著	2017/11/13
1741821	85.33864	電気系の複素関数入門	吉岡良雄, 長瀬智行共著	2017/10/18
1741414	85.33864	関数型リアクティブプログラミング	Stephen Blackheath, Anthony Jones著/クイープ監訳	2017/10/16
1730185	85.33864	Haskell : 教養としての関数型プログラミング	重城良国著	2017/06/28
1696913	85.33864	ラマヌジャン《ゼータ関数論文集》	Srinivasa Ramanujan [原著]/黒川信重, 小山信也著訳	2016/07/25
1668305	85.33864	Excel関数プロ技セレクション	井上香緒里著	2015/12/09
1664200	85.33864	多変数関数の微積分	山本芳嗣著	2015/11/26
1621401	85.33864	関数プログラミング : 珠玉のアルゴリズムデザイン	Richard Bird著/山下伸夫訳	2014/12/10
1611063	85.33864	グラフの数え上げ : 母関数を礎にして	田澤新成著	2014/09/18
1597343	85.33864	JavaScriptで学ぶ関数型プログラミング	Michael Fogus著/和田祐一郎訳	2014/07/04
1593315	85.33864	現代三角関数論	黒川信重著	2014/06/16
1572604	85.33864	代数関数体と符号理論	ヘニヒ・シュティヒテノス著/新妻弘訳	2014/01/08
1457242	85.33864	明解ゼータ関数とリーマン予想	ハロルド・M・エドワーズ著/鈴木治郎訳	2012/11/07
1446992	85.33864	密度汎関数法の基礎	常田貴夫著	2012/08/27
1419814	85.33864	複素関数 : 三幕劇	難波誠著/森毅, 斎藤正彦, 野崎昭弘編	2011/09/08
1415436	85.33864	関数論 /武藤義夫‖著		2011/09/08
1389052	85.33864	行列の関数とジョルダン標準形	千葉克裕著	2010/11/17
1362392	85.33864	正則関数のなすヒルベルト空間	中路貴彦著	2010/02/15
978269	85.33864	フーリエ解析と関数解析学	新井仁之著/砂田利一, 黒川信重共編	2010/02/10
1338355	85.33864	多変数複素関数論	安達謙三著	2010/02/10
1362393	85.33864	基礎課程複素関数論	占部博信著	2010/01/19
1364537	85.33864	多変数関数の微分積分	足立俊明著/砂田利一, 黒川信重共編/足立俊明著	2010/01/13
1328278	85.33864	物理と特殊関数 : 入門セミナー	新田英雄著/有馬朗人, 大槻義彦編	2010/01/08
1321076	85.33864	幾何学・解析関数論	小林昭七監訳/A. N. Kolmogorov, A. P. Yushkevich [編]	2009/02/18
1319889	85.33864	タンパク質密度汎関数法	柏木浩 [ほか] 著	2008/06/24
1304461	85.33864	工学基礎複素関数論	矢嶋徹, 及川正行共著	2007/11/14
1282482	85.33864	応用のための関数解析 : その考え方と技法	吉田善章著	2006/12/08
1262012	85.33864	アイゼンシュタインとクロネッカーによる楕円関数論	A.ヴェイユ著/金子昌信訳	2006/10/12
1272839	85.33864	微分方程式と固有関数展開	小谷真一, 俣野博著	2006/07/13
996430	85.33864	関数解析学の基礎・基本	樋口禎一, 芹澤久光, 神保敏弥著	2002/03/13
969976	85.33864	常微分方程式・複素関数	堀内龍太郎 [ほか] 著	2001/06/27
953658	85.33864	物理・工学のためのグリーン関数入門	松浦武信, 吉田正廣, 小泉義晴著	2001/02/02
927369	85.33864	現代数学における複素数と複素関数	栗田稔著	2000/10/18
899304	85.33864	線形位相空間と一般関数	山中健著	2000/10/16
929643	85.33864	関数近似による図形表現に関する研究	森浩一 [著]	2000/09/22
924449	85.33864	行列の関数とジョルダン標準形	千葉克裕著	2000/08/10
901833	85.33864	消費関数の統計的分析	溝口敏行著	2000/05/09
889225	85.33864	理工系の複素関数論	殿塚勲, 河村哲也著	1999/12/02
799094	85.33864	アーベル/ガロア楕円関数論	アーベル,ガロア [著]/高瀬正仁訳/足立恒雄, 杉浦光夫, 長岡亮介編	1998/06/15
774427	85.33864	微分方程式と固有関数展開	小谷眞一, 俣野博著/青本和彦 [ほか] 編	1998/05/06
738914	85.33864	数学ソフトによる数式処理と関数	片桐重延 [ほか] 共著	1997/09/30
1146652	85.33864	複素関数と偏微分方程式	安藤豊, 中野實共著	1996/07/12
369396	85.33864	複素関数 : 三幕劇	難波誠著	1992/09/28
315173	85.33864	関数解析 : その理論と応用に向けて	ハイム・ブレジス著/小西芳雄訳	1991/10/01
286678	85.33864	現代工学のためのデルタ関数入門	篠崎寿夫 [ほか] 著	1990/08/13
302311	85.33864	優調和関数と理想境界	伊藤清三著	1990/08/06
1032904	85.33864	関数解析と数値解析の基礎	柴垣和三雄著	1988/10/21
238333	85.33864	幾何学的関数論	落合卓四郎,野口潤次郎著	1987/03/31
237624	85.33864	景気変動論と投資関数	野村紘彦著	1987/02/28
181376	85.33864	関数解析と数値解析の基礎	柴垣和三雄著	1986/08/27
96427	85.33864	応用特殊関数論入門	秋山守男著	1985/11/12
179240	85.33864	楕円積分・楕円関数入門	安藤四郎著	1985/05/28
145369	85.33864	ファジィ集合におけるメンバーシップ関数評価		1983/10/14
318465	85.33864	日本農業の生産関数分析	新谷正彦著	1983/05/21
139116	85.33864	数値解析と複素関数論	森正武著	1983/03/04
136618	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット著  岡崎誠  大槻義彦訳	1983/03/03
42584	85.33864	複素関数論 例題演習	梅沢敏夫	1980/06/30
62875	85.33864	複素関数論例題演習	梅沢敏夫	1980/03/03
250474	85.33864	関数解析と数値解析入門	柴垣和三雄著	1980/02/28
48667	85.33864	三角関数 : 工学のための初等数学	金井昭夫	1979/01/29
34991	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット著  岡崎誠  大槻義彦訳	1979/01/20
72789	85.33864	基礎課程関数論演習	遠木幸成  柴田敬一共編	1978/03/27
165535	85.33864	基礎課程関数論演習	遠木幸成  柴田敬一共編	1978/03/27
76800	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦訳	1978/03/03
214580	85.33864	状態関数と線形制御系	Schultz  Melsa  久村富持訳	1977/03/10
12211	85.33864	楕円積分・楕円関数入門	安藤四郎	1977/03/10
12212	85.33864	楕円積分・楕円関数入門	安藤四郎	1977/02/05
5511	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦訳	1977/01/05
59627	85.33864	線形位相空間と一般関数	山中健	1976/03/25
12126	85.33864	関数解析と数値解析入門	柴垣和三雄	1976/01/28
168289	85.33864	現代数学における複素数と複素関数	栗田稔	1975/03/19
5510	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦共訳	1975/03/17
26264	85.33864	消費関数の統計的分析	溝口敏行	
91040	85.33864	消費関数の統計的分析	溝口敏行	
92325	85.33864	基礎課程関数論演習	遠木幸成  柴田敬一共編	
174599	85.33864	「関数的な考え」の指導と創造	全国教育研究所連盟編	
4342	85.33864	消費関数の統計的分析	溝口敏行	
1122641	85.33864	関数解析 : その理論と応用に向けて	ハイム・ブレジス著/小西芳雄訳	
1138904	85.33864	C言語数学関数ハンドブック	Louis Baker著/吉田弘一郎訳	
1659799	79.87602	多変数複素関数論を学ぶ	倉田令二朗著	2015/10/08
1626450	79.87602	関数とは何か : 近代数学史からのアプローチ	岡本久, 長岡亮介著	2014/12/18
1484080	79.87602	1次関数で学ぶ経済学	増田辰良著	2013/10/11
1419818	79.87602	複素関数論 : 物理のための数学入門	有馬朗人, 神部勉著	2011/09/08
1392576	79.87602	ビジュアル複素関数入門 : イメージでとらえる	井澤裕司著	2011/01/05
1390933	79.87602	多重三角関数論講義	黒川信重, 小山信也著	2010/12/10
1389048	79.87602	新・フーリエ解析と関数解析学	新井仁之著	2010/11/17
1363242	79.87602	積分論と超関数論入門	松澤忠人, 原優, 小川吉彦共著	2010/02/10
1302019	79.87602	複素関数論と複素整数論	佐武一郎著	2010/02/03
1358621	79.87602	三角関数の物語 : なっとくして、ほんとうに理解できる	原岡喜重著	2009/11/16
1298326	79.87602	関数解析とフォン・ノイマン環	生西明夫, 中神祥臣著	2008/03/14
1230293	79.87602	関数解析の基礎 : ∞次元の微積分	堀内利郎, 下村勝孝共著	2006/11/29
700115	79.87602	原子・分子の密度汎関数法	R. G. パール, W. ヤング著	2001/10/17
920591	79.87602	解析学 : 関数論と微分方程式	長坂建二 [著]	2000/12/15
920645	79.87602	解析学 : 関数論と微分方程式	長坂建二 [著]	2000/12/15
929482	79.87602	偏微分方程式と複素関数論	E.クライツィグ著/田島一郎, 近藤次郎共訳/E.クライツィグ著/田島一郎, 近藤次郎共訳	2000/10/27
898915	79.87602	偏微分方程式と複素関数論	E.クライツィグ著/田島一郎, 近藤次郎共訳/E.クライツィグ著/田島一郎, 近藤次郎共訳	2000/10/25
900449	79.87602	実一変数関数 : 基礎理論	ブルバキ [著]/小島順編/小島順 [ほか] 訳/ブルバキ[著]	2000/10/05
854772	79.87602	1変量GARCHモデルのシミュレート関数	平田亮 [著]	1999/06/14
804458	79.87602	電子通信工学のための特殊関数とその応用	奥井重彦著	1998/08/19
661043	79.87602	フランス経済分析と輸出入関数の計測	諏訪貞夫著	1996/08/05
350080	79.87602	超越関数の世界 : 続・フラクタル紀行	芹沢浩著	1993/08/12
1708406	79.87602	「嘘」の構造 : 心情関数論序説	田原八郎著	1986/11/14
227542	79.87602	関数のはなし : 因果の法則を知るテクニック	大村平著	1986/08/01
227543	79.87602	関数のはなし : 因果の法則を知るテクニック	大村平著	1986/08/01
259729	79.87602	偏微分方程式と複素関数論	E.クライツィグ著  田島一郎  近藤次郎共訳	1983/02/16
138491	79.87602	詳解微分方程式・特殊関数演習	山口勝也著	1983/02/05
35837	79.87602	工学のための応用不規則関数論	高岡宣善著	1980/08/22
28289	79.87602	位相ベクトル空間・超関数・核	トレÖブ著  松浦重武訳	1980/07/28
63230	79.87602	応用解析 : 微分方程式と複素関数	戸川隼人	1980/03/05
63247	79.87602	位相ベクトル空間.超関数・核	ドレーブ  松浦重武訳	1980/03/05
63249	79.87602	位相ベクトル空間 超関数・核	トレーブ  松浦重武訳	1980/03/05
1109947	79.87602	位相ベクトル空間・超関数・核	トレーブ [著]/松浦重武訳	1979/12/10
76791	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
76792	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
175332	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
5764	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
21065	79.87602	偏微分方程式と複素関数論	E.クライツィグ  田島一郎  近藤次郎訳	1978/03/01
72868	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/02/24
162297	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武	1978/02/24
5765	79.87602	位相ベクトル空間・超関数・核	トレーブ[著]  松浦重武訳	1978/02/24
289341	79.87602	生産関数の理論 : ミクロとマクロの接合	佐藤和夫著	1978/02/02
5763	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦重武訳	1976/08/13
122110	79.87602	偏微分方程式と複素関数論	E.クライツィグ著  田島一郎,近藤次郎共訳	1975/03/19
1012550	79.87602	電子通信工学のための特殊関数とその応用	奥井重彦著	
1146499	79.87602	離散的反復関数系の理論	マリオ ペルギア著/柳原二郎 [ほか] 訳	
1715780	75.07069	関数型プログラミングの基礎 : JavaScriptを使って学ぶ	立川察理著	2017/01/26
1351474	75.07069	入門Haskell : はじめて学ぶ関数型言語	向井淳著	2016/06/03
1671510	75.07069	楕円関数概観 : 楕円積分から虚数乗法まで	三宅克哉著	2015/12/24
1672782	75.07069	現代工学のための超関数入門 : 対話解説	高橋宣明 [ほか] 共著	2015/12/22
1639121	75.07069	岡潔多変数関数論の建設	大沢健夫著	2015/05/14
1631517	75.07069	ベクトル解析 : 多変関数の微分・積分	森毅著	2015/02/18
1621491	75.07069	ガロア理論と表現論 : ゼータ関数への出発	黒川信重著	2014/12/10
1462136	75.07069	関数プログラミング入門 : Haskellで学ぶ原理と技法	Richard Bird著/山下伸夫訳	2013/02/07
1445289	75.07069	密度汎関数法の発展 : マテリアルデザインへの応用	赤井久純, 白井光雲編著/シュプリンガー・ジャパン編集	2012/07/27
1415428	75.07069	関数論 /洲之内治男,猪股清二‖著		2011/09/08
939393	75.07069	楕円関数論 : 楕円曲線の解析学	梅村浩著	2011/08/24
1381404	75.07069	やさしいF#入門 : 関数型言語を始める	日向俊二著	2010/09/15
1362745	75.07069	応用グリーン関数 : 境界要素法の基礎	ミカエル D. グリーンベルグ著/関谷壮訳/三並義雄著	2009/11/12
1345706	75.07069	解析入門 : 級数/複素関数/ベクトル解析	浦川肇著	2009/06/26
1100636	75.07069	数学入門 : 数と式 平面図形 関数	山崎圭次郎, 有馬哲, 片山孝次編著	2002/05/23
1104120	75.07069	C言語関数の使い方+作り方完全制覇	柏原正三著	2002/04/30
995187	75.07069	流線までの複素関数論 : Mathematicaで検証する	藤井幸一, 谷澤俊弘著	2002/02/25
993587	75.07069	解析演習ハンドブック : 多変数関数編	永倉安次郎, 宮岡悦良 [著]	2002/01/25
1110371	75.07069	アダマール行列とその応用 : 構成理論からウォルシュ関数まで	喜安善市著	2001/09/05
116616	75.07069	数学教育の基礎を考える : 数と関数の理論	小野田襄二著	1999/04/13
821215	75.07069	高階関数・論理型プログラムの計算モデル		1999/02/10
676032	75.07069	数学的な考え方を育てる「関数・統計」の指導	片桐重男著/片桐重男著	1996/10/08
648552	75.07069	関数解析入門 : バナッハ空間とヒルベルト空間	荷見守助著	1996/03/08
337513	75.07069	心臓造影映画のスプライン関数による解析に関する研究	片岸一起 [著]	1992/09/16
280756	75.07069	非線形関数解析学 : 不動点定理とその周辺	高橋渉著	1991/09/18
317220	75.07069	工学者のための常微分方程式とグリーン関数	篠崎寿夫 [ほか] 著	1991/09/12
311418	75.07069	工学者のためのルベーグ積分と関数空間入門	篠崎寿夫, 松浦武信著	1991/04/30
285308	75.07069	工学者のための偏微分方程式とグリーン関数	篠崎寿夫 [ほか] 著	1989/11/28
1037270	75.07069	代数学 7 保型関数 1	清水英男著	1989/03/14
1037271	75.07069	代数学 7 保型関数 2	清水英男著	1989/03/14
1037272	75.07069	代数学 7 保型関数 3	清水英男著	1989/03/14
242569	75.07069	多変数関数の微積分とベクトル解析	加藤祐輔著	1988/07/15
1037285	75.07069	解析学 1-4 関数解析 1	藤田宏,黒田成俊著	1988/02/02
1037286	75.07069	解析学 1-4 関数解析 2	藤田宏,黒田成俊著	1988/02/02
1037287	75.07069	解析学 1-4 関数解析 3	伊藤清三著	1988/02/02
1030718	75.07069	実一変数関数 (基礎理論) 1	小島順〔ほか〕訳/ブルバキ〔著〕	1988/01/08
1030719	75.07069	実一変数関数 (基礎理論) 2	小島順〔ほか〕訳/ブルバキ〔著〕	1988/01/08
1030506	75.07069	多変数関数の微積分とベクトル解析	加藤祐輔著	1988/01/05
242699	75.07069	荷重関数法による梁の力学 : パーソナル・コンピューターのための	横山幸満著	1987/06/20
199663	75.07069	物理数学 : 数理物理の方法と特殊関数	V.Ja.アルセニン原著  久保忠雄訳	1986/07/29
217146	75.07069	超関数理論の概観と波動論への応用	田治米鏡二著	1985/11/13
1026048	75.07069	代数学 7 保型関数 2	清水英男著	1984/10/06
1026060	75.07069	代数学 7 保型関数 1	清水英男著	1984/10/06
1026061	75.07069	代数学 7 保型関数 3	清水英男著	1984/10/06
143002	75.07069	応用グリーン関数 : 境界要素法の基礎	M・D・グリーンベルグ著  関谷壮訳	1983/07/25
1111146	75.07069	スプライン関数入門 : 情報処理の新しい手法	桜井明編著	1983/02/23
1111477	75.07069	物理数学 : 数理物理の方法と特殊関数	V.Ja.アルセニン原著/久保忠雄訳	1981/10/28
105432	75.07069	土木工学のための複素関数論の応用と計算	渡辺昇著	1981/06/01
35921	75.07069	応用解析学 : 微分方程式・複素関数	道脇義正[ほか]著	1980/05/19
72861	75.07069	ベクトル解析 : 多変関数の微分・積分	森毅	1978/03/24
72862	75.07069	ベクトル解析 : 多変関数の微分・積分	森毅	1978/03/24
123559	75.07069	位相のこころ : 位相空間論と関数解析のために	森毅著	1978/02/24
72851	75.07069	位相のこころ : 位相空間論と関数解析のために	森毅	1978/02/24
30071	75.07069	三角関数の真数表(六位)	日本測量協会編	
30095	75.07069	三角関数の真数表(六位)	日本測量協会編	
1120166	75.07069	パソコンで見る関数グラフィックス : PC-9800シリーズ	糸岐宣昭著	
1140204	75.07069	情報数理の基礎 : 関数解析的展開	梅垣壽春著	
1754453	70.810715	Haskell入門 : 関数型プログラミング言語の基礎と実践	本間雅洋, 類地孝介, 逢坂時響著	2017/12/21
1742471	70.810715	保型関数 : 古典理論とその現代的応用	志賀弘典著/新井仁之 [ほか] 編	2017/10/20
1709827	70.810715	関数プログラミング実践入門 : 簡潔で、正しいコードを書くために	大川徳之著	2016/12/08
1658260	70.810715	Scalaファンクショナルデザイン : 関数型プログラミングの設計と理解	深井裕二著	2015/09/25
1654091	70.810715	サクサクわかるExcel関数 : 2013&2010&2007対応	サクサクわかる編集部著	2015/09/08
1629417	70.810715	関数プログラミング実践入門 : 簡潔で、正しいコードを書くために	大川徳之著	2015/01/16
1580009	70.810715	複素関数とその応用 : 複素平面でみえる物理を理解するために	佐藤透著	2014/02/06
1422560	70.810715	初等関数に関するディジタル回路実装方式の基礎と応用	客野一樹 [著]	2011/10/03
1419101	70.810715	パソコンによるスプライン関数 : データ解析/CG/微分方程式	吉村和美,高山文雄著	2011/09/08
1418385	70.810715	関数論入門 : 複素変数の微分積分学	梶原壌二‖著	2011/09/08
1388995	70.810715	量子数理物理学における汎関数積分法	新井朝雄著	2010/11/16
1384296	70.810715	2重指数関数型変換の発見とその発展	岡本久, 杉原正顯, 室田一雄編	2010/10/25
1370759	70.810715	入門者のExcel関数 : 手順通りにやれば必ずできる	リブロワークス著	2010/04/28
1364542	70.810715	画像数学入門 : 三角関数,フーリエ変換から装置まで	氏原真代 [ほか] 共著	2010/01/13
1098752	70.810715	曲面上の関数論 : リーマン-ロッホの定理へのいざない	樋口禎一 [ほか] 共著	2009/12/09
1345315	70.810715	工学系学生のための複素関数攻略への一本道	板垣正文著	2009/06/16
1331050	70.810715	画像数学入門 : 三角関数, フーリエ変換から装置まで	氏原真代 [ほか] 共著	2008/11/19
1296919	70.810715	演習形式で学ぶ特殊関数・積分変換入門	蓬田清著	2007/07/26
1290614	70.810715	近似と特殊関数 : 補間多項式とシュレーディンガー方程式への応用	春日龍郎, 松田豊稔著	2007/01/18
1283342	70.810715	独習ウェーブレット解析 : 基底関数の生成から基礎応用まで	新井康平著	2006/11/17
1236399	70.810715	走査プローブ顕微鏡による微視的仕事関数計測に関する研究	宮健太 [著]	2005/09/01
1164886	70.810715	タイムラグをもつ微分方程式 : 関数微分方程式入門	内藤敏機 [ほか] 共著	2003/01/22
907639	70.810715	波浪場解析における緩勾配方程式のGreen関数について	藤井信太郎 [著]	2000/03/29
290131	70.810715	パソコンによるスプライン関数 : データ解析/CG/微分方程式	吉村和美, 高山文雄著	1998/09/22
796505	70.810715	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1998/05/18
386095	70.810715	画像数学入門 : 三角関数、フーリエ変換から装置まで	氏原真代 [ほか] 共著	1995/07/07
377710	70.810715	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1995/02/13
377028	70.810715	中学校数学指導事例集 : 関数関係の指導		1994/12/12
354250	70.810715	Cによるスプライン関数 : データ解析/CG/微分方程式	菅野敬祐, 吉村和美, 高山文雄著	1993/10/08
320546	70.810715	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1991/11/22
301906	70.810715	数論入門 : ゼータ関数と2次体	D. B. ザギヤー著/片山孝次訳	1990/10/26
1037305	70.810715	解析学 2-9 超関数論入門	小松彦三郎著	1988/10/26
247387	70.810715	量子物理学とグリーン関数 : 講義・演習ノート	小泉義晴著	1987/09/24
136590	70.810715	関数論入門 : 複素変数の微分積分学	梶原壌二著	1983/03/03
111745	70.810715	関数論入門 : 複素変数の微分積分学	梶原壤二著	1981/09/19
115563	70.810715	新しい演算子法と離散解析関数論	早原四朗,春木茂共著	1981/09/07
99527	70.810715	関数論入門 : 複素変数の微分積分学	梶原壌二著	1981/02/12
130721	70.810715	関数解析入門 : 現代解析学へ進むためのイントロダクションとして	竹之内脩著	1978/03/27
1119667	70.810715	基礎への再認識/ベクトル解析 ; 複素関数の応用	小口武彦著/阿部龍蔵著	
1139159	70.810715	Cによるスプライン関数 : データ解析/CG/微分方程式	菅野敬祐, 吉村和美, 高山文雄著	
1731406	67.008255	リーマンと代数関数論 : 西欧近代の数学の結節点	高瀬正仁著	2017/06/29
1730169	67.008255	頭部伝達関数の基礎と3次元音響システムへの応用	飯田一博著/日本音響学会編	2017/06/28
1700986	67.008255	理工系のためのベクトル解析 : 多変数関数の微分積分	中谷広正 [ほか] 著	2016/09/08
1679329	67.008255	フーリエ解析とラプラス解析・偏微分方程式・特殊関数	西森秀稔著	2016/02/24
1668499	67.008255	Excel関数パーフェクトマスター : Microsoft Office : ダウンロードサービス付	土屋和人著	2015/12/09
1654097	67.008255	すぐわかるExcel (エクセル) 関数 : Excel 2013/2010/2007	早坂清志, 間久保恭子著	2015/09/08
1630330	67.008255	Javaによる関数型プログラミング : Java8ラムダ式とStream	Venkat Subramaniam著/プログラミングシステム社訳	2015/01/22
1604130	67.008255	楕円関数と仲良くなろう : 微分方程式の解の全体像を求めて	四ツ谷晶二, 村井実著	2014/07/16
1395316	67.008255	微分方程式と量子統計力学のグリーン関数「講義・演習」	小泉義晴著	2011/02/04
1362198	67.008255	Real World Haskell : 実戦で学ぶ関数型言語プログラミング	Bryan O'Sullivan, John Goerzen, Don Stewart著/山下伸夫, 伊東勝利, タイムインターメディア訳	2010/10/19
1381974	67.008255	プログラミングin OCaml : 関数型プログラミングの基礎からGUI構築まで	五十嵐淳著	2010/09/29
1379517	67.008255	はじめてのScala(スカラ) : 「関数型+オブジェクト指向」の次世代言語!	清水美樹著	2010/08/20
1379352	67.008255	アナロジーを用いた状況依存性を持つメンバーシップ関数の推定	林篤司 [著]	2010/08/10
1358584	67.008255	高校生のための逆引き微分積分 : 関数から判る解法のテクニック	山根英司著	2009/11/16
1280500	67.008255	ふつうのHaskellプログラミング : ふつうのプログラマのための関数型言語入門	青木峰郎著/山下伸夫監修	2009/09/24
1352026	67.008255	電気電子工学のための行列・ベクトル・複素関数・フーリェ解析	前山光明 [著]/電気学会編	2009/09/18
1342506	67.008255	関数的体系に基くソフトウェアの自動的設計に関する研究	阿草清滋研究代表	2009/03/27
1322725	67.008255	一次元拡散過程の加法的汎関数の研究	笠原勇二研究代表	2008/08/05
1280028	67.008255	入門Common Lisp : 関数型4つの特徴とλ計算	新納浩幸著	2006/11/24
1238567	67.008255	ルベーグ積分超入門 : 関数解析や数理ファイナンス理解のために	森真著	2005/10/18
1162566	67.008255	有限集合間の関数における錯綜度の数理的研究	孫準完 [著]	2002/10/18
961648	67.008255	分散制約解消系を融合する関数論理型プログラミング		2001/02/23
821203	67.008255	関数論理融合型言語のマルチメディアプログラミング環境の構築		1999/02/10
1101024	67.008255	三人で羊17頭の分配 : 比例と関数の旅	仲田紀夫著	1998/10/12
303943	67.008255	関数グラフ便覧 : PC-9800シリーズ用 : [ソフトつき]	浅野重初著	1990/10/31
233591	67.008255	ベッセル関数と弾性波動理論 : 付・相対性力学	多谷虎男著	1986/12/15
143128	67.008255	1次関数の指導 : 教材の精選と個別指導の試み		1983/06/02
136591	67.008255	工学のための応用フーリエ積分 : 超関数への入門的アプローチ	A.パポリス著  大槻喬,平岡寛二訳	1983/03/03
77763	67.008255	工学のための応用フーリエ積分 : 超関数への入門的アプローチ	A.パポリス著  大槻喬  平岡寛二訳	1980/11/14
668287	67.008255	佐藤の超関数と定数係数線形偏微分方程式		
1712476	63.593353	Java人工知能プログラミング : オブジェクト指向と関数スタイルによるAIの実装	深井裕二著	2017/01/06
1694364	63.593353	関数型オブジェクト指向AIプログラミング : Scalaによる人工知能の実装	深井裕二著	2016/07/07
1664235	63.593353	固体電子構造論 : 密度汎関数理論から電子相関まで	藤原毅夫著/藤原毅夫, 藤森淳, 勝藤拓郎監修	2015/11/12
1297971	63.593353	密度汎関数法とその応用 : 分子・クラスターの電子状態	里子允敏, 大西楢平著	2015/05/12
1378777	63.593353	効用関数の測定理論 : 消費者の需要から選好を逆算する手法	細矢祐誉著	2010/08/09
1274846	63.593353	陰関数曲面モデル生成問題への数値解析的アプローチ	伊東拓 [著]	2006/09/08
1166875	63.593353	理工系複素関数論 : 多変数の微積分から複素解析へ	柴雅和著	2003/03/05
1158921	63.593353	区分的費用関数をもつ確率的在庫モデルの研究	兒玉正憲, 坂口通則共著	2002/11/22
979592	63.593353	適応的内挿関数を用いた画像解像度変換に関する研究	大平雅和 [著]	2001/09/14
894216	63.593353	Green関数法による任意水深水域の波浪場解析に関する研究	郭文秀 [著]	1999/10/27
854693	63.593353	一般病院と老人病院の効率性の比較 : フロンティア生産関数	山田直志 [著]	1999/06/14
371676	63.593353	密度汎関数法とその応用 : 分子・クラスターの電子状態	里子允敏, 大西楢平著	1998/11/20
673375	63.593353	関数型計算モデルに基づく並列型データベース・システムの研究		1996/06/17
146524	63.593353	解析関数 : 数学の基礎的諸分野への現代的入門	田村二郎著	1985/03/04
67470	63.593353	降雨-流出プロセスの非線形関数モデルにおける推定法の比較分析		1979/12/01
50921	63.593353	パターン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン[ほか]共著  北川敏男  林順雄共訳	1979/10/03
35493	63.593353	パターン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン他共著  北川敏男  林順雄共訳	1979/02/06
168757	63.593353	工学のための応用フーリエ積分 : 超関数論への入門的アプローチ	A・パポリス  大槻喬  平岡寛二監訳	1978/03/04
1668329	60.509636	すぐわかるsuper Excel (エクセル) 関数コンプリートガイド : Excel 2013/2010/2007	アスキー書籍編集部編	2015/12/09
1482748	60.509636	多変数解析関数論 : 学部生へおくる岡の連接定理	野口潤次郎著	2013/09/26
1432924	60.509636	もう一度微分積分 : 整関数の微分と積分がこの1冊でいっきにわかる	今野和浩著	2012/02/20
1395081	60.509636	WordPress関数リファレンスガイド : 豊富な実例でスパッとわかる : 3.x対応	藤本壱著	2011/02/02
1379448	60.509636	Scalaプログラミング入門 : 関数型オブジェクト指向言語の楽しい学び方	デイビッド・ポラック著/大塚庸史訳/羽生田栄一解説	2010/08/18
1362938	60.509636	チェビシェフの関数論・常微分方程式・変分法・差分法	藤田宏監訳/A. N. Kolmogorov, A. P. Yushkevich [編]	2010/01/22
1236612	60.509636	多色画像輪郭の高精細・スケーラブル関数近似手法とその応用に関する研究	杉山哲男 [著]	2005/09/01
704750	60.509636	都道府県レベル生涯学習援助システムへの連絡関数導入の検討	野村佐和子 [著]	1997/05/15
683053	60.509636	建部賢弘の『算歴雑考』 : 日本初の三角関数表	佐藤健一著	1996/11/05
391990	60.509636	複素対称コンパクト行列作用素の固有値問題とその特殊関数計算への応用	菊池靖 [著]	1995/09/07
276404	60.509636	表面流特性を基礎とした貯留関数型モデルの汎用化に関する研究	杉山博信[著]	1989/01/06
1238691	60.509636	実体概念と関数概念 : 認識批判の基本的諸問題の研究	E.カッシーラー著/山本義隆訳	1983/03/03
48643	60.509636	実体概念と関数概念 : 認識批判の基本的諸問題の研究	E.カッシーラー著山本義隆訳	1980/10/08
1114261	60.509636	パタ-ン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン他共著/北川敏男, 林順雄共訳	
1186706	59.38731	割合・関数,量と測定・確率・統計,数学的活動・数学的方法,関数の考え/算数・数学教育に関する都道府県・政令指定都市の指導主事の意見	研究代表者 長崎栄三	2003/06/06
1655786	57.71116	初婚関数の数理 : 積分方程式としての定式化・その動態化と初婚生成の予測	池周一郎著	2015/08/25
1423902	57.71116	大学入試問題で語る数論の世界 : 素数、完全数からゼータ関数まで	清水健一著	2011/10/26
1343718	57.71116	技術系の数学 : ベクトル解析・複素関数・フーリエ級数・ラプラス変換編	小倉久和著	2009/05/20
1099335	57.71116	私説超幾何関数 : 対称領域による点配置空間の一意化	吉田正章著	2008/03/19
845368	57.71116	テクノロジーを利用した教材開発のための研究動向資料集 : 関数のグラフ表現を中心にして	[筑波大学数学教育学研究室編]	1999/03/29
388980	57.71116	非負実数階第1種ベッセル関数の零点計算アルゴリズム	菊池靖 [ほか] 著	1994/05/20
1099717	57.71116	Visual C++ MFCバイブル : 未公開関数を含むMFC4徹底解説	Fred Pandolfi, Mike Oliver, Michael Wolski著; スリーエーシステムズ訳	
1410818	55.16009	オブジェクト指向でなぜつくるのか : 知っておきたいOOP、設計、関数型言語の基礎知識	平澤章著	2017/11/15
1654096	55.16009	やさしくわかるExcel関数・マクロ : Excel 2000/2002/2003/2007/2010/2013対応	西沢夢路著	2015/09/08
1377814	55.16009	FileMaker Pro 10実践テクニック : 関数・スクリプトがよくわかる実用的例題集	西村早苗著	2010/07/28
904756	55.16009	発展途上国の生活水準と消費構造 : 消費関数分析による先進国との比較	野田孜編著	2000/05/29
844870	55.16009	偏導関数計算と丸め誤差評価の自動化のためのプログラム言語と処理系の研究	研究代表者 伊理正夫	1999/01/21
687891	55.16009	パソコンで見る関数グラフィックスのすべて : PC9800シリーズ用FD+CD-ROM付き	糸岐宣昭著	1996/11/27
1136299	55.16009	インタプリタ進化論 : 式と変数・文と関数・データ型と演算子の誕生をさぐる	高田昌之著	
1717575	52.825005	コンサルタントが入社1年目に学ぶエクセルの教科書 : ビジネスエリートの作表・分析・関数テク	高山俊 [著]	2017/02/10
1294491	52.825005	仕事関数の局在性に関する研究 : 分子線散乱と走査トンネル顕微鏡観測に基づく検討	才田守彦 [著]	2007/07/09
338266	52.825005	胃の腺腫と癌の客観的振り分けのための4変量線形判別関数:その悪性判別率について	石堂達也 [著]	1992/09/16
1741844	50.679596	スバラシク実力がつくと評判の複素関数キャンパス・ゼミ : 大学の数学がこんなに分かる!単位なんて楽に取れる!	馬場敬之著	2017/10/18
1307199	48.70165	微分積分の展開 : 関数・微分方程式がビジュアルにわかる : 数学・物理学・工学の三位一体	江見圭司著	2007/12/19
1287557	48.70165	ディジタル数値演算回路の実用設計 : 四則演算,初等超越関数,浮動小数点演算の作りかた	鈴木昌治著	2006/12/13
1293884	46.8723	ひずみエネルギー密度関数を用いた管理型廃棄物埋立護岸遮水シートの変形挙動評価	狩野真吾, 小田勝也, 近藤三樹郎 [著]	2006/09/12
847494	43.597073	電位捕捉電子分布関数の空間構造究明と高電子温度高密度化への電位効果・比例則の確立	長照二研究代表者	1999/05/17
1632524	40.74967	算数・数学教育における数学的活動による学習過程の構成 : 数学化原理と表現世界、微分積分への数量関係・関数領域の指導	礒田正美著	2017/01/26
1228098	36.041763	数学用機械とJAVAによる移動・変換と関数・微積ハンズオン教材のWEB化研究 : 中学校・高等学校における数学的活動のための新しい媒介表現モデルの提供	礒田正美研究代表者	2005/05/18
306578	24.726917	数学読本	松坂和夫著	1990/12/20
171624	15.84065	実用数表大系	春日屋伸昌編	1974/02/27
171633	14.302081	実用数表大系	[実用]数表大系編集委員会編	
1428362	13.482273	臨床疫学 : 臨床研究の原理・方法・応用	Diederick E. Grobbee, Arno W. Hoes著/福井次矢監訳	2011/12/22
171640	12.547675	実用数表大系	春日屋伸昌編	1974/02/27
171641	12.42484	実用数表大系	春日屋伸昌編	1977/02/21
952221	12.089804	密位三角対數表	陸軍技術本部編纂	2001/02/26
171636	12.089804	実用数表大系	春日屋伸昌編	1974/02/27
900611	11.975729	全譯チャンバー七桁對數表	大觀堂編輯部編纂	2001/02/26
899273	11.873174	七桁對數表	工業書房編	2000/04/18
244652	11.873174	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
245030	11.873174	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
265959	11.706598	工科の数学	田島一郎,近藤次郎	1977/03/14
659570	11.469382	葦の髄から滿洲覗く/滿洲と源九郎義經		1996/02/14
171644	11.462399	実用数表大系	春日屋伸昌編	1974/02/27
171625	11.462399	実用数表大系	春日屋伸昌編	
359527	11.426742	数学が生まれる物語	志賀浩二著	1998/03/31
532420	11.241744	An introduction to the theory of infinite series	by T.J. I'a. Bromwich	1986/06/24
187306	11.241744	家族と親族	村武精一編  小川正恭他訳	1984/06/23
956458	11.159953	函數論	吉田洋一著	2001/03/19
265929	11.159953	工科の数学	田島一郎,近藤次郎共編	1988/08/26
553096	11.094939	Lognormal distributions : theory and applications	edited by Edwin L. Crow, Kunio Shimizu	1990/06/26
265958	11.031177	演習・工科の数学	田島一郎,近藤次郎共編	1983/02/17
265957	11.031177	演習工科の数学	田島一郎  近藤次郎共編	1976/12/24
171642	10.896901	実用数表大系	春日屋伸昌編	1974/02/27
1264754	10.8817835	源義経 : 後代の佳名を貽す者か	近藤好和著	2006/03/07
343670	10.8817835	酵母研究最先端	バイオインダストリー協会編	1993/01/11
336512	10.8817835	地球環境と流体力学	日本流体力学会編	1992/10/23
1113463	10.8817835	問題解法線形代数	梅沢敏夫著	1990/02/09
1296008	10.812541	統計学超入門	足立堅一編著	2007/07/05
928279	10.804139	理化學實驗五桁對數表	高本隆二, 中村敬三共編	2000/10/23
259653	10.744172	酵母のバイオテクノロジー : 基礎と応用	平野正編	1988/03/03
928201	10.720599	六線對数表	田中矢徳述/近藤基樹訂/鈴木長利校	2000/10/23
171637	10.720599	実用数表大系	春日屋伸昌編	
936697	10.662082	応用函数論	井上正雄著	2001/01/12
926163	10.662082	解析函数 : 微分積分学続編	田村二郎著	2000/10/12
899607	10.662082	函数解析演習	竹之内脩著/小松勇作編集	2000/04/20
407217	10.479134	The lognormal distribution : with speical reference to its uses in economics	by J. Aitchison and J. A. C. Brown	1983/05/10
1312073	10.429441	複素数30講	志賀浩二著	2008/03/19
928285	10.384575	五桁常用對數表	杉村欣次郎編	2000/10/23
83770	10.211552	応用数学講座		
1376691	10.098912	オーリッチ空間とその応用	北廣男著	2010/07/14
202946	10.098912	算数・数学教育実践講座		1985/12/12
83769	9.997958	応用数学講座		
237741	9.993343	数学原論	ブルバキ[著]	1987/03/09
237742	9.993343	数学原論	ブルバキ[著]	1987/03/09
202947	9.993343	算数・数学教育実践講座		1985/12/12
202948	9.993343	算数・数学教育実践講座		1985/12/12
1456384	9.889958	複素数とはなにか : 虚数の誕生からオイラーの公式まで	示野信一著	2012/10/24
903971	9.889958	Multi-valued function spaces and compactifications of function spaces	Shigenori Uehara	2000/03/29
691442	9.889958	複素解析	藤本坦孝著/青本和彦 [ほか] 編	
920458	9.813418	データとデータ解析	浅野長一郎 [著]	2000/12/15
929368	9.793119	初等函数論	能代清著	2000/10/30
205254	9.793119	現代数学教育講座	遠山啓編	1976/01/31
223337	9.793119	現代解析	ディュドネ  森毅訳	1975/03/27
223338	9.793119	現代解析	ディュドネ,森毅訳	1975/03/27
1631731	9.788691	複素力学系序説 : フラクタルと複素解析	上田哲生, 谷口雅彦, 諸澤俊介共著	2015/02/27
841091	9.788691	指数定理	古田幹雄著/青本和彦 [ほか] 編	2002/05/23
888973	9.771994	不思議な数eの物語	E.マオール著/伊理由美訳	2002/01/25
900394	9.771994	七位對數表及諸數値表	理工図書株式会社編纂	2000/04/25
900126	9.689475	複素函数論	H.カルタン著/高橋禮司訳	2000/10/30
242110	9.689475	上智大学数学講究録		1987/05/19
171645	9.629976	実用数表大系	[実用]数表大系編集委員会編	
1270883	9.596504	複素解析	藤本坦孝著	2006/06/15
1002279	9.596504	ゼータ研究所だより	黒川信重編	2002/05/16
901018	9.596504	初等函数論演習	能代清著	2000/10/30
901021	9.596504	解析接続入門	能代清著	2000/10/30
898811	9.596504	実函数論	辻正次著	2000/10/30
929347	9.596504	近代函数論	能代清著	2000/10/26
900334	9.596504	位相解析入門	入江昭二著	2000/10/25
898831	9.596504	位相解析の基礎	吉田耕作 [ほか] 著	2000/10/24
928290	9.596504	ベッセル函数表	林桂一著	2000/10/23
1119177	9.596504	やさしい複素解析	梅沢敏夫著	1990/02/16
135374	9.596504	新・中学校数学指導講座	阿部浩一[ほか]編集	1982/11/26
46066	9.596504	複素解析	笠原乾吉	1979/03/07
44794	9.596504	新・中学校数学指導講座	阿部浩一[ほか]編	1979/02/16
1009658	9.596504	複素函数論	辻正次著	
124979	9.592252	現代の統合数学 : 中学校編	H.F.フェア代表著者  日本数学教育学会編訳  大野清四郎[ほか]監訳	
1309532	9.591837	分子遺伝学入門 : 微生物を中心にして	東江昭夫著	2011/11/18
1152183	9.442956	對數簡法 : 求表捷術之一	(清)戴煦撰/嚴一萍選輯/(清)伍崇曜校刊	1977/03/31
1407010	9.407629	ベゾフ空間論	澤野嘉宏著	2011/06/15
1337061	9.407629	多変数複素解析	大沢健夫著	2009/02/18
1300374	9.407629	複素解析学	伊東由文著	2007/09/28
929668	9.407629	双曲線函数解説	広田友義	2000/10/30
929369	9.407629	実函数論	泉信一著	2000/10/26
898377	9.407629	実函数論	泉信一著	2000/04/13
238379	9.407629	解析学	L.シュヴァルツ著	1974/02/13
227038	9.328547	東大数学教室セミナリー・ノート		
171623	9.227659	実用数表大系	実用数表大系編集委員会編	
1707200	9.226045	多変数複素解析入門	安達謙三著	2016/11/04
1482459	9.226045	複素解析の基礎	大宮眞弓著	2013/09/19
1414081	9.226045	函数論	吉田洋一著	2011/09/08
926945	9.226045	位相解析 : 理論と応用への入門	加藤敏夫著	2000/10/27
898762	9.226045	高等函数表	林桂一著/森口繁一増補	2000/04/13
886885	9.226045	数学研究法	黒山人重著	2000/01/19
230021	9.226045	マイルーム中学数学新しい数学		1986/09/06
230022	9.226045	マイルーム中学数学新しい数学		1986/09/06
89661	9.226045	一橋大学経済研究双書		
1629677	9.226045	函数論	吉田洋一著	
24711	9.226045	現代応用数学ハンドブック		
24712	9.226045	現代応用数学ハンドブック		
1110584	9.226045	位相解析	柴田敏男著	
1459281	9.222114	Singular integrals and differentiability properties of functions	Elias M. Stein	2012/12/18
1287269	9.222114	素数の音楽	マーカス・デュ・ソートイ著/冨永星訳	2007/01/10
1606275	9.134	スタンダード工学系の複素解析	安岡康一, 広川二郎著	2014/08/04
379190	9.134	CRECER (クレセール) : 中学校数学科教育実践講座	中学校数学科教育実践講座刊行会編	1995/01/13
388638	9.128096	数値流体力学シリーズ	数値流体力学編集委員会編/吉澤徴 [ほか] 著	1995/11/20
238291	9.051337	マイルーム中学数学新しい数学		1986/09/06
238292	9.051337	マイルーム中学数学新しい数学		1986/09/06
1078514	9.051337	函数論	小松勇作著	1979/12/10
18669	9.051337	応用数学例題演習	道脇義正[等]著	1976/12/03
891391	9.031068	電子分光法を用いた半導体表面解析の研究	矢野史子 [著]	1999/10/27
1676860	8.883124	複素解析	宮地秀樹著	2016/02/04
1653074	8.883124	入門複素解析15章	熊原啓作著	2015/09/03
1443899	8.883124	入門複素解析15章	熊原啓作著	2012/07/06
929650	8.883124	函数論 : 大学教課	西垣久実・折原正江共編	2000/10/30
927180	8.883124	複素数と非ユークリッド幾何	梅沢敏夫著	2000/10/17
900822	8.883124	函數概論	竹内端三著	2000/04/27
238556	8.883124	マイルーム中学数学新しい数学		1987/03/13
238557	8.883124	マイルーム中学数学新しい数学		1986/03/13
219971	8.883124	プログラムによる基礎数学	E.ラバン  矢野健太郎  田島一郎編訳	1977/01/05
1012367	8.883124	超函数入門	金子晃著	
105541	8.751976	半導体物性	犬石嘉雄[ほか]著	1981/01/22
1382128	8.721048	プログラミングHaskell	Graham Hutton著/山本和彦訳	2014/01/22
1489560	8.721048	複素解析	高橋礼司著	2013/10/28
1291179	8.721048	複素解析とその応用	新井朝雄著	2007/01/25
990859	8.721048	函數・その表現	松本敏三著	2002/02/28
898920	8.721048	函数論	辻正次著	2000/10/11
899825	8.721048	函数方程式概論	桑垣煥著	2000/04/21
904524	8.721048	Mappings on function spaces	Kazuhiko Morishita	2000/03/29
871001	8.721048	分子軌道法	広田穣著	1999/07/07
1138440	8.721048	複素解析へのアプローチ	山本稔, 坂田定久共著	1999/06/10
698190	8.721048	超函数入門	金子晃著	1997/04/30
59680	8.721048	複素解析	笠原乾吉著	1983/02/16
1021487	8.721048	複素解析学入門	小堀憲著	1981/03/28
1110698	8.721048	超函数の理論	L.シュワルツ著/岩村聯 [ほか] 訳	1979/12/10
72194	8.721048	プログラムによる基礎数学	E.ラバン[著]  矢野健太郎  田島一郎編訳	1978/02/24
1137702	8.721048	物理と複素数	堤正義著	
1113229	8.721048	力学系の理論	白岩謙一著	
300615	8.575305	酵母のバイオサイエンス : 伝統と新展開	栃倉辰六郎編	1990/06/29
1270275	8.564781	複素解析学	藤家龍雄著	2006/04/19
899213	8.564781	超函数の理論	L.シュヴァルツ著/岩村聯訳	2000/10/30
899596	8.564781	特殊函数	小松勇作著/小松勇作編集	2000/10/20
899733	8.564781	複素数	黒須康之介著/吉田洋一監修	2000/10/13
900371	8.564781	解析函数論	楠幸男著/小松勇作編	2000/10/13
899299	8.564781	函數論	竹内端三著	2000/04/18
882441	8.564781	超幾何・合流型超幾何微分方程式	西本敏彦著	1999/10/14
875761	8.564781	複素数への招待	宮西正宜, 増田佳代著	1999/06/21
1024733	8.564781	函数方程式概論	桑垣煥著	1981/03/28
1112768	8.564781	佐藤超函数入門	森本光生著	1979/12/10
50866	8.564781	プログラムによる基礎数学	E.ラバン  矢野健太郎  田島一郎訳編	1979/10/03
928269	8.516093	五桁ノ對數表及三角函數表	ガウス [著]/弦巻直吉譯	2000/10/23
1150413	8.516093	對數探原	李善蘭撰/嚴一萍選輯/(清)錢煕祚校刊	1977/03/31
1639078	8.414016	複素解析入門	原惟行, 松永秀章著	2015/05/14
1302729	8.414016	複素解析入門	原惟行, 松永秀章著	2007/11/07
1000692	8.414016	ヴィジュアル複素解析	T.ニーダム原著/石田久 [ほか]共訳	2006/12/07
1260923	8.414016	量子材料学の初歩	足立裕彦, 田中功共著	2006/02/16
968599	8.414016	非線形最適化の基礎	福島雅夫 [著]	2001/06/21
929674	8.414016	複素函数論	辻正次著	2000/10/30
924910	8.414016	最近の函数論	能代清述	2000/10/26
929276	8.414016	一次函數論	松本敏三著	2000/10/26
926654	8.414016	精解演習函数論	黒田正著	2000/10/16
899597	8.414016	特殊函数演習	小松勇作著/小松勇作編集	2000/04/20
899752	8.414016	函数論	遠木幸成著/秋月康夫 [ほか] 編	2000/04/20
306579	8.414016	数学読本	松坂和夫著	1990/12/20
238553	8.414016	解析学	L.シュヴァルツ著	1987/03/31
926283	8.414016	函数論	小松勇作著	
848812	8.268466	リーマンゼータ函数と保型波動	本橋洋一著	2008/03/19
1287435	8.268466	複素解析	高橋良雄, 内田伏一共著	2007/01/10
1008764	8.268466	理工系の基礎複素解析	硲野敏博, 加藤芳文共著	2002/08/05
929673	8.268466	数学解析序説	佐藤徳意著	2000/10/30
801692	8.268466	有機反応軌道入門 : フロンティア軌道の新展開	藤本博著	1998/07/15
1110527	8.268466	グラフと確率行列	岩堀信子著	1981/03/28
1275440	8.268466	分子軌道法をどう理解するか	吉田政幸著	1980/12/18
1110709	8.268466	発展方程式	田辺広城著	1979/12/10
1139896	8.268466	階層型ニューラルネットワーク : 非線形問題解析への応用	市川紘著	
1106420	8.268466	超函数入門	金子晃著	
136461	8.216901	行列のJordan標準形について [ビデオカセット]	柴田良弘	1982/03/31
914374	8.199936	Estimation of persistence in log-volatility using panel data	by Yoshitsugu Kitazawa	2000/06/23
662845	8.127867	物理に役立つ複素数	岡崎誠著/牧二郎 [ほか] 編	2015/05/28
1397513	8.127867	リーマン面上のハーディ族	荷見守助著	2011/02/16
1367528	8.127867	ウェーヴレットビギナーズガイド	榊原進著	2010/03/10
942073	8.127867	分子軌道法 : 電子計算機によるその活用	菊池修著	2000/12/25
901015	8.127867	幾何學的函數論	能代清著	2000/10/26
899584	8.127867	ノルム環	和田淳蔵著	2000/10/20
899591	8.127867	実函数論演習	近藤基吉著/小松勇作編集	2000/10/20
927371	8.127867	偏微分と極値問題	一松信著	2000/10/18
1037288	8.127867	解析学 1-5 複素解析 1	小平邦彦著	1988/06/28
1037289	8.127867	解析学 1-5 複素解析 2	小平邦彦著	1988/06/28
1037290	8.127867	解析学 1-5 複素解析 3	小平邦彦著	1988/06/28
196633	8.127867	最新中学校数学科指導法講座	片桐重男[ほか]編著	1985/10/25
58810	8.127867	プログラムによる基礎数学	E.ラバン  矢野健太郎  田島一郎訳編	1980/02/29
244656	8.127867	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
244655	8.127867	新数表シリーズ	新数表シリーズ編集委員会編	
1309507	8.085643	酵母のすべて : 系統, 細胞から分子まで	大隅良典, 下田親編	2008/01/16
1208817	8.085643	一般化線形モデルにおける無視できない非応答問題の研究	金沢雄一郎研究代表	2004/08/13
928333	8.001889	五桁ノ對數表及三角函數表 : 附用法	えふ・げい・がうす著/宮本藤吉訳	
1392118	7.9919686	テキスト複素解析	小寺平治著	2010/12/22
1001697	7.9919686	もう一つの函数論入門 : 複素数の行動分析の基礎	谷口雅彦著	2002/05/15
966630	7.9919686	複素解析の基礎 : iのある微分積分学	堀内利郎, 下村勝孝共著	2001/05/18
926584	7.9919686	ベッセル函数入門	Frank Bowman著/平野鉄太郎訳	2000/10/13
1143250	7.9919686	分子軌道法	木原寛, 内田希, 生田茂著/大澤映二編	
1280486	7.934617	図解よくわかるデータマイニング	石井一夫著	2006/11/28
1746690	7.922808	リーマン予想を解こう : 新ゼータと因数分解からのアプローチ	黒川信重著	2017/11/09
160935	7.922808	物理学最前線	大槻義彦編	1985/11/15
1314726	7.8699636	なっとくする虚数・複素数の物理数学	都筑卓司著/講談社サイエンティフィク編集	2008/03/19
1384041	7.860541	絶対数学	黒川信重, 小山信也著	2010/10/22
1360797	7.860541	リーマン予想の150年	黒川信重著	2010/02/15
945107	7.860541	佐藤超函数入門	森本光生著	2008/03/19
983061	7.860541	離散凸解析	室田一雄著	2001/11/05
925186	7.860541	代數函數論	岩澤健吉著	2000/10/26
1113994	7.860541	複素解析	スピーゲル著/石原宗一訳	1989/12/19
1078426	7.860541	大学演習函数論	辻正次, 小松勇作編	1989/12/04
18667	7.860541	応用数学例題演習	道脇義正[等]著	1976/12/03
1717470	7.733365	絶対数学原論	黒川信重著	2017/02/09
1363239	7.733365	擬微分作用素 : 偏微分方程式解法への応用	新開謙三著	2010/02/10
1362736	7.733365	数列の幾何 : 複素力学系への橋渡し	藤本佳久著	2009/11/12
1277574	7.733365	ソボレフ空間の基礎と応用	宮島静雄著	2009/03/12
1278531	7.733365	積分と函数解析 : 実函数から多価函数へ	丸山徹著	2006/11/06
950261	7.733365	特殊函数入門	I.N.Sneddon著/井口道生訳	2001/02/16
954118	7.733365	ファイナンス数学の基礎	小林道正著	2001/02/02
929254	7.733365	大学演習函数論	辻正次, 小松勇作編	2000/10/26
899711	7.733365	函数論入門	一松信著/吉田洋一監修	2000/10/12
976385	7.733365	分子軌道法MOPACガイドブック	平野恒夫, 田辺和俊編	1999/10/20
149425	7.733365	電子通信用数学	森脇義雄[著]  電子通信学会編	1984/02/07
1443755	7.733365	複素解析入門	阪井章著/一松信, 竹之内脩編集	1983/02/22
112500	7.733365	遠山啓著作集数学論シリーズ	遠山啓著	1981/08/01
934191	7.733365	計算の理論	M.デーヴィス著/渡辺茂, 赤攝也訳	1981/03/28
1134219	7.733365	マルチスプライン	チャールズ K. チュウイ著/桜井明, 新井勉共訳	
805544	7.67933	非線形システム制御論	島公脩 [ほか] 共著	
1292945	7.648881	データマイニングの基礎	元田浩 [ほか] 共著/情報処理学会編	2016/09/28
1727948	7.610239	ラマヌジャン探検 : 天才数学者の奇蹟をめぐる	黒川信重著	2017/06/21
1631715	7.610239	多変数ネヴァンリンナ理論とディオファントス近似	野口潤次郎著	2015/02/27
1626668	7.610239	保型形式とユニタリ表現	高瀬幸一著	2014/12/15
1347914	7.610239	複素解析	エリアス・M. スタイン, ラミ・シャカルチ著/新井仁之 [ほか] 訳	2010/02/10
1202537	7.610239	多変数ネヴァンリンナ理論とディオファントス近似	野口潤次郎著	2008/03/19
1000423	7.610239	多変数の初等解析入門	落合卓四郎, 高橋勝雄 [著]	2002/05/10
899687	7.610239	函数論の演習	桐村信雄, 渡部隆一共著/矢野健太郎責任編集	2000/10/20
925784	7.610239	自然観測法の理論 : 瞬時性に着目した新しい波形解析法	飯島泰蔵 [著]	2000/08/02
1285553	7.610239	Convex analysis	by R. Tyrrell Rockafellar	1998/02/03
1024732	7.610239	函数解析の基礎	コルモゴロフ,フォミーン共著/山崎三郎訳	1981/03/28
1009547	7.610239	演算子法 : 一つの超函数論	吉田耕作著	
1351305	7.5209312	微分積分	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A・マックォーリ著/入江克, 入江美代子訳	2009/09/15
250482	7.493838	計算論	広瀬健著	1977/08/11
1421898	7.490972	複素数の世界	上野健爾著/上野健爾, 浪川幸彦, 高橋陽一郎編集	2011/09/08
1346436	7.490972	抽象的曲面とリーマン面	佐武一郎著	2010/02/03
670676	7.490972	非線形多変量解析 : ニューラルネットによるアプローチ	豊田秀樹著	2003/05/09
899931	7.490972	楕圓函數論	友近晋著	2000/10/17
899223	7.490972	複素數ト初等函數	能代清著	2000/10/05
930310	7.490972	複素解析学の基礎・基本	樋口禎一, 渡邊公夫著	2000/09/11
841693	7.490972	有機軌道論のすすめ	稲垣都士, 石田勝, 和佐田裕昭共著	1999/02/10
824821	7.490972	多変数複素解析	大沢健夫著/青本和彦 [ほか] 編	1998/11/26
1110798	7.490972	動的計画法と非線形解析	小田中敏男, 中山隆, 相良信子著	1980/02/15
899640	7.490972	函数論演習	小松勇作著	1979/12/10
335987	7.4365244	立山連峰誌料		1992/06/22
560294	7.4365244	Asymptotic methods in statistical decision theory	Lucien Le Cam	1988/06/13
136665	7.4365244	多変数解析函数論	一松信著	1983/03/03
759643	7.38301	乱流の数値流体力学 : モデルと計算法	大宮司久明, 三宅裕, 吉澤徴編	1998/02/10
1357522	7.375386	離散凸解析とゲーム理論	田村明久著	2010/02/15
1351256	7.375386	シュタイン空間論	H. グラウエルト, R. レンメルト著/宮嶋公夫訳	2010/02/10
995199	7.375386	楕円曲線暗号	イアン・F・ブラケ, ガディエル・セロッシ, ナイジェル・P・スマート著/鈴木治郎訳	2002/02/25
792473	7.375386	システムと制御の数学	山本裕著/システム制御情報学会編	1999/07/08
844794	7.375386	演算子法 : 一つの超函数論	吉田耕作著	1999/01/21
1480213	7.375386	保型形式と整数論	土井公二, 三宅敏恒著	1984/02/28
1112842	7.375386	スレーター分子軌道計算	John C.Slater著/足立裕彦,塚田捷訳	1983/06/09
26539	7.375386	経済企画庁経済研究所研究シリーズ	経済企画庁経済研究所編	
1114859	7.3244863	BASICによる統計処理 : PC-8801 パラメトリックおよびノンパラメトリック法	石居進著	1983/10/01
647800	7.2970023	Function spaces and potential theory	David R. Adams, Lars Inge Hedberg	1996/01/17
337941	7.2970023	森林環境と流域社会	北尾邦伸著	1992/12/18
302002	7.2970023	栄養学	小池五郎, 橋詰直孝著	1990/08/28
1323740	7.284328	量子統計力学の数理	新井朝雄著	2009/02/18
1278461	7.263314	信号解析のための数学 : ラプラス変換, z変換, DFT, フーリエ級数, フーリエ変換	三谷政昭著	2006/10/30
925071	7.263314	代数函数の代数的理論	稲葉栄次著	2000/10/05
1314746	7.263314	作用素代数入門 : Hilbert空間よりvon Neumann代数	梅垣壽春, 大矢雅則, 日合文雄著	1988/02/22
1269456	7.263314	七桁三角凾数真数表	Hermann Brandenburg著	1978/03/31
105425	7.2157745	数値解析	有本卓著	1981/06/01
381316	7.1925435	波動方程式の解き方	須藤彰三著	1995/02/24
33961	7.189099	相対性理論	C.メラー  永田恒夫  伊藤大介訳	1978/12/04
282570	7.169701	複素解析と流体力学	今井功著	1989/09/26
1728642	7.154595	リーマンと数論	黒川信重著/黒川信重編	2017/06/21
1432138	7.154595	ゼータ解析	本橋洋一著/砂田利一, 堀田良之, 増田久弥編集	2012/02/10
898646	7.154595	ノルム空間の函数解析	カントロヴィチ, アキーロフ著/山崎三郎, 柴岡泰光訳	2000/10/16
899590	7.154595	実函数論	近藤基吉著/小松勇作編集	2000/04/20
834427	7.154595	The integration of functions of a single variable	by G. H. Hardy	1999/03/30
1029728	7.154595	スレーター分子軌道計算	John C.Slater〔著〕/菅野暁監訳/足立裕彦,■田捷訳	1987/06/26
1110539	7.154595	リー理論と特殊函数	W.ミラー Jr.著/折原明夫訳	1979/12/10
1152184	7.139697	續對數簡法 : 求表捷術之二	(清)戴煦撰/嚴一萍選輯/(清)伍崇曜校刊	1977/03/31
1382123	7.136335	Twitter APIプログラミング	辻村浩著	2010/09/22
43267	7.0843396	相対性理論	C.メラー  永田恒夫  伊藤大介訳	1980/08/23
1483400	7.049083	離散凸解析と最適化アルゴリズム	室田一雄, 塩浦昭義著	2014/01/16
1362726	7.049083	リーマン予想のこれまでとこれから	黒川信重, 小山信也著	2010/02/09
926737	7.049083	実函数論および積分論	功力金二郎著/秋月康夫 [ほか] 編	2000/10/16
901076	7.049083	解析接續ト多價函數	能代清著	2000/10/05
899766	7.049083	実函数論および積分論	功力金二郎著/秋月康夫 [ほか] 編	2000/04/20
904310	7.049083	Structure of wavefunction for the lowest triplet state polyene	Masayuki Watanabe	2000/03/29
300883	7.0330973	発展方程式	田辺広城著	1984/08/29
1392696	7.0077524	ケーラー多様体論入門	A. ヴェイユ著/佐武一郎, 小林昭七訳	2012/12/18
813732	7.0077524	ゲーデル	竹内外史 [著]	1998/10/12
1460221	6.98259	イメージング	高分子学会編集	2012/12/26
951454	6.98259	眞空管工學	濱田盛徳著	2001/02/21
614197	6.98259	Intertemporal macroeconomics	Costas Azariadis	1993/09/10
231621	6.9676347	量子統計力学講義 : 量子論的な系の統計力学の諸問題	ミコライ・ミコラエヴィチ・ボゴリューボフ著  吉村徹訳	1986/06/24
52838	6.9676347	確率論	西尾真喜子	1979/11/14
848179	6.957608	量子ハミルトニアンのスペクトルに対する確率論的および統計学的アプローチ		1999/05/17
244420	6.957608	偏微分方程式論	南雲道夫	
246494	6.957608	偏微分方程式論	南雲道夫著	
1477456	6.946638	複素解析	谷口健二, 時弘哲治共著/薩摩順吉, 藤原毅夫, 三村昌泰, 四ツ谷晶二編集	2013/07/17
1326035	6.946638	暗号理論と楕円曲線 : 数学的土壌の上に花開く暗号技術	辻井重男, 笠原正雄編著/有田正剛 [ほか] 著	2008/11/26
1271061	6.946638	代数幾何と学習理論	渡辺澄夫著	2006/12/01
1443756	6.946638	工科のための複素解析入門	W. カプラン著/道脇義正 [ほか] 訳	1981/01/30
546950	6.932803	Dynamic macroeconomic theory	Thomas J. Sargent	1989/01/20
1575345	6.9311934	線形システム論	山下幸彦著	2014/01/16
1317750	6.9311934	ビジュアル論理回路入門	井澤裕司著	2008/11/21
63851	6.9311934	物理とフーリエ変換	今村勤	1980/03/14
879216	6.9081755	応用数学	住友金属システム開発編	1999/10/04
1298191	6.9031115	機械加工ハンドブック	竹内芳美 [ほか] 編集	2007/08/31
