926106	218.4039	面積と対数/双曲線関数	A.I.マルクシェヴィッチ著/宮本敏雄, 北原泰彦共訳/V.G.シェルバトフ著/宮本敏雄, 北原泰彦共訳	2000/10/12
1100637	151.62167	基礎解析入門 : 数列 微積分 指数 対数 三角関数	山崎圭次郎, 有馬哲, 片山孝次編著	1999/07/26
1314553	148.62083	指数・対数	佐藤敏明著	2008/03/11
1697156	142.98666	おもしろいほどよくわかる高校数学 : 関数編 : 2次方程式、指数・対数・三角関数がスラスラ解ける!	宮本次郎著	2016/08/02
1346112	136.84639	指数・対数のはなし	森毅著	2009/06/08
928168	136.84639	自然対数表	新数表シリーズ編集委員会編	2000/10/23
928225	136.84639	丸善対数表	丸善編集部編	2000/10/23
928319	136.84639	丸善対数表	丸善編集部編	2000/10/23
928354	136.84639	丸善対数表	丸善出版部編	2000/10/23
898640	136.84639	丸善対数表	丸善出版部編	2000/04/13
89028	136.84639	丸善対数表		1978/03/31
719615	136.84639	丸善対数表	丸善出版部編	1978/03/31
213668	136.84639	丸善対数表	丸善出版部編	1977/11/21
213687	136.84639	丸善対数表	丸善出版部編	1976/02/26
9180	136.84639	丸善対数表	丸善出版部編	1975/02/21
363886	136.84639	丸善対数表	丸善出版部編	1974/02/13
124653	136.84639	丸善対数表	丸善出版部編	
92202	136.84639	丸善 対数表	丸善編集部編	
25707	136.84639	丸善対数表		
25710	136.84639	丸善対数表		
1013948	136.84639	丸善対数表	丸善編	
928064	126.80065	七桁対数表	対数表編集委員会編	2000/10/20
75747	126.80065	七桁対数表	対数表編集委員会編	1980/11/13
46304	126.80065	七桁対数表	対数表編集委員会編	1979/03/13
202235	126.80065	七桁対数表	対数表編集委員会編	1976/12/21
202236	126.80065	七桁対数表	対数表編集委員会編	1974/02/27
30087	126.80065	七桁対数表	東京工学研究会編	
30092	126.80065	六位対数表	日本測量協会編	
30093	126.80065	六位対数表	日本測量協会編	
202233	126.80065	七桁対数表	対数表編集委員会編	
202234	126.80065	七桁対数表	対数表編集委員会編	
1359191	125.324776	関数とはなんだろう : 三角関数から複素関数・超関数まで	山根英司著	2009/11/16
928079	118.128944	丸善五桁対数表	丸善出版部編	2000/10/20
213670	118.128944	丸善五桁対数表	丸善出版部編	1974/02/13
127371	118.128944	丸善 対数表 : 7桁		
1005996	117.47418	関数について	志賀浩二著/志賀浩二著	2002/06/12
748434	117.47418	関数	遠山啓編	1998/02/20
927100	116.54601	関数論の基礎 : 実変数関数・近似関数・概周期関数	R.S.グーテル [ほか] 著/有本卓等訳	2000/10/17
878892	113.31663	初等関数概説 : いろいろな関数	一松信著	1999/06/21
876873	110.5674	数の大航海 : 対数の誕生と広がり	志賀浩二著	1999/08/11
926323	108.39497	関数論 : 複素変数の関数の理論	井上正雄著	2000/10/12
74602	108.39497	関数論 : 複素変数の関数の理論	井上正雄	1978/03/27
12199	108.39497	関数論 : 複素変数の関数の理論	井上正雄	1974/02/13
1689196	107.36656	関数と関係	若木敬二郎他共著/中学校数学研究会編	2016/05/24
1689197	107.36656	関数とグラフ	若木敬二郎,半田進共著/中学校数学研究会編	2016/05/24
1631735	107.36656	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	2015/02/27
1575411	107.36656	関数事典	キース・B・オルダム, ヤン・C・マイランド, ジェローム・スパニール著	2014/02/20
1438596	107.36656	複素関数	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2012/03/16
1420020	107.36656	複素関数	表実著	2011/09/08
1420766	107.36656	複素関数	松田哲著/吉川圭二 [ほか] 編	2011/09/08
1416391	107.36656	関数定義	稲葉三男 著	2011/09/08
1416394	107.36656	三角関数	栗田稔 著	2011/09/08
1416398	107.36656	複素数とその関数	酒井孝一 著	2011/09/08
1362886	107.36656	複素関数	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2010/01/22
1339208	107.36656	関数解析	宮島静雄著	2009/03/12
1122584	107.36656	複素関数	表実著	2008/09/03
1321886	107.36656	複素数と関数	熊原啓作著	2008/07/28
678067	107.36656	複素関数	松田哲著/吉川圭二 [ほか] 編	2008/03/19
1312102	107.36656	関数解析	増田久弥著/佐武一郎, 村上信吾, 高橋礼司編	2008/03/19
1259794	107.36656	関数解析	岡本久, 中村周著	2006/02/15
1212487	107.36656	特殊関数	А.П. Прудников, Ю.А. Брычков, и О.И. Маричев[著]/室谷義昭訳/А.П. Прудников, Ю.А. Брычков, и О.И. Маричев [著]/室谷義昭訳	2004/10/07
1174300	107.36656	複素関数	山口博史著/岡部靖憲, 和達三樹, 米谷民明編集	2003/06/06
989936	107.36656	特殊関数	ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳	2002/01/07
929454	107.36656	複素関数	L.シュヴァルツ著/清水英男訳/L.シュヴァルツ著	2000/10/27
926942	107.36656	関係と関数	佐伯伸雄著	2000/10/17
927118	107.36656	関数解析	С.Г. クレイン [ほか] 著/飯野理一訳	2000/10/17
927738	107.36656	関数とグラフ	I.M.ゲルファント, E.G.グラゴーレヴァ, E.E.シノール [著]/冨永星訳	2000/08/18
1100407	107.36656	関数プログラミング	萩谷昌己著	1999/07/22
761414	107.36656	関数・空間	遠山啓,銀林浩編	1998/06/01
732038	107.36656	集合と関数	大木正大著	1997/07/25
1011961	107.36656	複素関数	松田哲著/吉川圭二 [ほか] 編	1997/05/26
697808	107.36656	関数プログラミング	日本ソフトウェア科学会関数プログラミング研究会編	1997/02/14
661723	107.36656	関数解析	宮寺功著	1996/08/07
1146477	107.36656	関数解析	藤田宏著/甘利俊一 [ほか] 編集	1995/11/24
373371	107.36656	関数論	木村俊房, 高野恭一著	1994/10/20
309068	107.36656	関数解析	藤田宏 [ほか] 著	1992/01/20
301986	107.36656	関数解析	宮寺功著	1990/08/28
1114524	107.36656	複素数と関数	安岡善則著	1989/12/04
279205	107.36656	特殊関数	戸田盛和著	1989/11/27
279206	107.36656	関数解析	村上温夫著	1989/11/27
1040445	107.36656	関数定義	稲葉三男著	1988/02/23
1040451	107.36656	三角関数	栗田稔著	1988/02/23
1040462	107.36656	複素数とその関数	酒井孝一著	1988/02/23
244974	107.36656	関数解析	伊藤清三著	1987/12/16
244975	107.36656	関数解析	藤田宏,黒田成俊著	1987/12/16
244976	107.36656	関数解析	藤田宏,黒田成俊著	1987/12/16
58723	107.36656	関数論	水本久夫著	1987/03/31
1050498	107.36656	関数をさがす	山岸雄策著	1984/10/18
1016955	107.36656	仕事関数	塚田捷著	1984/09/03
157586	107.36656	特殊関数	金子尚武,松本道男共著	1984/07/05
238415	107.36656	関数解析	田辺広城著	1984/02/27
238422	107.36656	関数解析	田辺広城著	1984/02/27
11908	107.36656	関数解析	黒田成俊著	1983/03/03
59646	107.36656	複素数と関数	安岡善則著	1983/03/03
117726	107.36656	関数解析	千葉克裕著	1983/03/03
70748	107.36656	関数論	洲之内治男  猪股清二共著	1983/02/22
112545	107.36656	複素関数	森繁雄[ほか]編	1981/11/14
1050497	107.36656	関数を考える	遠山啓著	1981/11/06
104066	107.36656	関数論	竜沢周雄著	1981/09/19
98772	107.36656	複素関数	栗原◆T88A4◆和著	1980/12/12
22646	107.36656	複素関数	梯鉄次郎著	1980/07/23
59570	107.36656	関数論	武藤義夫	1980/03/07
59611	107.36656	関数定義	稲葉三男	1980/03/07
59616	107.36656	三角関数	栗田稔	1980/03/07
62644	107.36656	関数環	竹之内脩[等]共著	1980/03/01
1110349	107.36656	関数解析	エス・ゲー・クレイン編/飯野理一, 堤正義, 岡沢登訳	1980/02/15
56840	107.36656	複素数と関数	安岡善則	1980/01/24
52868	107.36656	三角関数	栗田稔	1979/11/14
34810	107.36656	関数解析	S.G.Krein.編  飯野理一[ほか]訳	1979/01/06
219937	107.36656	関数解析	S.G.Krein編  飯野理一[ほか]訳	1978/03/30
72788	107.36656	関数論	遠木幸成  阪井章共著	1978/03/27
72860	107.36656	関数解析	宮寺功	1978/03/27
164960	107.36656	関数環	竹之内脩[等]共著	1978/03/01
190523	107.36656	関数論	洲之内治男  猪股清二共著共著	1978/03/01
205263	107.36656	関数・空間	遠山啓  銀林浩編	1976/11/30
15634	107.36656	周期関数	片岡松顕	1974/02/13
15639	107.36656	関係と関数	佐伯伸雄	1974/02/13
16958	107.36656	関数解析	N.IA.ヴィレンキン[等]著  飯野理一訳	1974/02/13
139115	107.36656	関数方程式	加藤順二著	
718259	107.36656	関数解析	岡本久, 中村周著/青本和彦 [ほか] 編	
317016	107.36656	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	
1118917	107.36656	関数解析	宮寺功著	
1119928	107.36656	関数を考える	遠山啓著	
1134646	107.36656	初等関数	А.П. Прудников, Ю.А. Брычков, и О.И. Маричев[著]/室谷義昭訳/А.П. Прудников, Ю.А. Брычков, и О.И. Маричев [著]/室谷義昭訳	
1108681	107.36656	関数解析	千葉克裕著/赤攝也監修	
1112515	107.36656	特殊関数	金子尚武, 松本道男共著	
1098934	107.36656	躍動する関数	志賀浩二著/志賀浩二著	
25677	103.915665	計算必携 : [附・六桁対数表]	高橋一郎編	
1752352	98.86048	道具としての複素関数	涌井貞美	2018/01/18
1701215	98.86048	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳/シュプリンガー・ジャパン株式会社編	2016/09/08
1700997	98.86048	複素関数入門	相川弘明著	2016/09/08
1670089	98.86048	素数とゼータ関数	小山信也著/新井仁之 [ほか] 編	2015/12/17
1661939	98.86048	素数とゼータ関数	小山信也著/新井仁之 [ほか] 編	2015/11/11
1660332	98.86048	複素関数入門	吉岡良雄, 長瀬智行共著	2015/10/15
1653098	98.86048	複素関数の基礎	寺田文行著	2015/09/03
1575457	98.86048	複素関数論	東京大学工学教程編纂委員会編/藤原毅夫著/東京大学工学教程編纂委員会編	2015/05/21
1631716	98.86048	リーマンのゼータ関数	松本耕二著	2015/02/27
1632373	98.86048	ジーゲルモジュラー関数論	Eberhard Freitag著/長岡昇勇訳	2015/01/29
1577475	98.86048	複素関数論	柴雅和著/新井仁之 [ほか] 編	2014/01/23
1459599	98.86048	ラマヌジャンの遺した関数	D. フックス, S. タバチニコフ著/蟹江幸博訳	2012/12/19
1415794	98.86048	関数解析入門	高村多賀子‖著	2011/09/08
1417830	98.86048	関数論初歩	遠山啓‖著	2011/09/08
1418624	98.86048	複素関数入門	.R.V.チャーチル‖[ほか]共著/中野実‖訳	2011/09/08
1383281	98.86048	関数プログラミングの楽しみ	Jeremy Gibbons, Oege de Moor編/山下伸夫訳	2010/11/04
1375351	98.86048	複素関数入門	R.V.チャーチル, J.W.ブラウン著/中野實訳	2010/06/25
1373431	98.86048	関数的考え	川口恵編	2010/06/02
1176291	98.86048	超幾何関数	原岡喜重著/野海正俊, 日比孝之編	2010/04/07
1367877	98.86048	関係と関数関係	菊池兵一著	2010/03/16
1265431	98.86048	リーマンのゼータ関数	松本耕二著	2010/01/20
1364559	98.86048	Mathematicaによる関数グラフィックス	小林道正著	2010/01/13
1356490	98.86048	複素関数概説	今吉洋一著	2009/11/11
1356492	98.86048	複素関数概論	林実樹廣, 長坂行雄共著	2009/11/11
1351090	98.86048	工学のための関数解析	山田功著	2009/09/08
1138112	98.86048	キーポイント複素関数	表実著/和達三樹, 薩摩順吉編	2008/03/19
1312049	98.86048	複素関数論	岸正倫, 藤本坦孝共著	2008/03/19
1313133	98.86048	関数への一歩	志賀浩二著/志賀浩二著	2008/02/28
1281962	98.86048	複素関数入門	神保道夫著	2006/12/01
1272577	98.86048	工学における特殊関数	時弘哲治著	2006/11/24
1276454	98.86048	特殊関数入門	一松信著/一松信編	2006/10/04
1260294	98.86048	現代の球関数	竹内勝著	2006/02/23
1260963	98.86048	複素関数入門	R. V. チャーチル, J. W. ブラウン著/中野實訳	2006/02/16
1221961	98.86048	複素関数とその応用	河村哲也著	2005/02/08
1177881	98.86048	複素関数論	森正武, 杉原正顯著	2003/07/25
1172632	98.86048	ガンマ関数入門	E.アルティン著/上野健爾訳・解説/上野健爾, 浪川幸彦, 高橋陽一郎編集	2003/05/27
1172586	98.86048	複素関数論	E. クライツィグ著/丹生慶四郎訳/E. クライツィグ著	2003/05/15
1175373	98.86048	複素関数論	加藤昌英著/飯高茂 [ほか] 編集	2003/04/15
1160853	98.86048	複素数と複素関数	栗田稔著	2003/01/09
1002019	98.86048	なるほど複素関数	村上雅人著	2002/05/16
984361	98.86048	Access関数辞典	小坂美由紀	2002/03/19
986657	98.86048	楕円関数入門	戸田盛和 [著]	2001/11/16
953670	98.86048	複素関数論	保江邦夫 [著]	2001/02/02
933187	98.86048	関数解析入門	M.A.ナイマルク著/功力金二郎, 井関清志, 笠原章郎訳	2000/11/15
898366	98.86048	アルゴリズムによる初等関数	K.E. アイバーソン著/和田弘訳	2000/10/30
1102550	98.86048	なっとくする複素関数	小野寺嘉孝著	2000/10/19
899935	98.86048	複素関数論	梶原壤二著	2000/10/16
898910	98.86048	関数論とその応用	石津武彦, 齋藤修著	2000/10/11
935658	98.86048	関数論講義	柴雅和著	2000/10/03
899871	98.86048	特殊関数論	石津武彦著	2000/04/21
899879	98.86048	一般関数論	犬井鉄郎, 柳原二郎共著	2000/04/21
898642	98.86048	級数と複素関数	山田直平, 細野敏夫共著	2000/04/13
381819	98.86048	確率表現関数	森口繁一著	1999/02/23
759676	98.86048	関数関係の指導	香村寛蔵編/戸田清, 和田義信監修	1998/05/18
648529	98.86048	複素関数入門	神保道夫著/青本和彦 [ほか] 編	1997/02/10
1147347	98.86048	数と関数の問題	H. デリ-著/根上生也訳	1996/10/18
643252	98.86048	投資関数の理論	朱保華著	1995/12/20
389809	98.86048	複素関数論	辻良平 [ほか] 著	1995/07/13
375102	98.86048	関数解析入門	洲之内治男著	1994/11/07
322564	98.86048	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳	1992/02/21
298693	98.86048	帰納的関数	廣瀬健著	1990/07/09
279510	98.86048	複素関数論	栗林◆D14133◆和著	1989/11/27
280294	98.86048	特殊関数とその応用	薮下信著	1989/11/27
280398	98.86048	演習関数論	洲之内治男 [ほか] 共著	1989/11/27
282706	98.86048	スプライン関数とその応用	市田浩三, 吉本富士市共著	1989/11/27
283347	98.86048	複素関数論	梶原壤二著	1989/11/27
284665	98.86048	関数論演習	藤家龍雄, 岸正倫共著	1989/11/22
284000	98.86048	複素関数入門	R. V. チャーチル, J. W. ブラウン著/中野実訳	1989/10/20
271282	98.86048	保型関数	清水英男著	1989/01/24
271283	98.86048	保型関数	清水英男著	1989/01/24
271284	98.86048	保型関数	清水英男著	1989/01/24
269117	98.86048	物理とグリーン関数	今村勤著	1988/11/25
255861	98.86048	楕円関数論	友近晋著	1988/02/12
241640	98.86048	関数論初歩	遠山啓著	1987/04/27
243392	98.86048	直交関数系	伏見康治,赤井逸共著	1987/03/13
1400212	98.86048	関数型プログラミング	Peter Henderson著/杉藤芳雄,二木厚吉訳/日本コンピュータ協会編	1985/08/06
177586	98.86048	基礎関数論	森中央著	1985/03/23
136606	98.86048	初等関数論	能代清著	1984/11/16
159798	98.86048	初等関数論	林一道著	1984/10/30
157191	98.86048	関数解析入門	高村多賀子著	1984/08/31
144803	98.86048	ブール関数と方程式	セルジュ・ルダノ著  森脇幸生訳	1983/10/19
71173	98.86048	関数解析学	中井三留著	1983/03/04
135966	98.86048	物理とグリーン関数	今村勤著	1983/03/04
1276306	98.86048	複素関数論	入江昭二, 垣田高夫共著	1983/03/04
1014604	98.86048	複素関数論	栗林■和著	1983/02/23
1108268	98.86048	スプライン関数とその応用	市田浩三, 吉本富士市共著/一松信[ほか]編	1983/02/23
70835	98.86048	関数解析入門	洲之内治男著	1983/02/22
110959	98.86048	物理と関数論	今村勤著	1983/02/02
113077	98.86048	物理と関数論	今村勤著	1981/10/15
111749	98.86048	初等関数論	西本勝之著	1981/09/19
108161	98.86048	応用関数論	安倍齋著	1981/06/10
99461	98.86048	直交関数系	伏見康治,赤井逸共著	1981/04/30
70541	98.86048	応用関数論	秋山守男著	1980/11/05
41645	98.86048	応用関数論	秋山守男著	1980/09/20
50287	98.86048	楕円関数入門	戸田盛和	1980/09/18
12200	98.86048	関数論とその応用	石津武彦  斉藤修[共著]	1980/03/07
59706	98.86048	関数解析学	中井三留	1980/03/07
62851	98.86048	応用関数論	秋山守雄	1980/03/03
58635	98.86048	単葉関数論	古関健一	1980/02/28
58640	98.86048	関数論概説	田中静男  鉄井弘行共著	1980/02/28
58643	98.86048	関数論概説	田中静男  鉄井弘行共著	1980/02/28
62592	98.86048	関数論と応用	長友治郎吉	1980/02/28
1110404	98.86048	関数解析学	リ-ス, ナジ-[著]/絹川正吉, 清原岑夫共訳	1979/12/10
1314735	98.86048	関数解析学	中井三留著	1979/11/22
45412	98.86048	特殊関数とその応用	野邑雄吉	1979/02/28
48666	98.86048	複素関数概説	黒田正	1979/01/29
363901	98.86048	関数解析学	リース, ナジー [著]/絹川正吉, 清原岑夫共訳	1978/12/05
30841	98.86048	特殊関数とその応用	野邑雄吉	1978/08/21
72863	98.86048	関数解析入門	中村正弘	1978/03/28
158614	98.86048	関数解析入門	中村正弘	1978/03/28
71347	98.86048	複素関数論	H.カルタン  高橋禮司訳	1978/03/27
72858	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
76805	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
76806	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
12202	98.86048	単葉関数論	古関健一	1978/03/27
12250	98.86048	複素関数論	ア・ゲ・スヴェシニコフ  ア・エヌ・チホノフ  筒井孝胤訳	1978/03/27
222115	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1978/03/27
283835	98.86048	複素関数入門	チャーチル [ほか] 共著/中野實訳	1978/03/24
74605	98.86048	複素関数概説	黒田正	1978/03/04
74603	98.86048	関数論とその応用	石津武彦	1978/03/03
12159	98.86048	級数と複素関数	山田直平  細野敏夫	1977/03/10
5770	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1977/01/13
5771	98.86048	関数解析入門	エリ・ア・リュステルニク  ヴィ・イ・ソボレフ  柴岡泰光訳	1977/01/13
12207	98.86048	初等関数論	西本勝之	1976/12/13
5768	98.86048	超関数入門	マルシャン  芹沢正三訳	1975/12/05
12257	98.86048	複素関数論	辻正次	1975/03/19
128273	98.86048	複素関数概説	黒田正著	1974/02/27
171963	98.86048	集合関係関数	S.セルビー,L.スウィート著  矢野健太郎訳	1974/02/27
209586	98.86048	関数論の基礎	R.S.グーテル[ほか]編  有本卓[等]共訳	1974/02/13
12194	98.86048	複素関数論	ア・ゲ・スウシニコフ  ア・エヌ・チホノフ  筒井孝胤訳	1974/02/13
12204	98.86048	初等関数論	能代清著	1974/02/13
35223	98.86048	応用複素関数	洪妊植	
1638569	98.86048	位相と関数解析	シュヴァルツ著/斎藤正彦訳	
363904	98.86048	関数解析学	リース, ナジー [著]/絹川正吉, 清原岑夫共訳	
1123097	98.86048	帰納的関数	廣瀬健著	
1041568	98.86048	関数解析の基礎	吉川敦著	
1146305	98.86048	複素関数入門	神保道夫著	
1147765	98.86048	数,ベクトル,関数	マイベルク,ファヘンアウア著/高見穎郎訳/マイベルク,ファヘンアウア著	
1139955	98.86048	複素関数論	森正武, 杉原正顕著/甘利俊一 [ほか] 編集	
1142490	98.86048	物理と関数論	今村勤著	
1142492	98.86048	物理とグリーン関数	今村勤著	
1133581	98.86048	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳	
1098803	98.86048	複素関数論	柴岡泰光著	
1106012	98.86048	関数論初歩	遠山啓著	
1357191	98.01885	対数eの不思議 : 無理数eの発見からプログラミングまで	堀場芳数著	2009/11/04
1013657	98.01885	ポケット版五桁対数・真数表	木下洋三郎編著	1980/03/10
1172271	92.75534	指数函数表/対数函数表/双曲線函数表	春日屋伸昌編/春日屋伸昌編集	2003/07/15
1717515	91.60324	複素関数論講義	野村隆昭著	2017/02/09
1710570	91.60324	楕円関数論への道	高瀬正仁著	2016/12/15
1694965	91.60324	絶対ゼータ関数論	黒川信重著	2016/07/14
1694681	91.60324	複素関数・ベクトル解析	古賀昌久著	2016/07/07
1679070	91.60324	関数の基礎とファイナンス数学	Raymond A. Barnett, Michael R. Ziegler, Karl E. Byleen [著]/栁沼壽訳/Raymond A. Barnett, Michael R. Ziegler, Karl E. Byleen [著]/栁沼壽訳	2016/02/24
1677773	91.60324	複素関数論の基礎	山本直樹著	2016/02/12
1671214	91.60324	離散トモグラフィーとデルタ関数	硲文夫著	2015/12/17
1662107	91.60324	ルベーグ積分と関数解析	谷島賢二著/飯高茂 [ほか] 編集	2015/10/15
1621533	91.60324	詳解関数論演習	小松勇作, 梶原壌二共編	2014/10/10
1599947	91.60324	多変数関数論	若林功著	2014/07/10
1570573	91.60324	複素関数論入門	磯祐介著	2013/12/18
1452611	91.60324	複素関数を学ぶ人のために	芦田正巳著	2012/09/03
1444957	91.60324	楕円関数原論 : ヤコビ	カール・G・J・ヤコビ著/高瀬正仁訳	2012/07/18
1412713	91.60324	複素関数問題集	清沢毅光,金井省二共著	2011/09/08
1418386	91.60324	複素関数の微積分	高見穎郎‖著	2011/09/08
1392972	91.60324	最適線形判別関数	新村秀一著	2011/01/12
1376478	91.60324	工学系の関数解析	小川英光著	2010/07/02
1003684	91.60324	解析関数と特異点	吉永悦男, 福井敏純, 泉脩蔵著/吉永悦男, 福井敏純著/泉脩蔵著/福田拓生, 泉屋周一, 石川剛郎編	2010/02/10
1363276	91.60324	超幾何関数論	青本和彦, 喜多通武著/伊藤雄二編	2010/02/10
1336136	91.60324	今日から使える複素関数	飽本一裕著	2009/01/16
968524	91.60324	ウェーヴレットと直交関数系	G.G. ウォルター著/榊原進, 萬代武史, 芦野隆一訳	2008/03/19
1312050	91.60324	ルベーグ積分と関数解析	谷島賢二著/飯高茂 [ほか] 編集	2008/03/19
1311027	91.60324	関数と文章題の指導	伊藤武著	2007/11/27
1311029	91.60324	小・中学校における関数の現代化	横地清,菊池乙夫共著	2007/11/27
1301999	91.60324	理解から応用への関数解析	藤田宏著	2007/10/31
1286658	91.60324	基本複素関数論	坂田泩著	2007/01/05
1281947	91.60324	複素関数論の要諦	堀川穎二著	2006/12/01
1274216	91.60324	実関数とフーリエ解析	高橋陽一郎著	2006/08/14
1156616	91.60324	演習と応用関数論	寺田文行, 田中純一共著	2002/10/28
720288	91.60324	帰納的関数と述語	篠田寿一著/倉田令二朗監修	2002/09/18
973409	91.60324	ベルヌーイ数とゼータ関数	荒川恒男, 伊吹山知義, 金子昌信著	2002/01/21
971214	91.60324	数値関数解析の基礎	鈴木千里著	2001/07/12
957913	91.60324	関数解析による最適理論	ルーエンバーガ [著]/増淵正美, 嘉納秀明共訳	2001/03/28
956037	91.60324	関数をしらべる : 微分法	宇沢弘文著/宇沢弘文著	2001/02/13
956872	91.60324	関数論と微分方程式	ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳/ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳	2001/02/02
944554	91.60324	超関数論入門	И.М.ゲリファンド, Г.Е.シーロフ著/功力金二郎, 井関清志, 麦林布道訳	2001/01/18
933060	91.60324	多変数関数論	酒井栄一著	2000/11/14
937660	91.60324	シュワルツ超関数入門	垣田高夫著	2000/10/25
927245	91.60324	演習三角関数	ベルマント, リュステルニク著/北原泰彦訳編	2000/10/17
899914	91.60324	級数および直交関数系	末岡清市著	2000/04/21
845376	91.60324	関数の探求学習を中心にして	[筑波大学数学教育学研究室編]	1999/03/29
691458	91.60324	実関数とFourier解析	高橋陽一郎著/青本和彦 [ほか] 編	1998/03/05
691368	91.60324	微分方程式と複素関数	Chun Wa Wong [著]/小林◆D18319◆郎, 近匡共訳/Chun Wa Wong[著]/小林◆D18319◆郎, 近匡共訳	1997/01/17
683154	91.60324	関数解析とフーリエ級数	森本光生著/田村一郎, 木村俊房編	1996/11/06
384291	91.60324	ディジタル信号と超関数	吉野邦生, 荒井隆行著	1995/06/08
317420	91.60324	現代複素関数通論	樋口禎一 [ほか] 共著	1991/09/18
286682	91.60324	工学のための応用関数論	篠崎寿夫/富山薫順編著	1990/01/17
280061	91.60324	初等関数の数値計算	一松信著	1989/11/27
284128	91.60324	シュワルツ超関数入門	垣田高夫著	1989/11/08
267688	91.60324	超関数論入門	小松彦三郎著	1988/10/25
1032836	91.60324	シュワルツ超関数入門	垣田高夫著	1988/10/21
242563	91.60324	複素関数の微積分	高見穎郎著	1988/07/15
230708	91.60324	応用超関数論	今井功著	1986/11/04
102163	91.60324	応用超関数論	今井功著	1986/11/04
228027	91.60324	近似理論 : 関数の近似	竹之内脩,西白保敏彦著	1986/08/27
192023	91.60324	複素関数論入門	杉山昌平著	1985/09/26
1054770	91.60324	二次関数の探求	松宮哲夫, 樫本昌彦著	1984/10/18
1043900	91.60324	一次関数をさぐる	菊池乙夫著	1984/10/18
1113951	91.60324	超関数論入門	小松彦三郎著	1983/12/06
142698	91.60324	複素関数要論	田代嘉宏著	1983/08/17
133198	91.60324	応用超関数論	今井功著	1983/05/06
132835	91.60324	デルタ関数と微分方程式	並木美喜雄著	1983/03/05
59573	91.60324	級数および直交関数系	末岡清市著	1983/03/03
139099	91.60324	特殊関数と積分方程式	ジョージ・アルフケン著  権平健一郎[ほか]共訳	1983/03/03
1014600	91.60324	初等関数の数値計算	一松信著	1983/02/23
389830	91.60324	フーリエ解析と超関数	垣田高夫著	1983/02/22
111744	91.60324	複素関数要論	青木利夫  樋口禎一共著	1983/02/02
115426	91.60324	ラプラス変換とデルタ関数	篠崎寿夫,松浦武信著	1983/02/02
115026	91.60324	応用超関数論	今井功著	1982/03/23
1375516	91.60324	新しい関数の指導事例	大野清四郎, 福森信夫編	1981/11/13
110563	91.60324	関数論 : 大学テキスト	小松勇作  梶原壌二著	1981/09/25
111746	91.60324	関数論 : 大学テキスト	小松勇作  梶原壤二著	1981/09/19
1411338	91.60324	数のパズルと関数対話	遠山啓著	1981/09/07
109926	91.60324	初等関数の数値計算	一松信著	1981/06/10
72235	91.60324	複素関数論入門	梅沢敏夫著	1980/11/06
1078510	91.60324	級数および直交関数系	末岡清市著	1979/12/10
46310	91.60324	複素関数論入門	梅沢敏夫	1979/03/13
46364	91.60324	工学のための応用関数論	篠崎寿夫  富山薫順編著	1979/03/13
45058	91.60324	関数解析による最適理論	David G.Luenberger  増淵正美  嘉納秀明共訳	1979/02/21
34979	91.60324	級数および直交関数系	末岡清市	1979/01/20
30316	91.60324	超関数論入門	小松彦三郎	1978/06/05
30317	91.60324	超関数論入門	小松彦三郎	1978/06/05
223222	91.60324	複素関数論とその応用	ウィリアム・R.ダーリック  大槻義彦訳	1978/03/28
77636	91.60324	級数および直交関数系	末岡清市	1978/03/03
12155	91.60324	級数および直交関数系	末岡清市	1978/02/10
174684	91.60324	数値解析のための関数解析	ベ・ゼ・ブーリフ  前田功雄訳	1977/01/24
222154	91.60324	関数解析による最適理論	David G.Luenberger  増淵 正美  嘉納 秀明共訳	1975/12/26
183726	91.60324	フーリエ解析と超関数	M.J.ライトヒル  高見穎郎訳	1975/11/25
92318	91.60324	基礎過程関数論	遠木幸成  阪井章共著	
164961	91.60324	関数電卓入門と活用	吉村勝夫  末次信義共著	
14843	91.60324	電気用関数論	片山愛介	
1010914	91.60324	関数プログラミング : JSSST'91	日本ソフトウェア科学会関数プログラミング研究会編	
1147426	91.60324	複素関数論の基礎	水本久夫著	
1142908	91.60324	C言語と関数定義	鑰山徹著	
1108678	91.60324	近似理論 : 関数の近似	竹之内脩, 西白保敏彦共著	
1113674	91.60324	複素関数の微積分	高見穎郎著	
348635	89.0554	現代工学のためのデルタ関数δ(t)の発見から超関数へ : 対話解説	篠崎寿夫 [ほか] 共著	1993/07/08
167817	88.02831	創造性開発余録 : 送電語,不変数と自然対数	北川栄著	1984/09/06
1753824	85.33864	リーマンの夢 : ゼータ関数の探求	黒川信重著	2017/12/08
1748071	85.33864	純粋関数型データ構造	Chris Okasaki著/稲葉一浩, 遠藤侑介訳	2017/11/22
1746154	85.33864	多変数関数と偏微分	前野昌弘著	2017/11/13
1741821	85.33864	電気系の複素関数入門	吉岡良雄, 長瀬智行共著	2017/10/18
1741414	85.33864	関数型リアクティブプログラミング	Stephen Blackheath, Anthony Jones著/クイープ監訳	2017/10/16
1730185	85.33864	Haskell : 教養としての関数型プログラミング	重城良国著	2017/06/28
1696913	85.33864	ラマヌジャン《ゼータ関数論文集》	Srinivasa Ramanujan [原著]/黒川信重, 小山信也著訳	2016/07/25
1668305	85.33864	Excel関数プロ技セレクション	井上香緒里著	2015/12/09
1664200	85.33864	多変数関数の微積分	山本芳嗣著	2015/11/26
1621401	85.33864	関数プログラミング : 珠玉のアルゴリズムデザイン	Richard Bird著/山下伸夫訳	2014/12/10
1611063	85.33864	グラフの数え上げ : 母関数を礎にして	田澤新成著	2014/09/18
1597343	85.33864	JavaScriptで学ぶ関数型プログラミング	Michael Fogus著/和田祐一郎訳	2014/07/04
1593315	85.33864	現代三角関数論	黒川信重著	2014/06/16
1572604	85.33864	代数関数体と符号理論	ヘニヒ・シュティヒテノス著/新妻弘訳	2014/01/08
1457242	85.33864	明解ゼータ関数とリーマン予想	ハロルド・M・エドワーズ著/鈴木治郎訳	2012/11/07
1446992	85.33864	密度汎関数法の基礎	常田貴夫著	2012/08/27
1419814	85.33864	複素関数 : 三幕劇	難波誠著/森毅, 斎藤正彦, 野崎昭弘編	2011/09/08
1415436	85.33864	関数論 /武藤義夫‖著		2011/09/08
1389052	85.33864	行列の関数とジョルダン標準形	千葉克裕著	2010/11/17
1362392	85.33864	正則関数のなすヒルベルト空間	中路貴彦著	2010/02/15
978269	85.33864	フーリエ解析と関数解析学	新井仁之著/砂田利一, 黒川信重共編	2010/02/10
1338355	85.33864	多変数複素関数論	安達謙三著	2010/02/10
1362393	85.33864	基礎課程複素関数論	占部博信著	2010/01/19
1364537	85.33864	多変数関数の微分積分	足立俊明著/砂田利一, 黒川信重共編/足立俊明著	2010/01/13
1328278	85.33864	物理と特殊関数 : 入門セミナー	新田英雄著/有馬朗人, 大槻義彦編	2010/01/08
1321076	85.33864	幾何学・解析関数論	小林昭七監訳/A. N. Kolmogorov, A. P. Yushkevich [編]	2009/02/18
1319889	85.33864	タンパク質密度汎関数法	柏木浩 [ほか] 著	2008/06/24
1304461	85.33864	工学基礎複素関数論	矢嶋徹, 及川正行共著	2007/11/14
1282482	85.33864	応用のための関数解析 : その考え方と技法	吉田善章著	2006/12/08
1262012	85.33864	アイゼンシュタインとクロネッカーによる楕円関数論	A.ヴェイユ著/金子昌信訳	2006/10/12
1272839	85.33864	微分方程式と固有関数展開	小谷真一, 俣野博著	2006/07/13
996430	85.33864	関数解析学の基礎・基本	樋口禎一, 芹澤久光, 神保敏弥著	2002/03/13
969976	85.33864	常微分方程式・複素関数	堀内龍太郎 [ほか] 著	2001/06/27
953658	85.33864	物理・工学のためのグリーン関数入門	松浦武信, 吉田正廣, 小泉義晴著	2001/02/02
927369	85.33864	現代数学における複素数と複素関数	栗田稔著	2000/10/18
899304	85.33864	線形位相空間と一般関数	山中健著	2000/10/16
929643	85.33864	関数近似による図形表現に関する研究	森浩一 [著]	2000/09/22
924449	85.33864	行列の関数とジョルダン標準形	千葉克裕著	2000/08/10
901833	85.33864	消費関数の統計的分析	溝口敏行著	2000/05/09
889225	85.33864	理工系の複素関数論	殿塚勲, 河村哲也著	1999/12/02
799094	85.33864	アーベル/ガロア楕円関数論	アーベル,ガロア [著]/高瀬正仁訳/足立恒雄, 杉浦光夫, 長岡亮介編	1998/06/15
774427	85.33864	微分方程式と固有関数展開	小谷眞一, 俣野博著/青本和彦 [ほか] 編	1998/05/06
738914	85.33864	数学ソフトによる数式処理と関数	片桐重延 [ほか] 共著	1997/09/30
1146652	85.33864	複素関数と偏微分方程式	安藤豊, 中野實共著	1996/07/12
369396	85.33864	複素関数 : 三幕劇	難波誠著	1992/09/28
315173	85.33864	関数解析 : その理論と応用に向けて	ハイム・ブレジス著/小西芳雄訳	1991/10/01
286678	85.33864	現代工学のためのデルタ関数入門	篠崎寿夫 [ほか] 著	1990/08/13
302311	85.33864	優調和関数と理想境界	伊藤清三著	1990/08/06
1032904	85.33864	関数解析と数値解析の基礎	柴垣和三雄著	1988/10/21
238333	85.33864	幾何学的関数論	落合卓四郎,野口潤次郎著	1987/03/31
237624	85.33864	景気変動論と投資関数	野村紘彦著	1987/02/28
181376	85.33864	関数解析と数値解析の基礎	柴垣和三雄著	1986/08/27
96427	85.33864	応用特殊関数論入門	秋山守男著	1985/11/12
179240	85.33864	楕円積分・楕円関数入門	安藤四郎著	1985/05/28
145369	85.33864	ファジィ集合におけるメンバーシップ関数評価		1983/10/14
318465	85.33864	日本農業の生産関数分析	新谷正彦著	1983/05/21
139116	85.33864	数値解析と複素関数論	森正武著	1983/03/04
136618	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット著  岡崎誠  大槻義彦訳	1983/03/03
42584	85.33864	複素関数論 例題演習	梅沢敏夫	1980/06/30
62875	85.33864	複素関数論例題演習	梅沢敏夫	1980/03/03
250474	85.33864	関数解析と数値解析入門	柴垣和三雄著	1980/02/28
48667	85.33864	三角関数 : 工学のための初等数学	金井昭夫	1979/01/29
34991	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット著  岡崎誠  大槻義彦訳	1979/01/20
72789	85.33864	基礎課程関数論演習	遠木幸成  柴田敬一共編	1978/03/27
165535	85.33864	基礎課程関数論演習	遠木幸成  柴田敬一共編	1978/03/27
76800	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦訳	1978/03/03
214580	85.33864	状態関数と線形制御系	Schultz  Melsa  久村富持訳	1977/03/10
12211	85.33864	楕円積分・楕円関数入門	安藤四郎	1977/03/10
12212	85.33864	楕円積分・楕円関数入門	安藤四郎	1977/02/05
5511	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦訳	1977/01/05
59627	85.33864	線形位相空間と一般関数	山中健	1976/03/25
12126	85.33864	関数解析と数値解析入門	柴垣和三雄	1976/01/28
168289	85.33864	現代数学における複素数と複素関数	栗田稔	1975/03/19
5510	85.33864	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦共訳	1975/03/17
26264	85.33864	消費関数の統計的分析	溝口敏行	
91040	85.33864	消費関数の統計的分析	溝口敏行	
92325	85.33864	基礎課程関数論演習	遠木幸成  柴田敬一共編	
174599	85.33864	「関数的な考え」の指導と創造	全国教育研究所連盟編	
4342	85.33864	消費関数の統計的分析	溝口敏行	
1122641	85.33864	関数解析 : その理論と応用に向けて	ハイム・ブレジス著/小西芳雄訳	
1138904	85.33864	C言語数学関数ハンドブック	Louis Baker著/吉田弘一郎訳	
1659799	79.87602	多変数複素関数論を学ぶ	倉田令二朗著	2015/10/08
1626450	79.87602	関数とは何か : 近代数学史からのアプローチ	岡本久, 長岡亮介著	2014/12/18
1484080	79.87602	1次関数で学ぶ経済学	増田辰良著	2013/10/11
1419818	79.87602	複素関数論 : 物理のための数学入門	有馬朗人, 神部勉著	2011/09/08
1392576	79.87602	ビジュアル複素関数入門 : イメージでとらえる	井澤裕司著	2011/01/05
1390933	79.87602	多重三角関数論講義	黒川信重, 小山信也著	2010/12/10
1389048	79.87602	新・フーリエ解析と関数解析学	新井仁之著	2010/11/17
1363242	79.87602	積分論と超関数論入門	松澤忠人, 原優, 小川吉彦共著	2010/02/10
1302019	79.87602	複素関数論と複素整数論	佐武一郎著	2010/02/03
1358621	79.87602	三角関数の物語 : なっとくして、ほんとうに理解できる	原岡喜重著	2009/11/16
1298326	79.87602	関数解析とフォン・ノイマン環	生西明夫, 中神祥臣著	2008/03/14
1230293	79.87602	関数解析の基礎 : ∞次元の微積分	堀内利郎, 下村勝孝共著	2006/11/29
700115	79.87602	原子・分子の密度汎関数法	R. G. パール, W. ヤング著	2001/10/17
920591	79.87602	解析学 : 関数論と微分方程式	長坂建二 [著]	2000/12/15
920645	79.87602	解析学 : 関数論と微分方程式	長坂建二 [著]	2000/12/15
929482	79.87602	偏微分方程式と複素関数論	E.クライツィグ著/田島一郎, 近藤次郎共訳/E.クライツィグ著/田島一郎, 近藤次郎共訳	2000/10/27
898915	79.87602	偏微分方程式と複素関数論	E.クライツィグ著/田島一郎, 近藤次郎共訳/E.クライツィグ著/田島一郎, 近藤次郎共訳	2000/10/25
900449	79.87602	実一変数関数 : 基礎理論	ブルバキ [著]/小島順編/小島順 [ほか] 訳/ブルバキ[著]	2000/10/05
854772	79.87602	1変量GARCHモデルのシミュレート関数	平田亮 [著]	1999/06/14
804458	79.87602	電子通信工学のための特殊関数とその応用	奥井重彦著	1998/08/19
661043	79.87602	フランス経済分析と輸出入関数の計測	諏訪貞夫著	1996/08/05
350080	79.87602	超越関数の世界 : 続・フラクタル紀行	芹沢浩著	1993/08/12
1708406	79.87602	「嘘」の構造 : 心情関数論序説	田原八郎著	1986/11/14
227542	79.87602	関数のはなし : 因果の法則を知るテクニック	大村平著	1986/08/01
227543	79.87602	関数のはなし : 因果の法則を知るテクニック	大村平著	1986/08/01
259729	79.87602	偏微分方程式と複素関数論	E.クライツィグ著  田島一郎  近藤次郎共訳	1983/02/16
138491	79.87602	詳解微分方程式・特殊関数演習	山口勝也著	1983/02/05
35837	79.87602	工学のための応用不規則関数論	高岡宣善著	1980/08/22
28289	79.87602	位相ベクトル空間・超関数・核	トレÖブ著  松浦重武訳	1980/07/28
63230	79.87602	応用解析 : 微分方程式と複素関数	戸川隼人	1980/03/05
63247	79.87602	位相ベクトル空間.超関数・核	ドレーブ  松浦重武訳	1980/03/05
63249	79.87602	位相ベクトル空間 超関数・核	トレーブ  松浦重武訳	1980/03/05
1109947	79.87602	位相ベクトル空間・超関数・核	トレーブ [著]/松浦重武訳	1979/12/10
76791	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
76792	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
175332	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
5764	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
21065	79.87602	偏微分方程式と複素関数論	E.クライツィグ  田島一郎  近藤次郎訳	1978/03/01
72868	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/02/24
162297	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦長武	1978/02/24
5765	79.87602	位相ベクトル空間・超関数・核	トレーブ[著]  松浦重武訳	1978/02/24
289341	79.87602	生産関数の理論 : ミクロとマクロの接合	佐藤和夫著	1978/02/02
5763	79.87602	位相ベクトル空間・超関数・核	トレーブ  松浦重武訳	1976/08/13
122110	79.87602	偏微分方程式と複素関数論	E.クライツィグ著  田島一郎,近藤次郎共訳	1975/03/19
1012550	79.87602	電子通信工学のための特殊関数とその応用	奥井重彦著	
1146499	79.87602	離散的反復関数系の理論	マリオ ペルギア著/柳原二郎 [ほか] 訳	
1715780	75.07069	関数型プログラミングの基礎 : JavaScriptを使って学ぶ	立川察理著	2017/01/26
1351474	75.07069	入門Haskell : はじめて学ぶ関数型言語	向井淳著	2016/06/03
1671510	75.07069	楕円関数概観 : 楕円積分から虚数乗法まで	三宅克哉著	2015/12/24
1672782	75.07069	現代工学のための超関数入門 : 対話解説	高橋宣明 [ほか] 共著	2015/12/22
1639121	75.07069	岡潔多変数関数論の建設	大沢健夫著	2015/05/14
1631517	75.07069	ベクトル解析 : 多変関数の微分・積分	森毅著	2015/02/18
1621491	75.07069	ガロア理論と表現論 : ゼータ関数への出発	黒川信重著	2014/12/10
1462136	75.07069	関数プログラミング入門 : Haskellで学ぶ原理と技法	Richard Bird著/山下伸夫訳	2013/02/07
1445289	75.07069	密度汎関数法の発展 : マテリアルデザインへの応用	赤井久純, 白井光雲編著/シュプリンガー・ジャパン編集	2012/07/27
1415428	75.07069	関数論 /洲之内治男,猪股清二‖著		2011/09/08
939393	75.07069	楕円関数論 : 楕円曲線の解析学	梅村浩著	2011/08/24
1381404	75.07069	やさしいF#入門 : 関数型言語を始める	日向俊二著	2010/09/15
1362745	75.07069	応用グリーン関数 : 境界要素法の基礎	ミカエル D. グリーンベルグ著/関谷壮訳/三並義雄著	2009/11/12
1345706	75.07069	解析入門 : 級数/複素関数/ベクトル解析	浦川肇著	2009/06/26
1100636	75.07069	数学入門 : 数と式 平面図形 関数	山崎圭次郎, 有馬哲, 片山孝次編著	2002/05/23
1104120	75.07069	C言語関数の使い方+作り方完全制覇	柏原正三著	2002/04/30
995187	75.07069	流線までの複素関数論 : Mathematicaで検証する	藤井幸一, 谷澤俊弘著	2002/02/25
993587	75.07069	解析演習ハンドブック : 多変数関数編	永倉安次郎, 宮岡悦良 [著]	2002/01/25
1110371	75.07069	アダマール行列とその応用 : 構成理論からウォルシュ関数まで	喜安善市著	2001/09/05
116616	75.07069	数学教育の基礎を考える : 数と関数の理論	小野田襄二著	1999/04/13
821215	75.07069	高階関数・論理型プログラムの計算モデル		1999/02/10
676032	75.07069	数学的な考え方を育てる「関数・統計」の指導	片桐重男著/片桐重男著	1996/10/08
648552	75.07069	関数解析入門 : バナッハ空間とヒルベルト空間	荷見守助著	1996/03/08
337513	75.07069	心臓造影映画のスプライン関数による解析に関する研究	片岸一起 [著]	1992/09/16
280756	75.07069	非線形関数解析学 : 不動点定理とその周辺	高橋渉著	1991/09/18
317220	75.07069	工学者のための常微分方程式とグリーン関数	篠崎寿夫 [ほか] 著	1991/09/12
311418	75.07069	工学者のためのルベーグ積分と関数空間入門	篠崎寿夫, 松浦武信著	1991/04/30
285308	75.07069	工学者のための偏微分方程式とグリーン関数	篠崎寿夫 [ほか] 著	1989/11/28
1037270	75.07069	代数学 7 保型関数 1	清水英男著	1989/03/14
1037271	75.07069	代数学 7 保型関数 2	清水英男著	1989/03/14
1037272	75.07069	代数学 7 保型関数 3	清水英男著	1989/03/14
242569	75.07069	多変数関数の微積分とベクトル解析	加藤祐輔著	1988/07/15
1037285	75.07069	解析学 1-4 関数解析 1	藤田宏,黒田成俊著	1988/02/02
1037286	75.07069	解析学 1-4 関数解析 2	藤田宏,黒田成俊著	1988/02/02
1037287	75.07069	解析学 1-4 関数解析 3	伊藤清三著	1988/02/02
1030718	75.07069	実一変数関数 (基礎理論) 1	小島順〔ほか〕訳/ブルバキ〔著〕	1988/01/08
1030719	75.07069	実一変数関数 (基礎理論) 2	小島順〔ほか〕訳/ブルバキ〔著〕	1988/01/08
1030506	75.07069	多変数関数の微積分とベクトル解析	加藤祐輔著	1988/01/05
242699	75.07069	荷重関数法による梁の力学 : パーソナル・コンピューターのための	横山幸満著	1987/06/20
199663	75.07069	物理数学 : 数理物理の方法と特殊関数	V.Ja.アルセニン原著  久保忠雄訳	1986/07/29
217146	75.07069	超関数理論の概観と波動論への応用	田治米鏡二著	1985/11/13
1026048	75.07069	代数学 7 保型関数 2	清水英男著	1984/10/06
1026060	75.07069	代数学 7 保型関数 1	清水英男著	1984/10/06
1026061	75.07069	代数学 7 保型関数 3	清水英男著	1984/10/06
143002	75.07069	応用グリーン関数 : 境界要素法の基礎	M・D・グリーンベルグ著  関谷壮訳	1983/07/25
1111146	75.07069	スプライン関数入門 : 情報処理の新しい手法	桜井明編著	1983/02/23
1111477	75.07069	物理数学 : 数理物理の方法と特殊関数	V.Ja.アルセニン原著/久保忠雄訳	1981/10/28
105432	75.07069	土木工学のための複素関数論の応用と計算	渡辺昇著	1981/06/01
35921	75.07069	応用解析学 : 微分方程式・複素関数	道脇義正[ほか]著	1980/05/19
72861	75.07069	ベクトル解析 : 多変関数の微分・積分	森毅	1978/03/24
72862	75.07069	ベクトル解析 : 多変関数の微分・積分	森毅	1978/03/24
123559	75.07069	位相のこころ : 位相空間論と関数解析のために	森毅著	1978/02/24
72851	75.07069	位相のこころ : 位相空間論と関数解析のために	森毅	1978/02/24
30071	75.07069	三角関数の真数表(六位)	日本測量協会編	
30095	75.07069	三角関数の真数表(六位)	日本測量協会編	
1120166	75.07069	パソコンで見る関数グラフィックス : PC-9800シリーズ	糸岐宣昭著	
1140204	75.07069	情報数理の基礎 : 関数解析的展開	梅垣壽春著	
1754453	70.810715	Haskell入門 : 関数型プログラミング言語の基礎と実践	本間雅洋, 類地孝介, 逢坂時響著	2017/12/21
1742471	70.810715	保型関数 : 古典理論とその現代的応用	志賀弘典著/新井仁之 [ほか] 編	2017/10/20
1709827	70.810715	関数プログラミング実践入門 : 簡潔で、正しいコードを書くために	大川徳之著	2016/12/08
1658260	70.810715	Scalaファンクショナルデザイン : 関数型プログラミングの設計と理解	深井裕二著	2015/09/25
1654091	70.810715	サクサクわかるExcel関数 : 2013&2010&2007対応	サクサクわかる編集部著	2015/09/08
1629417	70.810715	関数プログラミング実践入門 : 簡潔で、正しいコードを書くために	大川徳之著	2015/01/16
1580009	70.810715	複素関数とその応用 : 複素平面でみえる物理を理解するために	佐藤透著	2014/02/06
1422560	70.810715	初等関数に関するディジタル回路実装方式の基礎と応用	客野一樹 [著]	2011/10/03
1419101	70.810715	パソコンによるスプライン関数 : データ解析/CG/微分方程式	吉村和美,高山文雄著	2011/09/08
1418385	70.810715	関数論入門 : 複素変数の微分積分学	梶原壌二‖著	2011/09/08
1388995	70.810715	量子数理物理学における汎関数積分法	新井朝雄著	2010/11/16
1384296	70.810715	2重指数関数型変換の発見とその発展	岡本久, 杉原正顯, 室田一雄編	2010/10/25
1370759	70.810715	入門者のExcel関数 : 手順通りにやれば必ずできる	リブロワークス著	2010/04/28
1364542	70.810715	画像数学入門 : 三角関数,フーリエ変換から装置まで	氏原真代 [ほか] 共著	2010/01/13
1098752	70.810715	曲面上の関数論 : リーマン-ロッホの定理へのいざない	樋口禎一 [ほか] 共著	2009/12/09
1345315	70.810715	工学系学生のための複素関数攻略への一本道	板垣正文著	2009/06/16
1331050	70.810715	画像数学入門 : 三角関数, フーリエ変換から装置まで	氏原真代 [ほか] 共著	2008/11/19
1296919	70.810715	演習形式で学ぶ特殊関数・積分変換入門	蓬田清著	2007/07/26
1290614	70.810715	近似と特殊関数 : 補間多項式とシュレーディンガー方程式への応用	春日龍郎, 松田豊稔著	2007/01/18
1283342	70.810715	独習ウェーブレット解析 : 基底関数の生成から基礎応用まで	新井康平著	2006/11/17
1236399	70.810715	走査プローブ顕微鏡による微視的仕事関数計測に関する研究	宮健太 [著]	2005/09/01
1164886	70.810715	タイムラグをもつ微分方程式 : 関数微分方程式入門	内藤敏機 [ほか] 共著	2003/01/22
907639	70.810715	波浪場解析における緩勾配方程式のGreen関数について	藤井信太郎 [著]	2000/03/29
290131	70.810715	パソコンによるスプライン関数 : データ解析/CG/微分方程式	吉村和美, 高山文雄著	1998/09/22
796505	70.810715	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1998/05/18
386095	70.810715	画像数学入門 : 三角関数、フーリエ変換から装置まで	氏原真代 [ほか] 共著	1995/07/07
377710	70.810715	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1995/02/13
377028	70.810715	中学校数学指導事例集 : 関数関係の指導		1994/12/12
354250	70.810715	Cによるスプライン関数 : データ解析/CG/微分方程式	菅野敬祐, 吉村和美, 高山文雄著	1993/10/08
320546	70.810715	線形微分方程式とフックス関数 : ポアンカレを読む	斎藤利弥著	1991/11/22
301906	70.810715	数論入門 : ゼータ関数と2次体	D. B. ザギヤー著/片山孝次訳	1990/10/26
1037305	70.810715	解析学 2-9 超関数論入門	小松彦三郎著	1988/10/26
247387	70.810715	量子物理学とグリーン関数 : 講義・演習ノート	小泉義晴著	1987/09/24
136590	70.810715	関数論入門 : 複素変数の微分積分学	梶原壌二著	1983/03/03
111745	70.810715	関数論入門 : 複素変数の微分積分学	梶原壤二著	1981/09/19
115563	70.810715	新しい演算子法と離散解析関数論	早原四朗,春木茂共著	1981/09/07
99527	70.810715	関数論入門 : 複素変数の微分積分学	梶原壌二著	1981/02/12
130721	70.810715	関数解析入門 : 現代解析学へ進むためのイントロダクションとして	竹之内脩著	1978/03/27
1119667	70.810715	基礎への再認識/ベクトル解析 ; 複素関数の応用	小口武彦著/阿部龍蔵著	
1139159	70.810715	Cによるスプライン関数 : データ解析/CG/微分方程式	菅野敬祐, 吉村和美, 高山文雄著	
1731406	67.008255	リーマンと代数関数論 : 西欧近代の数学の結節点	高瀬正仁著	2017/06/29
1730169	67.008255	頭部伝達関数の基礎と3次元音響システムへの応用	飯田一博著/日本音響学会編	2017/06/28
1700986	67.008255	理工系のためのベクトル解析 : 多変数関数の微分積分	中谷広正 [ほか] 著	2016/09/08
1679329	67.008255	フーリエ解析とラプラス解析・偏微分方程式・特殊関数	西森秀稔著	2016/02/24
1668499	67.008255	Excel関数パーフェクトマスター : Microsoft Office : ダウンロードサービス付	土屋和人著	2015/12/09
1654097	67.008255	すぐわかるExcel (エクセル) 関数 : Excel 2013/2010/2007	早坂清志, 間久保恭子著	2015/09/08
1630330	67.008255	Javaによる関数型プログラミング : Java8ラムダ式とStream	Venkat Subramaniam著/プログラミングシステム社訳	2015/01/22
1604130	67.008255	楕円関数と仲良くなろう : 微分方程式の解の全体像を求めて	四ツ谷晶二, 村井実著	2014/07/16
1395316	67.008255	微分方程式と量子統計力学のグリーン関数「講義・演習」	小泉義晴著	2011/02/04
1362198	67.008255	Real World Haskell : 実戦で学ぶ関数型言語プログラミング	Bryan O'Sullivan, John Goerzen, Don Stewart著/山下伸夫, 伊東勝利, タイムインターメディア訳	2010/10/19
1381974	67.008255	プログラミングin OCaml : 関数型プログラミングの基礎からGUI構築まで	五十嵐淳著	2010/09/29
1379517	67.008255	はじめてのScala(スカラ) : 「関数型+オブジェクト指向」の次世代言語!	清水美樹著	2010/08/20
1379352	67.008255	アナロジーを用いた状況依存性を持つメンバーシップ関数の推定	林篤司 [著]	2010/08/10
1358584	67.008255	高校生のための逆引き微分積分 : 関数から判る解法のテクニック	山根英司著	2009/11/16
1280500	67.008255	ふつうのHaskellプログラミング : ふつうのプログラマのための関数型言語入門	青木峰郎著/山下伸夫監修	2009/09/24
1352026	67.008255	電気電子工学のための行列・ベクトル・複素関数・フーリェ解析	前山光明 [著]/電気学会編	2009/09/18
1342506	67.008255	関数的体系に基くソフトウェアの自動的設計に関する研究	阿草清滋研究代表	2009/03/27
1322725	67.008255	一次元拡散過程の加法的汎関数の研究	笠原勇二研究代表	2008/08/05
1280028	67.008255	入門Common Lisp : 関数型4つの特徴とλ計算	新納浩幸著	2006/11/24
1238567	67.008255	ルベーグ積分超入門 : 関数解析や数理ファイナンス理解のために	森真著	2005/10/18
1162566	67.008255	有限集合間の関数における錯綜度の数理的研究	孫準完 [著]	2002/10/18
961648	67.008255	分散制約解消系を融合する関数論理型プログラミング		2001/02/23
821203	67.008255	関数論理融合型言語のマルチメディアプログラミング環境の構築		1999/02/10
1101024	67.008255	三人で羊17頭の分配 : 比例と関数の旅	仲田紀夫著	1998/10/12
303943	67.008255	関数グラフ便覧 : PC-9800シリーズ用 : [ソフトつき]	浅野重初著	1990/10/31
233591	67.008255	ベッセル関数と弾性波動理論 : 付・相対性力学	多谷虎男著	1986/12/15
143128	67.008255	1次関数の指導 : 教材の精選と個別指導の試み		1983/06/02
136591	67.008255	工学のための応用フーリエ積分 : 超関数への入門的アプローチ	A.パポリス著  大槻喬,平岡寛二訳	1983/03/03
77763	67.008255	工学のための応用フーリエ積分 : 超関数への入門的アプローチ	A.パポリス著  大槻喬  平岡寛二訳	1980/11/14
668287	67.008255	佐藤の超関数と定数係数線形偏微分方程式		
1712476	63.593353	Java人工知能プログラミング : オブジェクト指向と関数スタイルによるAIの実装	深井裕二著	2017/01/06
1694364	63.593353	関数型オブジェクト指向AIプログラミング : Scalaによる人工知能の実装	深井裕二著	2016/07/07
1664235	63.593353	固体電子構造論 : 密度汎関数理論から電子相関まで	藤原毅夫著/藤原毅夫, 藤森淳, 勝藤拓郎監修	2015/11/12
1297971	63.593353	密度汎関数法とその応用 : 分子・クラスターの電子状態	里子允敏, 大西楢平著	2015/05/12
1378777	63.593353	効用関数の測定理論 : 消費者の需要から選好を逆算する手法	細矢祐誉著	2010/08/09
1274846	63.593353	陰関数曲面モデル生成問題への数値解析的アプローチ	伊東拓 [著]	2006/09/08
1166875	63.593353	理工系複素関数論 : 多変数の微積分から複素解析へ	柴雅和著	2003/03/05
1158921	63.593353	区分的費用関数をもつ確率的在庫モデルの研究	兒玉正憲, 坂口通則共著	2002/11/22
979592	63.593353	適応的内挿関数を用いた画像解像度変換に関する研究	大平雅和 [著]	2001/09/14
894216	63.593353	Green関数法による任意水深水域の波浪場解析に関する研究	郭文秀 [著]	1999/10/27
854693	63.593353	一般病院と老人病院の効率性の比較 : フロンティア生産関数	山田直志 [著]	1999/06/14
371676	63.593353	密度汎関数法とその応用 : 分子・クラスターの電子状態	里子允敏, 大西楢平著	1998/11/20
673375	63.593353	関数型計算モデルに基づく並列型データベース・システムの研究		1996/06/17
146524	63.593353	解析関数 : 数学の基礎的諸分野への現代的入門	田村二郎著	1985/03/04
67470	63.593353	降雨-流出プロセスの非線形関数モデルにおける推定法の比較分析		1979/12/01
50921	63.593353	パターン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン[ほか]共著  北川敏男  林順雄共訳	1979/10/03
35493	63.593353	パターン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン他共著  北川敏男  林順雄共訳	1979/02/06
168757	63.593353	工学のための応用フーリエ積分 : 超関数論への入門的アプローチ	A・パポリス  大槻喬  平岡寛二監訳	1978/03/04
1668329	60.509636	すぐわかるsuper Excel (エクセル) 関数コンプリートガイド : Excel 2013/2010/2007	アスキー書籍編集部編	2015/12/09
1482748	60.509636	多変数解析関数論 : 学部生へおくる岡の連接定理	野口潤次郎著	2013/09/26
1432924	60.509636	もう一度微分積分 : 整関数の微分と積分がこの1冊でいっきにわかる	今野和浩著	2012/02/20
1395081	60.509636	WordPress関数リファレンスガイド : 豊富な実例でスパッとわかる : 3.x対応	藤本壱著	2011/02/02
1379448	60.509636	Scalaプログラミング入門 : 関数型オブジェクト指向言語の楽しい学び方	デイビッド・ポラック著/大塚庸史訳/羽生田栄一解説	2010/08/18
1362938	60.509636	チェビシェフの関数論・常微分方程式・変分法・差分法	藤田宏監訳/A. N. Kolmogorov, A. P. Yushkevich [編]	2010/01/22
1236612	60.509636	多色画像輪郭の高精細・スケーラブル関数近似手法とその応用に関する研究	杉山哲男 [著]	2005/09/01
704750	60.509636	都道府県レベル生涯学習援助システムへの連絡関数導入の検討	野村佐和子 [著]	1997/05/15
683053	60.509636	建部賢弘の『算歴雑考』 : 日本初の三角関数表	佐藤健一著	1996/11/05
391990	60.509636	複素対称コンパクト行列作用素の固有値問題とその特殊関数計算への応用	菊池靖 [著]	1995/09/07
276404	60.509636	表面流特性を基礎とした貯留関数型モデルの汎用化に関する研究	杉山博信[著]	1989/01/06
1238691	60.509636	実体概念と関数概念 : 認識批判の基本的諸問題の研究	E.カッシーラー著/山本義隆訳	1983/03/03
48643	60.509636	実体概念と関数概念 : 認識批判の基本的諸問題の研究	E.カッシーラー著山本義隆訳	1980/10/08
1114261	60.509636	パタ-ン認識と学習制御 : 機械学習理論におけるポテンシャル関数法	アイゼルマン他共著/北川敏男, 林順雄共訳	
1186706	59.38731	割合・関数,量と測定・確率・統計,数学的活動・数学的方法,関数の考え/算数・数学教育に関する都道府県・政令指定都市の指導主事の意見	研究代表者 長崎栄三	2003/06/06
1655786	57.71116	初婚関数の数理 : 積分方程式としての定式化・その動態化と初婚生成の予測	池周一郎著	2015/08/25
1423902	57.71116	大学入試問題で語る数論の世界 : 素数、完全数からゼータ関数まで	清水健一著	2011/10/26
1343718	57.71116	技術系の数学 : ベクトル解析・複素関数・フーリエ級数・ラプラス変換編	小倉久和著	2009/05/20
1099335	57.71116	私説超幾何関数 : 対称領域による点配置空間の一意化	吉田正章著	2008/03/19
845368	57.71116	テクノロジーを利用した教材開発のための研究動向資料集 : 関数のグラフ表現を中心にして	[筑波大学数学教育学研究室編]	1999/03/29
388980	57.71116	非負実数階第1種ベッセル関数の零点計算アルゴリズム	菊池靖 [ほか] 著	1994/05/20
1099717	57.71116	Visual C++ MFCバイブル : 未公開関数を含むMFC4徹底解説	Fred Pandolfi, Mike Oliver, Michael Wolski著; スリーエーシステムズ訳	
1410818	55.16009	オブジェクト指向でなぜつくるのか : 知っておきたいOOP、設計、関数型言語の基礎知識	平澤章著	2017/11/15
1654096	55.16009	やさしくわかるExcel関数・マクロ : Excel 2000/2002/2003/2007/2010/2013対応	西沢夢路著	2015/09/08
1377814	55.16009	FileMaker Pro 10実践テクニック : 関数・スクリプトがよくわかる実用的例題集	西村早苗著	2010/07/28
904756	55.16009	発展途上国の生活水準と消費構造 : 消費関数分析による先進国との比較	野田孜編著	2000/05/29
844870	55.16009	偏導関数計算と丸め誤差評価の自動化のためのプログラム言語と処理系の研究	研究代表者 伊理正夫	1999/01/21
687891	55.16009	パソコンで見る関数グラフィックスのすべて : PC9800シリーズ用FD+CD-ROM付き	糸岐宣昭著	1996/11/27
1136299	55.16009	インタプリタ進化論 : 式と変数・文と関数・データ型と演算子の誕生をさぐる	高田昌之著	
1717575	52.825005	コンサルタントが入社1年目に学ぶエクセルの教科書 : ビジネスエリートの作表・分析・関数テク	高山俊 [著]	2017/02/10
1294491	52.825005	仕事関数の局在性に関する研究 : 分子線散乱と走査トンネル顕微鏡観測に基づく検討	才田守彦 [著]	2007/07/09
338266	52.825005	胃の腺腫と癌の客観的振り分けのための4変量線形判別関数:その悪性判別率について	石堂達也 [著]	1992/09/16
1741844	50.679596	スバラシク実力がつくと評判の複素関数キャンパス・ゼミ : 大学の数学がこんなに分かる!単位なんて楽に取れる!	馬場敬之著	2017/10/18
1307199	48.70165	微分積分の展開 : 関数・微分方程式がビジュアルにわかる : 数学・物理学・工学の三位一体	江見圭司著	2007/12/19
1287557	48.70165	ディジタル数値演算回路の実用設計 : 四則演算,初等超越関数,浮動小数点演算の作りかた	鈴木昌治著	2006/12/13
1293884	46.8723	ひずみエネルギー密度関数を用いた管理型廃棄物埋立護岸遮水シートの変形挙動評価	狩野真吾, 小田勝也, 近藤三樹郎 [著]	2006/09/12
847494	43.597073	電位捕捉電子分布関数の空間構造究明と高電子温度高密度化への電位効果・比例則の確立	長照二研究代表者	1999/05/17
1632524	40.74967	算数・数学教育における数学的活動による学習過程の構成 : 数学化原理と表現世界、微分積分への数量関係・関数領域の指導	礒田正美著	2017/01/26
1228098	36.041763	数学用機械とJAVAによる移動・変換と関数・微積ハンズオン教材のWEB化研究 : 中学校・高等学校における数学的活動のための新しい媒介表現モデルの提供	礒田正美研究代表者	2005/05/18
1428362	26.964546	臨床疫学 : 臨床研究の原理・方法・応用	Diederick E. Grobbee, Arno W. Hoes著/福井次矢監訳	2011/12/22
306578	24.726917	数学読本	松坂和夫著	1990/12/20
245030	23.41286	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
659570	22.938765	葦の髄から滿洲覗く/滿洲と源九郎義經		1996/02/14
532420	22.483488	An introduction to the theory of infinite series	by T.J. I'a. Bromwich	1986/06/24
187306	22.483488	家族と親族	村武精一編  小川正恭他訳	1984/06/23
553096	22.189878	Lognormal distributions : theory and applications	edited by Edwin L. Crow, Kunio Shimizu	1990/06/26
1264754	21.763567	源義経 : 後代の佳名を貽す者か	近藤好和著	2006/03/07
343670	21.763567	酵母研究最先端	バイオインダストリー協会編	1993/01/11
336512	21.763567	地球環境と流体力学	日本流体力学会編	1992/10/23
1113463	21.763567	問題解法線形代数	梅沢敏夫著	1990/02/09
1296008	21.625082	統計学超入門	足立堅一編著	2007/07/05
259653	21.488344	酵母のバイオテクノロジー : 基礎と応用	平野正編	1988/03/03
407217	20.958267	The lognormal distribution : with speical reference to its uses in economics	by J. Aitchison and J. A. C. Brown	1983/05/10
920458	19.626837	データとデータ解析	浅野長一郎 [著]	2000/12/15
1309532	19.183674	分子遺伝学入門 : 微生物を中心にして	東江昭夫著	2011/11/18
227038	18.657093	東大数学教室セミナリー・ノート		
388638	18.256191	数値流体力学シリーズ	数値流体力学編集委員会編/吉澤徴 [ほか] 著	1995/11/20
891391	18.062136	電子分光法を用いた半導体表面解析の研究	矢野史子 [著]	1999/10/27
105541	17.503952	半導体物性	犬石嘉雄[ほか]著	1981/01/22
300615	17.15061	酵母のバイオサイエンス : 伝統と新展開	栃倉辰六郎編	1990/06/29
1309507	16.171286	酵母のすべて : 系統, 細胞から分子まで	大隅良典, 下田親編	2008/01/16
1208817	16.171286	一般化線形モデルにおける無視できない非応答問題の研究	金沢雄一郎研究代表	2004/08/13
1280486	15.869234	図解よくわかるデータマイニング	石井一夫著	2006/11/28
171624	15.84065	実用数表大系	春日屋伸昌編	1974/02/27
1314726	15.739927	なっとくする虚数・複素数の物理数学	都筑卓司著/講談社サイエンティフィク編集	2008/03/19
899596	15.458409	特殊函数	小松勇作著/小松勇作編集	2000/10/20
805544	15.35866	非線形システム制御論	島公脩 [ほか] 共著	
1292945	15.297762	データマイニングの基礎	元田浩 [ほか] 共著/情報処理学会編	2016/09/28
1351305	15.0418625	微分積分	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A・マックォーリ著/入江克, 入江美代子訳	2009/09/15
250482	14.987676	計算論	広瀬健著	1977/08/11
335987	14.873049	立山連峰誌料		1992/06/22
560294	14.873049	Asymptotic methods in statistical decision theory	Lucien Le Cam	1988/06/13
136665	14.873049	多変数解析函数論	一松信著	1983/03/03
759643	14.76602	乱流の数値流体力学 : モデルと計算法	大宮司久明, 三宅裕, 吉澤徴編	1998/02/10
1114859	14.6489725	BASICによる統計処理 : PC-8801 パラメトリックおよびノンパラメトリック法	石居進著	1983/10/01
647800	14.594005	Function spaces and potential theory	David R. Adams, Lars Inge Hedberg	1996/01/17
337941	14.594005	森林環境と流域社会	北尾邦伸著	1992/12/18
302002	14.594005	栄養学	小池五郎, 橋詰直孝著	1990/08/28
1323740	14.568656	量子統計力学の数理	新井朝雄著	2009/02/18
105425	14.431549	数値解析	有本卓著	1981/06/01
381316	14.385087	波動方程式の解き方	須藤彰三著	1995/02/24
33961	14.378198	相対性理論	C.メラー  永田恒夫  伊藤大介訳	1978/12/04
282570	14.339402	複素解析と流体力学	今井功著	1989/09/26
171633	14.302081	実用数表大系	[実用]数表大系編集委員会編	
1382123	14.27267	Twitter APIプログラミング	辻村浩著	2010/09/22
925186	14.27267	代數函數論	岩澤健吉著	2000/10/26
43267	14.168679	相対性理論	C.メラー  永田恒夫  伊藤大介訳	1980/08/23
300883	14.066195	発展方程式	田辺広城著	1984/08/29
1392696	14.015505	ケーラー多様体論入門	A. ヴェイユ著/佐武一郎, 小林昭七訳	2012/12/18
813732	14.015505	ゲーデル	竹内外史 [著]	1998/10/12
1460221	13.96518	イメージング	高分子学会編集	2012/12/26
951454	13.96518	眞空管工學	濱田盛徳著	2001/02/21
614197	13.96518	Intertemporal macroeconomics	Costas Azariadis	1993/09/10
231621	13.935269	量子統計力学講義 : 量子論的な系の統計力学の諸問題	ミコライ・ミコラエヴィチ・ボゴリューボフ著  吉村徹訳	1986/06/24
52838	13.935269	確率論	西尾真喜子	1979/11/14
848179	13.915216	量子ハミルトニアンのスペクトルに対する確率論的および統計学的アプローチ		1999/05/17
244420	13.915216	偏微分方程式論	南雲道夫	
246494	13.915216	偏微分方程式論	南雲道夫著	
546950	13.865606	Dynamic macroeconomic theory	Thomas J. Sargent	1989/01/20
1575345	13.862387	線形システム論	山下幸彦著	2014/01/16
1317750	13.862387	ビジュアル論理回路入門	井澤裕司著	2008/11/21
63851	13.862387	物理とフーリエ変換	今村勤	1980/03/14
879216	13.816351	応用数学	住友金属システム開発編	1999/10/04
1298191	13.806223	機械加工ハンドブック	竹内芳美 [ほか] 編集	2007/08/31
1188800	13.806223	建築鋼構造の理論と設計	井上一朗著	2003/11/05
1173682	13.806223	20世紀フランス思想を読む	渡辺諒著	2003/05/27
130636	13.806223	農地改革と日本農業	山崎春成著	2000/10/31
590771	13.806223	Value and capital : fifty years later : proceedings of a conference held by the International Economic Association at Bologna, Italy	edited by Lionel W. McKenzie and Stefano Zamagni	1991/10/25
300600	13.806223	現代切削理論 : コンピュータ解析と予測システム	臼井英治著	1990/06/29
1028809	13.806223	シャーロック=ホームズ最後の挨拶 下	各務三郎訳/コナン=ドイル著	1985/08/06
1475665	13.718882	体論, これはおもしろい : 方程式と体の理論	飯高茂著	2013/06/27
960906	13.622778	Asymptotic statistics	A.W. van der Vaart	2001/02/13
1142491	13.588635	物理とフーリエ変換	今村勤著	
981921	13.575229	Economic growth	Robert J. Barro, Xavier Sala-i-Martin	2002/05/17
675368	13.52801	イメージングプレートを用いた新しいコンピュータ断層撮影システムの開発		1996/06/25
1488196	13.490263	The real numbers : an introduction to set theory and analysis	John Stillwell	2013/11/19
1361002	13.490263	Strange functions in real analysis	A.B. Kharazishvili	2010/01/19
843748	13.490263	A handbook of trigonometric functions-introducing doversines	Leon Kennedy	1999/05/31
840443	13.490263	Lebesgue's theory of integration : its origins and development	Thomas Hawkins	1999/05/12
703646	13.490263	Topics in topology	Stevo Todorcevic	1997/05/12
429800	13.490263	Spaces of analytic functions : Seminar held at Kristiansand, Norway, June 9-14, 1975	ed. by O. B. Bekken, B. K. Oksendal, and A. Stray	
934023	13.48112	真空管の物理	小島昌治著	2000/11/17
860421	13.48112	The theory of classical valuations	Paulo Ribenboim	1999/07/21
879092	13.434553	数値解析	住友金属システム開発株式会社編	1999/10/04
1729945	13.3973255	物質中の電場と磁場 : 物性をより深く理解するために	村上修一著	2017/06/26
1373665	13.3973255	フォトニック結晶光バッファ回路の試作と特性改善のための理論解析に関する研究	杉坂純一郎 [著]|フォトニック ケッショウコウ バッファ カイロ ノ シサク ト トクセイ カイゼン ノ タメノ リロン カイセキ ニ カンスル ケンキュウ	2010/06/07
689138	13.3973255	関心・意欲を高める授業の創造	国宗進, 相馬一彦編	2003/01/09
1000631	13.3973255	生物の論理 : 分子・細胞・進化	矢原一郎 [著]	2002/05/07
899607	13.3973255	函数解析演習	竹之内脩著/小松勇作編集	2000/04/20
840614	13.3973255	Almost periodic functions	Harald Bohr/Text translated by Harvey Cohn; appendices translated by F. Steinhardt	1999/05/13
844152	13.3973255	尾瀬地方に於ける保護林と其の景観	東京営林局 [編]	1999/02/16
812625	13.3973255	尾瀬天然紀念物調査報告	文部省 [編纂]	1999/01/12
689330	13.3973255	「関心・意欲・態度」を育てる算数科導入の基礎技術 : 実践事例からのキーワード	小西豊文著	1997/02/03
623454	13.3973255	An introduction to the mathematical theory of the Navier-Stokes equations	Giovanni P. Galdi	1995/02/24
320902	13.3973255	マルチスプライン	チャールズ K. チュウイ著/桜井明, 新井勉共訳	1991/10/07
99294	13.3973255	ヌクレオシド・ヌクレオチドの合成	水野義久[ほか]著	1981/01/22
6214	13.3973255	応用数学概論	小川枝郎著	1980/11/06
74606	13.3973255	解析函数論	楠幸男	1978/03/24
16941	13.3973255	特殊函数	小松勇作	1976/12/24
21460	13.3973255	微分多様体 : 微分形式・カレント・調和形式	ド・ラーム  高橋恒郎訳	1975/12/05
188999	13.3973255	超函数の理論	L.シュワルツ著  岩村聯[ほか]訳	
1009547	13.3973255	演算子法 : 一つの超函数論	吉田耕作著	
1290676	13.388307	再生型自然エネルギー利用技術 : 地球環境の再生をめざして	清水幸丸編著/吉田孝男 [ほか] 共著	2007/01/18
1151188	13.388307	統計的推測理論とその応用に関する研究	赤平昌文研究代表者	1993/03/24
298102	13.388307	風力発電技術 : 100年目の飛躍	清水幸丸著	1990/05/18
56819	13.388307	攻撃性 : 精神科医の立場から	原俊夫  鹿野達男編	1980/01/24
55111	13.388307	黄銅への道 : 金属造型作家のあゆみ	蓮田修吾郎	1979/11/24
1484587	13.371643	フランス的思考 : 野生の思考者たちの系譜	石井洋二郎著	2013/10/17
1318148	13.371643	阿波踊り : 歴史・文化・伝統	阿波踊りシンポジウム企画委員会編	2008/03/26
1347520	13.371643	Piano sonata : no. 2 in F major, K. 280, no 9 in D major, K. 311, no. 12 in F major, K. 332, no. 7 in C major, K. 309	Mozart	2007/02/13
355282	13.371643	モーツァルト : 幻想曲 ハ短調 K.475		1993/09/29
1111399	13.371643	知の最前線 : 現代フランスの哲学	ヴァンサン・デコンブ著/高橋允昭訳	1983/11/24
10297	13.366971	量子統計力学	伏見康治編	1976/02/02
236949	13.342379	タイヤ工学 : 入門から応用まで	酒井秀男著	1987/02/19
5759	13.342379	位相解析の基礎	吉田耕作  河田敬義  岩村聯	1975/12/05
1420698	13.305658	戦争と民衆 : 第二次世界大戦	歴史学研究会編/歴史学研究会編	2011/09/08
1164865	13.305658	A scrapbook of complex curve theory	C. Herbert Clemens	2003/01/14
932804	13.305658	多体系の量子力学	サウレス著/松原武生, 米沢富美子訳/小谷正雄 [ほか] 編	2000/11/14
840597	13.305658	ジャン=ジャック・ルソー問題	E.カッシーラー[著]/生松敬三訳	1999/02/15
622458	13.305658	Measure theory	J.L. Doob	1998/02/03
541815	13.305658	A scrapbook of complex curve theory	C. Herbert Clemens	1985/05/24
30387	13.305658	実例リポート・論文の書き方	木村時夫著	1980/08/01
531577	13.305658	Hausdorff compactifications	Richard E. Chandler	1977/09/07
353446	13.305658	航海術 : 海に挑む人間の歴史	茂在寅男著	
1337068	13.251459	変分問題入門 : 非線形楕円型方程式とハミルトン系	田中和永著	2010/02/10
1270290	13.251459	初等代数幾何講義	M.リード著/若林功訳	2006/04/19
868758	13.251459	水俣病裁判全史	水俣病被害者・弁護団全国連絡会議編	2005/03/04
144946	13.251459	足尾銅山鉱毒事件	東海林吉郎著	1983/08/30
1308823	13.215238	尾瀬の保護と復元(特別号)	尾瀬の保護と復元(特別号)編集委員会編	2007/07/20
1371319	13.215238	高等学校総合国語II	吉田精一 [ほか] 編	2004/03/31
1368963	13.215238	国語II	高田瑞穂, 阪倉篤義著	2004/03/31
1161385	13.215238	高等学校現代国語	久松潜一, 今泉忠義, 吉田精一著	2002/10/25
1161422	13.215238	国語 : 高等学校用総合	岡崎義恵編	2002/10/25
941295	13.215238	相対性理論	C.メラー [著]/永田恒夫, 伊藤大介訳	2000/12/20
1029646	13.215238	尾瀬ガ原.燧.至仏	花畑日尚著	1987/01/06
487056	13.215238	Introduction to algebraic geometry	by J. G. Semple and L. Roth	1985/10/17
187970	13.215238	Lie群	竹内勝著	1978/06/17
5518	13.215238	相対性理論	C.メラー  永田恒夫  伊藤大介訳	1975/11/19
16940	13.215238	特殊函数演習	小松勇作	1975/03/19
93158	13.215238	尾瀬の森林 全国植樹祭	前橋営林局準備委員会編	
1137702	13.215238	物理と複素数	堤正義著	
1202573	13.17971	よくわかる幾何学 : 複素平面・初等幾何学・射影幾何学をめぐって	西山享著	2006/11/28
1639556	13.161771	Phytoremediation of contaminated soil and water	edited by Norman Terry, Gary Bañuelos	2015/05/21
932767	13.161771	動物學	鏑木外岐雄 [著]/岸田久吉 [著]/鷹司信輔 [著]/岡田彌一郎 [著]/岡田彌一郎 [著]/内田惠太郎 [著]/中澤毅一 [著]/江崎悌三 [著]/江崎悌三 [著]/矢野宗幹 [著]	2000/11/13
628581	13.161771	Classical descriptive set theory	Alexander S. Kechris	1995/02/24
1685902	13.126038	曲線の秘密 : 自然に潜む数学の真理	松下泰雄著	2016/04/06
1379513	13.126038	マイコン超入門		2010/08/20
1379276	13.126038	言語Rubyの操作的意味論と型解析	松本宗太郎 [著]	2010/08/10
1338641	13.126038	勉強したい人のための有機化学のきほん	斎藤勝裕著	2009/02/26
959707	13.126038	災害誌		2001/04/17
926696	13.126038	数学史	コールマン, ユシケービッチ著/山内一次, 井関清志訳	2000/10/16
813898	13.126038	駒ケ岳爆發災害誌	池田清編	1999/01/18
576550	13.126038	Almost periodic functions	[by] C. Corduneanu with the collaboration of N. Gheorghiu and V. Barbu/translated from the Romanian ed. by Gitta Berstein, Eugene Tomer	1989/08/16
275314	13.126038	昭和61年(1986年)伊豆大島噴火災害活動誌	東京都総務局災害対策部編	1988/06/03
175913	13.126038	演算子法	ミクシンスキー著  松浦重武  笠原晧司訳	1985/05/28
1274538	13.126038	磁化機構・磁性化合物・磁性合金	渡辺浩編集/日本金属学会編	1984/08/31
1118907	13.126038	自然科学と技術の書誌解題	田中功 [ほか] 共著	1984/08/02
1016600	13.126038	物語数学史	小堀憲著	1984/06/22
1078505	13.126038	演算子法	ミクシンスキー [著]/松村英之, 松浦重武訳	1979/12/10
1110698	13.126038	超函数の理論	L.シュワルツ著/岩村聯 [ほか] 訳	1979/12/10
41581	13.126038	位相への入門	菅原正博	1979/03/20
221824	13.126038	場の古典論 : 電気力学,特殊および一般相対性理論	エリ・ランダウ  イェ・リフシッツ  広重徹  恒藤敏彦訳	1977/03/14
1624240	13.126038	社会認識の形成	木原健太郎, 小林信郎編著	1976/11/30
484202	13.126038	Almost periodic functions	by Harald Bohr/tr. by Harvey Cohn	
495693	13.126038	Theta functions, Kernel functions and Abelian integrals	Dennis A. Hejhal	
1119666	13.126038	微分方程式/偏微分方程式 ; 差分方程式と行列	井早康正著/鐸木啓三著	
229781	13.114497	物理とフーリエ変換	今村勤著	1986/09/03
1702065	13.0380335	クール : 脳はなぜ「かっこいい」を買ってしまうのか	スティーヴン・クウォーツ, アネット・アスプ著/渡会圭子訳	2016/09/23
1461545	13.0380335	Invitation to ergodic theory	C.E. Silva	2013/01/29
1454462	13.0380335	スタディガイド心理学	美濃哲郎, 大石史博編	2012/10/10
1409291	13.0380335	Riemann surfaces, several complex variables, abelian functions, higher modular functions	Eberhard Freitag	2011/08/02
1374571	13.0380335	Cプログラミングはじめの一歩 : マイコンの機能を100%引き出すプログラム作成のための : 徹底図解	トランジスタ技術Special編集部編	2010/06/16
1368325	13.0380335	高等学校現代文	吉田精一 [ほか] 著	2004/03/31
1368327	13.0380335	高等学校現代文	阿川弘之 [ほか] 著	2004/03/31
1368485	13.0380335	高等学校現代文	山田有策編	2004/03/31
1368970	13.0380335	国語II	高田瑞穂ほか著	2004/03/31
907906	13.0380335	Organics, polymers, and biological materials	edited by Hari Singh Nalwa/edited by Hari Singh Nalwa	2000/05/18
913474	13.0380335	農業経営のリスクマネジメント : 畑作・露地野菜作経営を対象として	天野哲郎著	2000/02/03
1115848	13.0380335	童話集	灰谷健次郎著/小宮山量平編	1999/08/02
1101431	13.0380335	Solvent-free polymerizations and processes : minimization of conventional organic solvents	Timothy E. Long, Michael O. Hunt, editor	1999/07/21
616304	13.0380335	Techniques and applications of path integration	L.S. Schulman	1993/11/26
1182493	13.0380335	The children's third reader	Ellen M. Cyr	1988/11/10
1630262	13.0380335	Algebra for the use of colleges and schools : with numerous examples	by I. Todhunter	1988/11/10
1042017	13.0380335	ひらかな童話集	村岡花子著	1981/03/28
103159	13.0380335	応用数学	山田欽一著	1981/01/22
448571	13.0380335	Trigonometric series	A. Zygmund	1980/06/18
415782	13.0380335	Relativity : the special and the general theory	a popualr exposition by Albert Einstein/tr. by Robert W. Lawson	1976/03/30
1179795	13.0380335	フーリエ級数	猪狩惺著	
1139486	12.997626	複素解析概論	野口潤次郎著	2009/11/12
1482459	12.985989	複素解析の基礎	大宮眞弓著	2013/09/19
1202923	12.985989	高分子工業化学	山岡亜夫編著/上田充 [ほか] 著	2004/05/19
999089	12.985989	ことばと聞こえの解剖学	ジョン M.パーマー著	2002/04/25
662265	12.985989	基本的聴覚検査マニュアル	服部浩著	1996/08/01
137237	12.985989	盛土の調査・設計から施工まで	盛土の調査・設計から施工まで編集委員会編	1983/01/19
1621649	12.963586	乱流の数値シミュレーション	梶島岳夫著	2014/11/17
1622153	12.963586	居酒屋を極める	太田和彦著	2014/11/17
1346213	12.963586	Sonatas	Mozart	2007/02/13
1252543	12.963586	Mozart Piano sonatas [sound recording]	Wolfgang Amadeus Mozart	2005/12/26
726658	12.963586	酵母からのチャレンジ : 応用酵母学	田村學造 [ほか] 編著	1997/07/03
324324	12.963586	モーツァルト : ピアノ・ソナタ第11番イ長調 K331「トルコ行進曲つき」 ; ピアノ・ソナタ第9番ニ長調 K311 ; ピアノ・ソナタ第8番イ短調 K310		
71935	12.963586	日本思想史概説	村岡典嗣	
1484234	12.951201	長岡信治遺稿集	長岡信治遺稿集刊行会編	2013/09/27
1439785	12.951201	Advanced neural computers	edited by Rolf Eckmiller	2012/05/18
1291881	12.951201	メリアムカラー図解機械の力学 : 質点の力学	J.L. Meriam, L.G. Kraige [著]/浅見敏彦訳	2007/01/31
1183911	12.951201	発生生物学キーノート	R.M. Twyman著/八杉貞雄, 西駕秀俊, 竹内重夫訳	2003/09/29
1159671	12.951201	高等学校現代国語	遠藤嘉基, 谷山茂, 塚原鉄雄編	2002/10/25
1281650	12.951201	高等学校現代国語	遠藤嘉基, 谷山茂, 塚原鉄雄編	2002/10/25
1009200	12.951201	入門vi	Linda Lamb, Arnold Robbins著/福崎俊博訳	2002/07/26
614276	12.951201	Computational nuclear physics	K. Langanke, J.A. Maruhn, S.E. Koonin, (eds.)	1996/10/04
202569	12.951201	応用数学	石原忠重他著	1986/02/13
200399	12.951201	パーソナルコンピュータによる量子力学	J.P.キリンベック著  有馬朗人,川合敏雄共訳	1985/11/16
535060	12.951201	Mathematical methods for physicists	George Arfken	1980/11/26
238377	12.951201	解析学	L.シュヴァルツ著	1974/02/13
1009658	12.951201	複素函数論	辻正次著	
1626085	12.899846	微分	上見練太郎 [ほか] 共著	2014/12/11
1433787	12.899846	洋上風力発電	ジョン・トワイデル, ガエターノ・ガウディオージ編著	2012/02/24
1336731	12.899846	Pilgrimages and spiritual quests in Japan	edited by Maria Rodr$Bwq(Jguez del Alisal, Peter Ackermann and Dolores P. Martinez	2010/06/08
1289851	12.899846	バイオマス発電の最新技術	吉川邦夫, 森塚秀人監修/supervisor, Kunio Yoshikawa, Hideto Moritsuka	2007/05/07
883385	12.899846	基本的聴覚検査マニュアル	服部浩著	1999/10/25
134750	12.899846	アナログとディジタルの信号解析	A.パポーリス著  町田東一,村田忠夫訳監修	1983/02/12
1434245	12.86552	内分泌/栄養・代謝	紫芝良昌, 宗村美江子, 村勢敏郎編集	2012/03/02
1424815	12.86552	Differential geometry : bundles, connections, metrics and curvature	by Clifford Henry Taubes	2012/01/24
1418579	12.86552	三人吉三廓初買	今尾哲也‖校注	2011/09/08
1396663	12.86552	分子システムの計算科学 : 電子と原子の織り成す多体系のシミュレーション	笹井理生編/金田行雄, 笹井理生監修	2011/02/08
921205	12.86552	量子化学	朽津耕三, 濱田嘉昭 [編著]	2000/12/15
926979	12.86552	保險數學	亀田豊治朗著	2000/10/17
926259	12.86552	組織形成と拡散方程式	齊藤良行著	2000/08/18
927253	12.86552	プラズマ気相反応工学	堤井信力, 小野茂著	2000/08/18
887978	12.86552	水のDO, BOD, OC	萩原耕一 [著]/日本分析化学会関東支部編	2000/01/28
868572	12.86552	Sodium through calcium	W.L. Wiese, M.W. Smith, and B.M. Miles	1999/09/27
788633	12.86552	近代フランスの芸術		1998/09/21
351453	12.86552	三人吉三廓初買	河竹黙阿弥 [作]/今尾哲也校注	1993/09/06
128539	12.86552	相対性理論	C.メラー著  永田恒夫,伊藤大介訳	1976/02/20
233916	12.86552	超函数論	吉田耕作著	
233919	12.86552	超函数論	吉田耕作	
1382128	12.831845	プログラミングHaskell	Graham Hutton著/山本和彦訳	2014/01/22
1316250	12.814839	Sobolev spaces	Robert A. Adams and John J.F. Fournier	2013/02/19
1682346	12.780962	「特集」日本文化の東と西		2016/02/16
1372628	12.780962	「工学」のおもしろさを学ぶ	東京電機大学編	2010/08/27
1358120	12.780962	JBoss SeamによるWebアプリケーション開発	並河英二 [ほか] 著	2009/11/25
1184961	12.780962	Handbook of conducting polymers	edited by Terje A. Skotheim, Ronald L. Elsenbaumer, John R. Reynolds	2003/10/10
969732	12.780962	大工道具から世界が見える : みんなで語ろう : 建築・民俗・歴史そして文化	西和夫 [編]著/朝岡康二 [ほか述]	2001/06/27
929448	12.780962	外微分法	L.シュヴァルツ著/小島順訳/L.シュヴァルツ著	2000/10/27
845981	12.780962	イメージセンシング : デジタル画像-計測技術と応用-	動体計測研究会編	1999/03/03
828072	12.780962	量子力学・統計力学入門	星野公三, 岩松雅夫共著	1999/02/12
788542	12.780962	化学物質管理の国際的取り組み : 歴史と展望	ルネ・ロングレン著/松崎早苗訳	1999/01/18
291821	12.780962	入門マクロ経済学	中谷巌著	1990/07/09
220446	12.780962	太陽エネルギー利用ハンドブック	太陽エネルギー利用ハンドブック編集委員会編	1986/07/15
1141552	12.780962	虫のいろいろ	尾崎一雄著	1984/09/07
1107558	12.780962	ギルバート	三田博雄責任編集/吉田忠著/ギルバート著/三田博雄訳/伊東俊太郎 [ほか] 編	1981/07/17
1146548	12.780962	虫の不思議	万足卓訳註	
1109953	12.780962	時系列の統計的研究	杉原左右一著	
1147513	12.7700205	物理・工学のための複素積分	高橋宣明[ほか]著	
1182987	12.730945	応用数学	藤田宏編著	2003/10/14
927538	12.730945	Compact manifolds with special holonomy	Dominic D. Joyce	2000/10/24
292257	12.730945	シュレーディンガーの猫	ジョン・グリビン著/山崎和夫訳	1990/03/23
86094	12.730945	真空工学ハンドブック	中島敏等共編	
1423091	12.697509	電気回路理論	奥村浩士著	2011/09/29
1412598	12.697509	素材を使わないかっこいいデザイン : 写真やイラストの力に頼らないデザインアイデア		2011/09/21
1350633	12.697509	論理回路の基礎	南谷崇著	2009/09/02
980759	12.697509	ワテケさんの神謡 : 近藤鏡二郎の録音テープに遺された	田村すず子編	2004/04/12
900828	12.697509	複素變数凾数論	辻正次著	2000/10/30
865173	12.697509	Electromagnetism	by John C. Slater and Nathaniel H. Frank	1999/09/08
707530	12.697509	認知の微視的構造 : 哲学、認知科学、PDPモデル	アンディ・クラーク著/野家伸也, 佐藤英明訳	1997/05/26
698190	12.697509	超函数入門	金子晃著	1997/04/30
318991	12.697509	三人吉三廓初買	河竹黙阿弥作/河竹繁俊校訂	1991/11/01
260017	12.697509	プラズマ理工学 : 大電流プラズマ現象とその応用	横山昌弘編著	1988/04/26
234166	12.697509	日本の石油産業	石油問題研究会著	1986/12/17
327642	12.697509	函数論 : リーマン面と等角写像	楠幸男著	1978/03/24
217047	12.697509	ブール代数	ガストン・カザノヴァ  村田全訳	1978/03/24
535872	12.697509	Théorie des distributions	Laurent Schwartz	
925340	12.697509	回転群および対称群の応用	山内恭彦, 堀江久 [著]	
840382	12.697509	Théorie des distributions	Laurent Schwartz	
1142494	12.697509	物理と行列	今村勤著	
1609565	12.648142	乾燥地を救う知恵と技術 : 砂漠化・土地劣化・干ばつ問題への対処法	恒川篤史編集代表	2014/09/04
1577321	12.648142	世界の国旗と国章大図鑑	苅安望編著	2014/01/22
1446430	12.648142	高分子化学 : 基礎と応用	井上祥平, 堀江一之編	2012/08/10
1438609	12.648142	サイエンス大図鑑	アダム・ハート=デイヴィス総監修/日暮雅通, 藤原多伽夫, 山田和子翻訳	2012/03/31
1412689	12.648142	進化学の方法と歴史	長谷川眞理子 [ほか] 著/石川統 [ほか] 編集	2011/09/08
1355730	12.648142	ろう者の世界	木村晴美著/木村晴美著	2009/11/09
1310164	12.648142	Riemannian holonomy groups and calibrated geometry	Dominic D. Joyce	2009/03/03
1322194	12.648142	カタブレファリス類配列をふくむ連結データ系統解析によるクロミスタ仮説の検討	稲垣祐司研究代表	2008/08/05
1320502	12.648142	耐波工学 : 港湾・海岸構造物の耐波設計	合田良実著	2008/07/04
1173204	12.648142	糖鎖/バイオマテリアル/分子認識/バイオインフォマティクス	日本化学会編/日本化学会編	2003/05/19
1171529	12.648142	共生の科学	小沢正昭著	2003/05/07
999266	12.648142	現代進化学入門	C.パターソン [著]/馬渡峻輔, 上原真澄, 磯野直秀訳	2002/05/10
898901	12.648142	偏微分方程式論	イ.ゲ.ペトロフスキー著/渡辺毅訳	2000/10/30
320867	12.648142	化学便覧	日本化学会編	1992/01/20
1131378	12.648142	組合せ論理回路	吉田典可著/北川敏男[ほか]編	1981/03/28
36928	12.648142	生物進化論	徳田御稔著	1980/12/03
1108675	12.648142	数学公式集	小林幹雄 [ほか] 共編	
1731649	12.61514	量子情報工学	富田章久著	2017/07/19
1474868	12.61514	Elementary analysis : the theory of calculus	Kenneth A. Ross/in collaboration with Jorge M. López	2013/06/18
1320559	12.61514	タンパク質の一生 : 生命活動の舞台裏	永田和宏著	2008/07/30
1273704	12.61514	悪定義問題の解決 : 数理計画学	福地信義著	2006/08/14
1281651	12.61514	高等学校現代国語	遠藤嘉基, 谷山茂, 塚原鉄雄編	2002/10/25
865152	12.61514	Electromagnetism	by John C. Slater and Nathaniel H. Frank	1999/09/08
854969	12.61514	フェノール樹脂	村山新一著	1999/07/21
1294753	12.61514	構造と電子状態	塚田捷編/小間篤 [ほか] 編集/塚田捷編	1998/08/31
745238	12.61514	The teaching of mathematics	essays by A.Ya. Khinchin/edited by B.V. Gnedenko/translated from the Russian by W. Cochrane and D. Vere-Jones	1998/02/09
644285	12.61514	Clifford algebras and the classical groups	Ian R. Porteous	1995/10/26
553479	12.61514	Conceptual and procedural knowledge : the case of mathematics	edited by James Hiebert	1993/06/28
341480	12.61514	情報と寡占市場	新海哲哉著	1993/03/03
349371	12.61514	寡占市場における暗黙の協調と参入阻止	松島斉 [著]	1993/03/02
256245	12.61514	原色野菜病害虫百科 : 診断と防除	農文協編	1988/02/08
158987	12.61514	寡占市場構造の理論	小野善康著	1984/10/30
360438	12.61514	寡占市場における戦略的行動と経済厚生	石橋孝次著	1983/02/01
16152	12.61514	プラズマの物理	一丸節夫著	1982/01/26
450812	12.61514	Mark Kac : probability, number theory, and statistical physics : selected papers	edited by K. Baclawski and M. D. Donsker	1980/07/25
839633	12.61514	Lectures on the h-cobordism theorem	by John Milnor/notes by L. Siebenmann and J. Sondow	
1112006	12.61514	計算可能性入門	小林孝次郎著	
1478434	12.579698	RNAのニューエイジ	柳川弘志著	2013/07/18
1346679	12.579698	The Gulda Mozart tapes : 10 sonatas and a fantasy		2007/02/13
1263980	12.579698	The complete piano sonatas [sound recording]	W.A. Mozart	2007/01/31
959498	12.579698	北海道の港灣	鐡道省運輸局 [編]	2001/04/16
