1428362	674.1136	臨床疫学 : 臨床研究の原理・方法・応用	Diederick E. Grobbee, Arno W. Hoes著/福井次矢監訳	2011/12/22
928168	585.32153	自然対数表	新数表シリーズ編集委員会編	2000/10/23
245030	585.32153	新数表シリーズ	新数表シリーズ編集委員会編	1978/03/31
659570	573.4691	葦の髄から滿洲覗く/滿洲と源九郎義經		1996/02/14
532420	562.0872	An introduction to the theory of infinite series	by T.J. I'a. Bromwich	1986/06/24
187306	562.0872	家族と親族	村武精一編  小川正恭他訳	1984/06/23
553096	554.74695	Lognormal distributions : theory and applications	edited by Edwin L. Crow, Kunio Shimizu	1990/06/26
1264754	544.0892	源義経 : 後代の佳名を貽す者か	近藤好和著	2006/03/07
343670	544.0892	酵母研究最先端	バイオインダストリー協会編	1993/01/11
336512	544.0892	地球環境と流体力学	日本流体力学会編	1992/10/23
1113463	544.0892	問題解法線形代数	梅沢敏夫著	1990/02/09
1296008	540.627	統計学超入門	足立堅一編著	2007/07/05
259653	537.2086	酵母のバイオテクノロジー : 基礎と応用	平野正編	1988/03/03
407217	523.95667	The lognormal distribution : with speical reference to its uses in economics	by J. Aitchison and J. A. C. Brown	1983/05/10
1346112	495.25684	指数・対数のはなし	森毅著	2009/06/08
920458	490.6709	データとデータ解析	浅野長一郎 [著]	2000/12/15
1309532	479.59183	分子遺伝学入門 : 微生物を中心にして	東江昭夫著	2011/11/18
1314553	469.00208	指数・対数	佐藤敏明著	2008/03/11
227038	466.4273	東大数学教室セミナリー・ノート		
388638	456.4048	数値流体力学シリーズ	数値流体力学編集委員会編/吉澤徴 [ほか] 著	1995/11/20
891391	451.55338	電子分光法を用いた半導体表面解析の研究	矢野史子 [著]	1999/10/27
105541	437.5988	半導体物性	犬石嘉雄[ほか]著	1981/01/22
300615	428.76523	酵母のバイオサイエンス : 伝統と新展開	栃倉辰六郎編	1990/06/29
1689196	410.39297	関数と関係	若木敬二郎他共著/中学校数学研究会編	2016/05/24
1376478	407.0066	工学系の関数解析	小川英光著	2010/07/02
1626450	405.71628	関数とは何か : 近代数学史からのアプローチ	岡本久, 長岡亮介著	2014/12/18
1309507	404.28214	酵母のすべて : 系統, 細胞から分子まで	大隅良典, 下田親編	2008/01/16
1208817	404.28214	一般化線形モデルにおける無視できない非応答問題の研究	金沢雄一郎研究代表	2004/08/13
284128	402.4562	シュワルツ超関数入門	垣田高夫著	1989/11/08
1358621	400.76495	三角関数の物語 : なっとくして、ほんとうに理解できる	原岡喜重著	2009/11/16
72860	400.76495	関数解析	宮寺功	1978/03/27
369396	399.09854	複素関数 : 三幕劇	難波誠著	1992/09/28
937660	397.0349	シュワルツ超関数入門	垣田高夫著	2000/10/25
1280486	396.73087	図解よくわかるデータマイニング	石井一夫著	2006/11/28
181376	395.4173	関数解析と数値解析の基礎	柴垣和三雄著	1986/08/27
301986	394.34818	関数解析	宮寺功著	1990/08/28
12257	394.29605	複素関数論	辻正次	1975/03/19
1370759	393.71182	入門者のExcel関数 : 手順通りにやれば必ずできる	リブロワークス著	2010/04/28
1314726	393.4982	なっとくする虚数・複素数の物理数学	都筑卓司著/講談社サイエンティフィク編集	2008/03/19
978269	391.12387	フーリエ解析と関数解析学	新井仁之著/砂田利一, 黒川信重共編	2010/02/10
1177881	389.5713	複素関数論	森正武, 杉原正顯著	2003/07/25
1236399	389.506	走査プローブ顕微鏡による微視的仕事関数計測に関する研究	宮健太 [著]	2005/09/01
1297971	388.77808	密度汎関数法とその応用 : 分子・クラスターの電子状態	里子允敏, 大西楢平著	2015/05/12
1445289	388.00238	密度汎関数法の発展 : マテリアルデザインへの応用	赤井久純, 白井光雲編著/シュプリンガー・ジャパン編集	2012/07/27
244976	387.22977	関数解析	藤田宏,黒田成俊著	1987/12/16
1363242	387.02313	積分論と超関数論入門	松澤忠人, 原優, 小川吉彦共著	2010/02/10
1100637	387.02313	基礎解析入門 : 数列 微積分 指数 対数 三角関数	山崎圭次郎, 有馬哲, 片山孝次編著	1999/07/26
279510	387.02313	複素関数論	栗林◆D14133◆和著	1989/11/27
899596	386.4602	特殊函数	小松勇作著/小松勇作編集	2000/10/20
878892	385.99884	初等関数概説 : いろいろな関数	一松信著	1999/06/21
309068	383.99792	関数解析	藤田宏 [ほか] 著	1992/01/20
805544	383.96646	非線形システム制御論	島公脩 [ほか] 共著	
1419818	382.478	複素関数論 : 物理のための数学入門	有馬朗人, 神部勉著	2011/09/08
1292945	382.44406	データマイニングの基礎	元田浩 [ほか] 共著/情報処理学会編	2016/09/28
267688	381.95538	超関数論入門	小松彦三郎著	1988/10/25
1395316	381.35837	微分方程式と量子統計力学のグリーン関数「講義・演習」	小泉義晴著	2011/02/04
1113951	380.95773	超関数論入門	小松彦三郎著	1983/12/06
377028	380.55792	中学校数学指導事例集 : 関数関係の指導		1994/12/12
927100	379.07422	関数論の基礎 : 実変数関数・近似関数・概周期関数	R.S.グーテル [ほか] 著/有本卓等訳	2000/10/17
381819	379.07422	確率表現関数	森口繁一著	1999/02/23
243392	379.07422	直交関数系	伏見康治,赤井逸共著	1987/03/13
76800	379.07422	特殊関数 : その理・工学への応用	H.ホックシタット  岡崎誠  大槻義彦訳	1978/03/03
953658	377.99576	物理・工学のためのグリーン関数入門	松浦武信, 吉田正廣, 小泉義晴著	2001/02/02
1108268	377.6021	スプライン関数とその応用	市田浩三, 吉本富士市共著/一松信[ほか]編	1983/02/23
1286658	377.01862	基本複素関数論	坂田泩著	2007/01/05
1037286	377.01862	解析学 1-4 関数解析 2	藤田宏,黒田成俊著	1988/02/02
1336136	376.72757	今日から使える複素関数	飽本一裕著	2009/01/16
971214	376.14136	数値関数解析の基礎	鈴木千里著	2001/07/12
354250	376.14136	Cによるスプライン関数 : データ解析/CG/微分方程式	菅野敬祐, 吉村和美, 高山文雄著	1993/10/08
1351305	376.04654	微分積分	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A・マックォーリ著/入江克, 入江美代子訳	2009/09/15
1392576	374.6919	ビジュアル複素関数入門 : イメージでとらえる	井澤裕司著	2011/01/05
250482	374.6919	計算論	広瀬健著	1977/08/11
348635	373.25354	現代工学のためのデルタ関数δ(t)の発見から超関数へ : 対話解説	篠崎寿夫 [ほか] 共著	1993/07/08
1328278	373.16016	物理と特殊関数 : 入門セミナー	新田英雄著/有馬朗人, 大槻義彦編	2010/01/08
335987	371.8262	立山連峰誌料		1992/06/22
560294	371.8262	Asymptotic methods in statistical decision theory	Lucien Le Cam	1988/06/13
136665	371.8262	多変数解析函数論	一松信著	1983/03/03
30317	371.8262	超関数論入門	小松彦三郎	1978/06/05
1102550	371.03668	なっとくする複素関数	小野寺嘉孝著	2000/10/19
996430	370.97815	関数解析学の基礎・基本	樋口禎一, 芹澤久光, 神保敏弥著	2002/03/13
247387	370.80902	量子物理学とグリーン関数 : 講義・演習ノート	小泉義晴著	1987/09/24
1658260	369.37988	Scalaファンクショナルデザイン : 関数型プログラミングの設計と理解	深井裕二著	2015/09/25
1098752	369.37988	曲面上の関数論 : リーマン-ロッホの定理へのいざない	樋口禎一 [ほか] 共著	2009/12/09
759643	369.1505	乱流の数値流体力学 : モデルと計算法	大宮司久明, 三宅裕, 吉澤徴編	1998/02/10
691458	367.60886	実関数とFourier解析	高橋陽一郎著/青本和彦 [ほか] 編	1998/03/05
302311	367.60886	優調和関数と理想境界	伊藤清三著	1990/08/06
1314735	367.60886	関数解析学	中井三留著	1979/11/22
283835	367.60886	複素関数入門	チャーチル [ほか] 共著/中野實訳	1978/03/24
298693	366.56058	帰納的関数	廣瀬健著	1990/07/09
102163	366.2243	応用超関数論	今井功著	1986/11/04
1114859	366.2243	BASICによる統計処理 : PC-8801 パラメトリックおよびノンパラメトリック法	石居進著	1983/10/01
1629417	365.6754	関数プログラミング実践入門 : 簡潔で、正しいコードを書くために	大川徳之著	2015/01/16
647800	364.8501	Function spaces and potential theory	David R. Adams, Lars Inge Hedberg	1996/01/17
337941	364.8501	森林環境と流域社会	北尾邦伸著	1992/12/18
302002	364.8501	栄養学	小池五郎, 橋詰直孝著	1990/08/28
1323740	364.2164	量子統計力学の数理	新井朝雄著	2009/02/18
1296919	364.14325	演習形式で学ぶ特殊関数・積分変換入門	蓬田清著	2007/07/26
700115	364.14325	原子・分子の密度汎関数法	R. G. パール, W. ヤング著	2001/10/17
939393	364.03357	楕円関数論 : 楕円曲線の解析学	梅村浩著	2011/08/24
179240	364.03357	楕円積分・楕円関数入門	安藤四郎著	1985/05/28
944554	363.85092	超関数論入門	И.М.ゲリファンド, Г.Е.シーロフ著/功力金二郎, 井関清志, 麦林布道訳	2001/01/18
973409	363.4862	ベルヌーイ数とゼータ関数	荒川恒男, 伊吹山知義, 金子昌信著	2002/01/21
389809	363.4862	複素関数論	辻良平 [ほか] 著	1995/07/13
1412713	362.13242	複素関数問題集	清沢毅光,金井省二共著	2011/09/08
1679070	361.5982	関数の基礎とファイナンス数学	Raymond A. Barnett, Michael R. Ziegler, Karl E. Byleen [著]/栁沼壽訳/Raymond A. Barnett, Michael R. Ziegler, Karl E. Byleen [著]/栁沼壽訳	2016/02/24
1282482	361.32797	応用のための関数解析 : その考え方と技法	吉田善章著	2006/12/08
1172586	361.32797	複素関数論	E. クライツィグ著/丹生慶四郎訳/E. クライツィグ著	2003/05/15
238422	360.7887	関数解析	田辺広城著	1984/02/27
105425	360.7887	数値解析	有本卓著	1981/06/01
1593315	360.25598	現代三角関数論	黒川信重著	2014/06/16
1577475	360.25598	複素関数論	柴雅和著/新井仁之 [ほか] 編	2014/01/23
1452611	360.25598	複素関数を学ぶ人のために	芦田正巳著	2012/09/03
381316	359.62717	波動方程式の解き方	須藤彰三著	1995/02/24
1575411	359.45496	関数事典	キース・B・オルダム, ヤン・C・マイランド, ジェローム・スパニール著	2014/02/20
33961	359.45496	相対性理論	C.メラー  永田恒夫  伊藤大介訳	1978/12/04
282570	358.48505	複素解析と流体力学	今井功著	1989/09/26
676032	358.13095	数学的な考え方を育てる「関数・統計」の指導	片桐重男著/片桐重男著	1996/10/08
986657	357.0827	楕円関数入門	戸田盛和 [著]	2001/11/16
1382123	356.81674	Twitter APIプログラミング	辻村浩著	2010/09/22
925186	356.81674	代數函數論	岩澤健吉著	2000/10/26
678067	356.2981	複素関数	松田哲著/吉川圭二 [ほか] 編	2008/03/19
284000	355.51212	複素関数入門	R. V. チャーチル, J. W. ブラウン著/中野実訳	1989/10/20
30316	354.99484	超関数論入門	小松彦三郎	1978/06/05
43267	354.21698	相対性理論	C.メラー  永田恒夫  伊藤大介訳	1980/08/23
1345706	353.4473	解析入門 : 級数/複素関数/ベクトル解析	浦川肇著	2009/06/26
1276454	353.27512	特殊関数入門	一松信著/一松信編	2006/10/04
1701215	352.93127	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳/シュプリンガー・ジャパン株式会社編	2016/09/08
142698	352.2048	複素関数要論	田代嘉宏著	1983/08/17
300883	351.65485	発展方程式	田辺広城著	1984/08/29
1677773	350.8962	複素関数論の基礎	山本直樹著	2016/02/12
1392696	350.3876	ケーラー多様体論入門	A. ヴェイユ著/佐武一郎, 小林昭七訳	2012/12/18
813732	350.3876	ゲーデル	竹内外史 [著]	1998/10/12
244975	350.22308	関数解析	藤田宏,黒田成俊著	1987/12/16
1460221	349.12952	イメージング	高分子学会編集	2012/12/26
951454	349.12952	眞空管工學	濱田盛徳著	2001/02/21
614197	349.12952	Intertemporal macroeconomics	Costas Azariadis	1993/09/10
317016	349.12952	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	
231621	348.38174	量子統計力学講義 : 量子論的な系の統計力学の諸問題	ミコライ・ミコラエヴィチ・ボゴリューボフ著  吉村徹訳	1986/06/24
52838	348.38174	確率論	西尾真喜子	1979/11/14
848179	347.8804	量子ハミルトニアンのスペクトルに対する確率論的および統計学的アプローチ		1999/05/17
244420	347.8804	偏微分方程式論	南雲道夫	
246494	347.8804	偏微分方程式論	南雲道夫著	
1383281	347.48584	関数プログラミングの楽しみ	Jeremy Gibbons, Oege de Moor編/山下伸夫訳	2010/11/04
546950	346.64017	Dynamic macroeconomic theory	Thomas J. Sargent	1989/01/20
1621491	346.55963	ガロア理論と表現論 : ゼータ関数への出発	黒川信重著	2014/12/10
1575345	346.55963	線形システム論	山下幸彦著	2014/01/16
1317750	346.55963	ビジュアル論理回路入門	井澤裕司著	2008/11/21
63851	346.55963	物理とフーリエ変換	今村勤	1980/03/14
899871	345.40878	特殊関数論	石津武彦著	2000/04/21
879216	345.40878	応用数学	住友金属システム開発編	1999/10/04
133198	345.40878	応用超関数論	今井功著	1983/05/06
648529	345.20325	複素関数入門	神保道夫著/青本和彦 [ほか] 編	1997/02/10
1298191	345.15558	機械加工ハンドブック	竹内芳美 [ほか] 編集	2007/08/31
1188800	345.15558	建築鋼構造の理論と設計	井上一朗著	2003/11/05
1173682	345.15558	20世紀フランス思想を読む	渡辺諒著	2003/05/27
130636	345.15558	農地改革と日本農業	山崎春成著	2000/10/31
590771	345.15558	Value and capital : fifty years later : proceedings of a conference held by the International Economic Association at Bologna, Italy	edited by Lionel W. McKenzie and Stefano Zamagni	1991/10/25
300600	345.15558	現代切削理論 : コンピュータ解析と予測システム	臼井英治著	1990/06/29
1028809	345.15558	シャーロック=ホームズ最後の挨拶 下	各務三郎訳/コナン=ドイル著	1985/08/06
1715780	343.45932	関数型プログラミングの基礎 : JavaScriptを使って学ぶ	立川察理著	2017/01/26
1482748	343.45932	多変数解析関数論 : 学部生へおくる岡の連接定理	野口潤次郎著	2013/09/26
375102	343.45932	関数解析入門	洲之内治男著	1994/11/07
1660332	343.29675	複素関数入門	吉岡良雄, 長瀬智行共著	2015/10/15
1475665	342.97202	体論, これはおもしろい : 方程式と体の理論	飯高茂著	2013/06/27
1689197	341.7665	関数とグラフ	若木敬二郎,半田進共著/中学校数学研究会編	2016/05/24
1319889	340.56946	タンパク質密度汎関数法	柏木浩 [ほか] 著	2008/06/24
960906	340.56946	Asymptotic statistics	A.W. van der Vaart	2001/02/13
11908	340.4338	関数解析	黒田成俊著	1983/03/03
1142490	340.0947	物理と関数論	今村勤著	
661723	339.71588	関数解析	宮寺功著	1996/08/07
135966	339.71588	物理とグリーン関数	今村勤著	1983/03/04
1142491	339.71588	物理とフーリエ変換	今村勤著	
981921	339.3807	Economic growth	Robert J. Barro, Xavier Sala-i-Martin	2002/05/17
675368	338.20026	イメージングプレートを用いた新しいコンピュータ断層撮影システムの開発		1996/06/25
1604130	337.25656	楕円関数と仲良くなろう : 微分方程式の解の全体像を求めて	四ツ谷晶二, 村井実著	2014/07/16
1488196	337.25656	The real numbers : an introduction to set theory and analysis	John Stillwell	2013/11/19
1416394	337.25656	三角関数	栗田稔 著	2011/09/08
1361002	337.25656	Strange functions in real analysis	A.B. Kharazishvili	2010/01/19
1321886	337.25656	複素数と関数	熊原啓作著	2008/07/28
1156616	337.25656	演習と応用関数論	寺田文行, 田中純一共著	2002/10/28
843748	337.25656	A handbook of trigonometric functions-introducing doversines	Leon Kennedy	1999/05/31
840443	337.25656	Lebesgue's theory of integration : its origins and development	Thomas Hawkins	1999/05/12
703646	337.25656	Topics in topology	Stevo Todorcevic	1997/05/12
1037287	337.25656	解析学 1-4 関数解析 3	伊藤清三著	1988/02/02
143002	337.25656	応用グリーン関数 : 境界要素法の基礎	M・D・グリーンベルグ著  関谷壮訳	1983/07/25
70748	337.25656	関数論	洲之内治男  猪股清二共著	1983/02/22
34810	337.25656	関数解析	S.G.Krein.編  飯野理一[ほか]訳	1979/01/06
12126	337.25656	関数解析と数値解析入門	柴垣和三雄	1976/01/28
168289	337.25656	現代数学における複素数と複素関数	栗田稔	1975/03/19
429800	337.25656	Spaces of analytic functions : Seminar held at Kristiansand, Norway, June 9-14, 1975	ed. by O. B. Bekken, B. K. Oksendal, and A. Stray	
934023	337.028	真空管の物理	小島昌治著	2000/11/17
860421	337.028	The theory of classical valuations	Paulo Ribenboim	1999/07/21
761414	337.028	関数・空間	遠山啓,銀林浩編	1998/06/01
1345315	335.95975	工学系学生のための複素関数攻略への一本道	板垣正文著	2009/06/16
720288	335.95975	帰納的関数と述語	篠田寿一著/倉田令二朗監修	2002/09/18
879092	335.8638	数値解析	住友金属システム開発株式会社編	1999/10/04
279206	335.8638	関数解析	村上温夫著	1989/11/27
1729945	334.93314	物質中の電場と磁場 : 物性をより深く理解するために	村上修一著	2017/06/26
1415794	334.93314	関数解析入門	高村多賀子‖著	2011/09/08
1373665	334.93314	フォトニック結晶光バッファ回路の試作と特性改善のための理論解析に関する研究	杉坂純一郎 [著]|フォトニック ケッショウコウ バッファ カイロ ノ シサク ト トクセイ カイゼン ノ タメノ リロン カイセキ ニ カンスル ケンキュウ	2010/06/07
1356492	334.93314	複素関数概論	林実樹廣, 長坂行雄共著	2009/11/11
1304461	334.93314	工学基礎複素関数論	矢嶋徹, 及川正行共著	2007/11/14
689138	334.93314	関心・意欲を高める授業の創造	国宗進, 相馬一彦編	2003/01/09
1000631	334.93314	生物の論理 : 分子・細胞・進化	矢原一郎 [著]	2002/05/07
899607	334.93314	函数解析演習	竹之内脩著/小松勇作編集	2000/04/20
889225	334.93314	理工系の複素関数論	殿塚勲, 河村哲也著	1999/12/02
840614	334.93314	Almost periodic functions	Harald Bohr/Text translated by Harvey Cohn; appendices translated by F. Steinhardt	1999/05/13
844152	334.93314	尾瀬地方に於ける保護林と其の景観	東京営林局 [編]	1999/02/16
812625	334.93314	尾瀬天然紀念物調査報告	文部省 [編纂]	1999/01/12
689330	334.93314	「関心・意欲・態度」を育てる算数科導入の基礎技術 : 実践事例からのキーワード	小西豊文著	1997/02/03
623454	334.93314	An introduction to the mathematical theory of the Navier-Stokes equations	Giovanni P. Galdi	1995/02/24
320902	334.93314	マルチスプライン	チャールズ K. チュウイ著/桜井明, 新井勉共訳	1991/10/07
96427	334.93314	応用特殊関数論入門	秋山守男著	1985/11/12
192023	334.93314	複素関数論入門	杉山昌平著	1985/09/26
157191	334.93314	関数解析入門	高村多賀子著	1984/08/31
136590	334.93314	関数論入門 : 複素変数の微分積分学	梶原壌二著	1983/03/03
99461	334.93314	直交関数系	伏見康治,赤井逸共著	1981/04/30
99294	334.93314	ヌクレオシド・ヌクレオチドの合成	水野義久[ほか]著	1981/01/22
6214	334.93314	応用数学概論	小川枝郎著	1980/11/06
74606	334.93314	解析函数論	楠幸男	1978/03/24
16941	334.93314	特殊函数	小松勇作	1976/12/24
21460	334.93314	微分多様体 : 微分形式・カレント・調和形式	ド・ラーム  高橋恒郎訳	1975/12/05
188999	334.93314	超函数の理論	L.シュワルツ著  岩村聯[ほか]訳	
1009547	334.93314	演算子法 : 一つの超函数論	吉田耕作著	
1290676	334.70767	再生型自然エネルギー利用技術 : 地球環境の再生をめざして	清水幸丸編著/吉田孝男 [ほか] 共著	2007/01/18
1151188	334.70767	統計的推測理論とその応用に関する研究	赤平昌文研究代表者	1993/03/24
298102	334.70767	風力発電技術 : 100年目の飛躍	清水幸丸著	1990/05/18
56819	334.70767	攻撃性 : 精神科医の立場から	原俊夫  鹿野達男編	1980/01/24
55111	334.70767	黄銅への道 : 金属造型作家のあゆみ	蓮田修吾郎	1979/11/24
1484587	334.29108	フランス的思考 : 野生の思考者たちの系譜	石井洋二郎著	2013/10/17
1318148	334.29108	阿波踊り : 歴史・文化・伝統	阿波踊りシンポジウム企画委員会編	2008/03/26
1347520	334.29108	Piano sonata : no. 2 in F major, K. 280, no 9 in D major, K. 311, no. 12 in F major, K. 332, no. 7 in C major, K. 309	Mozart	2007/02/13
355282	334.29108	モーツァルト : 幻想曲 ハ短調 K.475		1993/09/29
1111399	334.29108	知の最前線 : 現代フランスの哲学	ヴァンサン・デコンブ著/高橋允昭訳	1983/11/24
10297	334.17426	量子統計力学	伏見康治編	1976/02/02
1378777	333.55945	効用関数の測定理論 : 消費者の需要から選好を逆算する手法	細矢祐誉著	2010/08/09
1176291	333.55945	超幾何関数	原岡喜重著/野海正俊, 日比孝之編	2010/04/07
236949	333.55945	タイヤ工学 : 入門から応用まで	酒井秀男著	1987/02/19
1400212	333.55945	関数型プログラミング	Peter Henderson著/杉藤芳雄,二木厚吉訳/日本コンピュータ協会編	1985/08/06
5759	333.55945	位相解析の基礎	吉田耕作  河田敬義  岩村聯	1975/12/05
1741844	332.64145	スバラシク実力がつくと評判の複素関数キャンパス・ゼミ : 大学の数学がこんなに分かる!単位なんて楽に取れる!	馬場敬之著	2017/10/18
1420698	332.64145	戦争と民衆 : 第二次世界大戦	歴史学研究会編/歴史学研究会編	2011/09/08
1362745	332.64145	応用グリーン関数 : 境界要素法の基礎	ミカエル D. グリーンベルグ著/関谷壮訳/三並義雄著	2009/11/12
1164865	332.64145	A scrapbook of complex curve theory	C. Herbert Clemens	2003/01/14
932804	332.64145	多体系の量子力学	サウレス著/松原武生, 米沢富美子訳/小谷正雄 [ほか] 編	2000/11/14
927738	332.64145	関数とグラフ	I.M.ゲルファント, E.G.グラゴーレヴァ, E.E.シノール [著]/冨永星訳	2000/08/18
840597	332.64145	ジャン=ジャック・ルソー問題	E.カッシーラー[著]/生松敬三訳	1999/02/15
622458	332.64145	Measure theory	J.L. Doob	1998/02/03
317220	332.64145	工学者のための常微分方程式とグリーン関数	篠崎寿夫 [ほか] 著	1991/09/12
303943	332.64145	関数グラフ便覧 : PC-9800シリーズ用 : [ソフトつき]	浅野重初著	1990/10/31
541815	332.64145	A scrapbook of complex curve theory	C. Herbert Clemens	1985/05/24
159798	332.64145	初等関数論	林一道著	1984/10/30
111745	332.64145	関数論入門 : 複素変数の微分積分学	梶原壤二著	1981/09/19
30387	332.64145	実例リポート・論文の書き方	木村時夫著	1980/08/01
531577	332.64145	Hausdorff compactifications	Richard E. Chandler	1977/09/07
353446	332.64145	航海術 : 海に挑む人間の歴史	茂在寅男著	
139115	332.64145	関数方程式	加藤順二著	
1118917	332.64145	関数解析	宮寺功著	
1139159	332.64145	Cによるスプライン関数 : データ解析/CG/微分方程式	菅野敬祐, 吉村和美, 高山文雄著	
269117	332.28577	物理とグリーン関数	今村勤著	1988/11/25
1337068	331.28647	変分問題入門 : 非線形楕円型方程式とハミルトン系	田中和永著	2010/02/10
1270290	331.28647	初等代数幾何講義	M.リード著/若林功訳	2006/04/19
868758	331.28647	水俣病裁判全史	水俣病被害者・弁護団全国連絡会議編	2005/03/04
144946	331.28647	足尾銅山鉱毒事件	東海林吉郎著	1983/08/30
1630330	330.83725	Javaによる関数型プログラミング : Java8ラムダ式とStream	Venkat Subramaniam著/プログラミングシステム社訳	2015/01/22
1133581	330.83725	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳	
1343718	330.38092	技術系の数学 : ベクトル解析・複素関数・フーリエ級数・ラプラス変換編	小倉久和著	2009/05/20
1308823	330.38092	尾瀬の保護と復元(特別号)	尾瀬の保護と復元(特別号)編集委員会編	2007/07/20
1371319	330.38092	高等学校総合国語II	吉田精一 [ほか] 編	2004/03/31
1368963	330.38092	国語II	高田瑞穂, 阪倉篤義著	2004/03/31
1161385	330.38092	高等学校現代国語	久松潜一, 今泉忠義, 吉田精一著	2002/10/25
1161422	330.38092	国語 : 高等学校用総合	岡崎義恵編	2002/10/25
941295	330.38092	相対性理論	C.メラー [著]/永田恒夫, 伊藤大介訳	2000/12/20
899304	330.38092	線形位相空間と一般関数	山中健著	2000/10/16
748434	330.38092	関数	遠山啓編	1998/02/20
1029646	330.38092	尾瀬ガ原.燧.至仏	花畑日尚著	1987/01/06
487056	330.38092	Introduction to algebraic geometry	by J. G. Semple and L. Roth	1985/10/17
136618	330.38092	特殊関数 : その理・工学への応用	H.ホックシタット著  岡崎誠  大槻義彦訳	1983/03/03
112545	330.38092	複素関数	森繁雄[ほか]編	1981/11/14
187970	330.38092	Lie群	竹内勝著	1978/06/17
72863	330.38092	関数解析入門	中村正弘	1978/03/28
59627	330.38092	線形位相空間と一般関数	山中健	1976/03/25
5518	330.38092	相対性理論	C.メラー  永田恒夫  伊藤大介訳	1975/11/19
16940	330.38092	特殊函数演習	小松勇作	1975/03/19
15634	330.38092	周期関数	片岡松顕	1974/02/13
93158	330.38092	尾瀬の森林 全国植樹祭	前橋営林局準備委員会編	
1137702	330.38092	物理と複素数	堤正義著	
1202573	329.49274	よくわかる幾何学 : 複素平面・初等幾何学・射影幾何学をめぐって	西山享著	2006/11/28
1639556	329.04425	Phytoremediation of contaminated soil and water	edited by Norman Terry, Gary Bañuelos	2015/05/21
932767	329.04425	動物學	鏑木外岐雄 [著]/岸田久吉 [著]/鷹司信輔 [著]/岡田彌一郎 [著]/岡田彌一郎 [著]/内田惠太郎 [著]/中澤毅一 [著]/江崎悌三 [著]/江崎悌三 [著]/矢野宗幹 [著]	2000/11/13
628581	329.04425	Classical descriptive set theory	Alexander S. Kechris	1995/02/24
1281962	328.50748	複素関数入門	神保道夫著	2006/12/01
1709827	328.15094	関数プログラミング実践入門 : 簡潔で、正しいコードを書くために	大川徳之著	2016/12/08
1685902	328.15094	曲線の秘密 : 自然に潜む数学の真理	松下泰雄著	2016/04/06
1379513	328.15094	マイコン超入門		2010/08/20
1379276	328.15094	言語Rubyの操作的意味論と型解析	松本宗太郎 [著]	2010/08/10
1338641	328.15094	勉強したい人のための有機化学のきほん	斎藤勝裕著	2009/02/26
959707	328.15094	災害誌		2001/04/17
926696	328.15094	数学史	コールマン, ユシケービッチ著/山内一次, 井関清志訳	2000/10/16
813898	328.15094	駒ケ岳爆發災害誌	池田清編	1999/01/18
576550	328.15094	Almost periodic functions	[by] C. Corduneanu with the collaboration of N. Gheorghiu and V. Barbu/translated from the Romanian ed. by Gitta Berstein, Eugene Tomer	1989/08/16
275314	328.15094	昭和61年(1986年)伊豆大島噴火災害活動誌	東京都総務局災害対策部編	1988/06/03
175913	328.15094	演算子法	ミクシンスキー著  松浦重武  笠原晧司訳	1985/05/28
1274538	328.15094	磁化機構・磁性化合物・磁性合金	渡辺浩編集/日本金属学会編	1984/08/31
1118907	328.15094	自然科学と技術の書誌解題	田中功 [ほか] 共著	1984/08/02
1016600	328.15094	物語数学史	小堀憲著	1984/06/22
1078505	328.15094	演算子法	ミクシンスキー [著]/松村英之, 松浦重武訳	1979/12/10
1110698	328.15094	超函数の理論	L.シュワルツ著/岩村聯 [ほか] 訳	1979/12/10
41581	328.15094	位相への入門	菅原正博	1979/03/20
221824	328.15094	場の古典論 : 電気力学,特殊および一般相対性理論	エリ・ランダウ  イェ・リフシッツ  広重徹  恒藤敏彦訳	1977/03/14
1624240	328.15094	社会認識の形成	木原健太郎, 小林信郎編著	1976/11/30
484202	328.15094	Almost periodic functions	by Harald Bohr/tr. by Harvey Cohn	
495693	328.15094	Theta functions, Kernel functions and Abelian integrals	Dennis A. Hejhal	
1119666	328.15094	微分方程式/偏微分方程式 ; 差分方程式と行列	井早康正著/鐸木啓三著	
1446992	328.0919	密度汎関数法の基礎	常田貴夫著	2012/08/27
229781	327.86243	物理とフーリエ変換	今村勤著	1986/09/03
1702065	325.95084	クール : 脳はなぜ「かっこいい」を買ってしまうのか	スティーヴン・クウォーツ, アネット・アスプ著/渡会圭子訳	2016/09/23
1672782	325.95084	現代工学のための超関数入門 : 対話解説	高橋宣明 [ほか] 共著	2015/12/22
1461545	325.95084	Invitation to ergodic theory	C.E. Silva	2013/01/29
1454462	325.95084	スタディガイド心理学	美濃哲郎, 大石史博編	2012/10/10
1409291	325.95084	Riemann surfaces, several complex variables, abelian functions, higher modular functions	Eberhard Freitag	2011/08/02
1374571	325.95084	Cプログラミングはじめの一歩 : マイコンの機能を100%引き出すプログラム作成のための : 徹底図解	トランジスタ技術Special編集部編	2010/06/16
1368325	325.95084	高等学校現代文	吉田精一 [ほか] 著	2004/03/31
1368327	325.95084	高等学校現代文	阿川弘之 [ほか] 著	2004/03/31
1368485	325.95084	高等学校現代文	山田有策編	2004/03/31
1368970	325.95084	国語II	高田瑞穂ほか著	2004/03/31
907906	325.95084	Organics, polymers, and biological materials	edited by Hari Singh Nalwa/edited by Hari Singh Nalwa	2000/05/18
913474	325.95084	農業経営のリスクマネジメント : 畑作・露地野菜作経営を対象として	天野哲郎著	2000/02/03
1115848	325.95084	童話集	灰谷健次郎著/小宮山量平編	1999/08/02
1101431	325.95084	Solvent-free polymerizations and processes : minimization of conventional organic solvents	Timothy E. Long, Michael O. Hunt, editor	1999/07/21
616304	325.95084	Techniques and applications of path integration	L.S. Schulman	1993/11/26
1182493	325.95084	The children's third reader	Ellen M. Cyr	1988/11/10
1630262	325.95084	Algebra for the use of colleges and schools : with numerous examples	by I. Todhunter	1988/11/10
1042017	325.95084	ひらかな童話集	村岡花子著	1981/03/28
103159	325.95084	応用数学	山田欽一著	1981/01/22
448571	325.95084	Trigonometric series	A. Zygmund	1980/06/18
158614	325.95084	関数解析入門	中村正弘	1978/03/28
415782	325.95084	Relativity : the special and the general theory	a popualr exposition by Albert Einstein/tr. by Robert W. Lawson	1976/03/30
1179795	325.95084	フーリエ級数	猪狩惺著	
1138904	325.95084	C言語数学関数ハンドブック	Louis Baker著/吉田弘一郎訳	
1420766	324.94064	複素関数	松田哲著/吉川圭二 [ほか] 編	2011/09/08
1139486	324.94064	複素解析概論	野口潤次郎著	2009/11/12
279205	324.94064	特殊関数	戸田盛和著	1989/11/27
1482459	324.6497	複素解析の基礎	大宮眞弓著	2013/09/19
1418385	324.6497	関数論入門 : 複素変数の微分積分学	梶原壌二‖著	2011/09/08
1202923	324.6497	高分子工業化学	山岡亜夫編著/上田充 [ほか] 著	2004/05/19
999089	324.6497	ことばと聞こえの解剖学	ジョン M.パーマー著	2002/04/25
662265	324.6497	基本的聴覚検査マニュアル	服部浩著	1996/08/01
137237	324.6497	盛土の調査・設計から施工まで	盛土の調査・設計から施工まで編集委員会編	1983/01/19
1621649	324.08966	乱流の数値シミュレーション	梶島岳夫著	2014/11/17
1622153	324.08966	居酒屋を極める	太田和彦著	2014/11/17
1346213	324.08966	Sonatas	Mozart	2007/02/13
1252543	324.08966	Mozart Piano sonatas [sound recording]	Wolfgang Amadeus Mozart	2005/12/26
726658	324.08966	酵母からのチャレンジ : 応用酵母学	田村學造 [ほか] 編著	1997/07/03
324324	324.08966	モーツァルト : ピアノ・ソナタ第11番イ長調 K331「トルコ行進曲つき」 ; ピアノ・ソナタ第9番ニ長調 K311 ; ピアノ・ソナタ第8番イ短調 K310		
71935	324.08966	日本思想史概説	村岡典嗣	
1484234	323.78003	長岡信治遺稿集	長岡信治遺稿集刊行会編	2013/09/27
1439785	323.78003	Advanced neural computers	edited by Rolf Eckmiller	2012/05/18
1291881	323.78003	メリアムカラー図解機械の力学 : 質点の力学	J.L. Meriam, L.G. Kraige [著]/浅見敏彦訳	2007/01/31
1183911	323.78003	発生生物学キーノート	R.M. Twyman著/八杉貞雄, 西駕秀俊, 竹内重夫訳	2003/09/29
1159671	323.78003	高等学校現代国語	遠藤嘉基, 谷山茂, 塚原鉄雄編	2002/10/25
1281650	323.78003	高等学校現代国語	遠藤嘉基, 谷山茂, 塚原鉄雄編	2002/10/25
1009200	323.78003	入門vi	Linda Lamb, Arnold Robbins著/福崎俊博訳	2002/07/26
907639	323.78003	波浪場解析における緩勾配方程式のGreen関数について	藤井信太郎 [著]	2000/03/29
614276	323.78003	Computational nuclear physics	K. Langanke, J.A. Maruhn, S.E. Koonin, (eds.)	1996/10/04
202569	323.78003	応用数学	石原忠重他著	1986/02/13
200399	323.78003	パーソナルコンピュータによる量子力学	J.P.キリンベック著  有馬朗人,川合敏雄共訳	1985/11/16
535060	323.78003	Mathematical methods for physicists	George Arfken	1980/11/26
76791	323.78003	位相ベクトル空間・超関数・核	トレーブ  松浦長武訳	1978/03/02
5763	323.78003	位相ベクトル空間・超関数・核	トレーブ  松浦重武訳	1976/08/13
238377	323.78003	解析学	L.シュヴァルツ著	1974/02/13
1009658	323.78003	複素函数論	辻正次著	
1626085	322.49612	微分	上見練太郎 [ほか] 共著	2014/12/11
1433787	322.49612	洋上風力発電	ジョン・トワイデル, ガエターノ・ガウディオージ編著	2012/02/24
1336731	322.49612	Pilgrimages and spiritual quests in Japan	edited by Maria Rodr$Bwq(Jguez del Alisal, Peter Ackermann and Dolores P. Martinez	2010/06/08
1289851	322.49612	バイオマス発電の最新技術	吉川邦夫, 森塚秀人監修/supervisor, Kunio Yoshikawa, Hideto Moritsuka	2007/05/07
883385	322.49612	基本的聴覚検査マニュアル	服部浩著	1999/10/25
134750	322.49612	アナログとディジタルの信号解析	A.パポーリス著  町田東一,村田忠夫訳監修	1983/02/12
1434245	321.63797	内分泌/栄養・代謝	紫芝良昌, 宗村美江子, 村勢敏郎編集	2012/03/02
1424815	321.63797	Differential geometry : bundles, connections, metrics and curvature	by Clifford Henry Taubes	2012/01/24
1418579	321.63797	三人吉三廓初買	今尾哲也‖校注	2011/09/08
1396663	321.63797	分子システムの計算科学 : 電子と原子の織り成す多体系のシミュレーション	笹井理生編/金田行雄, 笹井理生監修	2011/02/08
921205	321.63797	量子化学	朽津耕三, 濱田嘉昭 [編著]	2000/12/15
926979	321.63797	保險數學	亀田豊治朗著	2000/10/17
926259	321.63797	組織形成と拡散方程式	齊藤良行著	2000/08/18
927253	321.63797	プラズマ気相反応工学	堤井信力, 小野茂著	2000/08/18
887978	321.63797	水のDO, BOD, OC	萩原耕一 [著]/日本分析化学会関東支部編	2000/01/28
868572	321.63797	Sodium through calcium	W.L. Wiese, M.W. Smith, and B.M. Miles	1999/09/27
788633	321.63797	近代フランスの芸術		1998/09/21
351453	321.63797	三人吉三廓初買	河竹黙阿弥 [作]/今尾哲也校注	1993/09/06
98772	321.63797	複素関数	栗原◆T88A4◆和著	1980/12/12
128539	321.63797	相対性理論	C.メラー著  永田恒夫,伊藤大介訳	1976/02/20
164961	321.63797	関数電卓入門と活用	吉村勝夫  末次信義共著	
233916	321.63797	超函数論	吉田耕作著	
233919	321.63797	超函数論	吉田耕作	
1382128	320.7961	プログラミングHaskell	Graham Hutton著/山本和彦訳	2014/01/22
1142492	320.37433	物理とグリーン関数	今村勤著	
1316250	320.37097	Sobolev spaces	Robert A. Adams and John J.F. Fournier	2013/02/19
371676	320.37097	密度汎関数法とその応用 : 分子・クラスターの電子状態	里子允敏, 大西楢平著	1998/11/20
1717515	319.52405	複素関数論講義	野村隆昭著	2017/02/09
1682346	319.52405	「特集」日本文化の東と西		2016/02/16
1372628	319.52405	「工学」のおもしろさを学ぶ	東京電機大学編	2010/08/27
1358120	319.52405	JBoss SeamによるWebアプリケーション開発	並河英二 [ほか] 著	2009/11/25
1184961	319.52405	Handbook of conducting polymers	edited by Terje A. Skotheim, Ronald L. Elsenbaumer, John R. Reynolds	2003/10/10
969732	319.52405	大工道具から世界が見える : みんなで語ろう : 建築・民俗・歴史そして文化	西和夫 [編]著/朝岡康二 [ほか述]	2001/06/27
929448	319.52405	外微分法	L.シュヴァルツ著/小島順訳/L.シュヴァルツ著	2000/10/27
845981	319.52405	イメージセンシング : デジタル画像-計測技術と応用-	動体計測研究会編	1999/03/03
828072	319.52405	量子力学・統計力学入門	星野公三, 岩松雅夫共著	1999/02/12
788542	319.52405	化学物質管理の国際的取り組み : 歴史と展望	ルネ・ロングレン著/松崎早苗訳	1999/01/18
291821	319.52405	入門マクロ経済学	中谷巌著	1990/07/09
220446	319.52405	太陽エネルギー利用ハンドブック	太陽エネルギー利用ハンドブック編集委員会編	1986/07/15
1141552	319.52405	虫のいろいろ	尾崎一雄著	1984/09/07
71173	319.52405	関数解析学	中井三留著	1983/03/04
1107558	319.52405	ギルバート	三田博雄責任編集/吉田忠著/ギルバート著/三田博雄訳/伊東俊太郎 [ほか] 編	1981/07/17
72861	319.52405	ベクトル解析 : 多変関数の微分・積分	森毅	1978/03/24
1146548	319.52405	虫の不思議	万足卓訳註	
1109953	319.52405	時系列の統計的研究	杉原左右一著	
1639121	319.2505	岡潔多変数関数論の建設	大沢健夫著	2015/05/14
1274216	319.2505	実関数とフーリエ解析	高橋陽一郎著	2006/08/14
1238567	319.2505	ルベーグ積分超入門 : 関数解析や数理ファイナンス理解のために	森真著	2005/10/18
1147513	319.2505	物理・工学のための複素積分	高橋宣明[ほか]著	
1146305	318.90344	複素関数入門	神保道夫著	
1182987	318.27362	応用数学	藤田宏編著	2003/10/14
927538	318.27362	Compact manifolds with special holonomy	Dominic D. Joyce	2000/10/24
292257	318.27362	シュレーディンガーの猫	ジョン・グリビン著/山崎和夫訳	1990/03/23
86094	318.27362	真空工学ハンドブック	中島敏等共編	
1423902	317.4377	大学入試問題で語る数論の世界 : 素数、完全数からゼータ関数まで	清水健一著	2011/10/26
1423091	317.4377	電気回路理論	奥村浩士著	2011/09/29
1412598	317.4377	素材を使わないかっこいいデザイン : 写真やイラストの力に頼らないデザインアイデア		2011/09/21
1362393	317.4377	基礎課程複素関数論	占部博信著	2010/01/19
1350633	317.4377	論理回路の基礎	南谷崇著	2009/09/02
980759	317.4377	ワテケさんの神謡 : 近藤鏡二郎の録音テープに遺された	田村すず子編	2004/04/12
900828	317.4377	複素變数凾数論	辻正次著	2000/10/30
865173	317.4377	Electromagnetism	by John C. Slater and Nathaniel H. Frank	1999/09/08
707530	317.4377	認知の微視的構造 : 哲学、認知科学、PDPモデル	アンディ・クラーク著/野家伸也, 佐藤英明訳	1997/05/26
698190	317.4377	超函数入門	金子晃著	1997/04/30
697808	317.4377	関数プログラミング	日本ソフトウェア科学会関数プログラミング研究会編	1997/02/14
318991	317.4377	三人吉三廓初買	河竹黙阿弥作/河竹繁俊校訂	1991/11/01
285308	317.4377	工学者のための偏微分方程式とグリーン関数	篠崎寿夫 [ほか] 著	1989/11/28
260017	317.4377	プラズマ理工学 : 大電流プラズマ現象とその応用	横山昌弘編著	1988/04/26
234166	317.4377	日本の石油産業	石油問題研究会著	1986/12/17
146524	317.4377	解析関数 : 数学の基礎的諸分野への現代的入門	田村二郎著	1985/03/04
139099	317.4377	特殊関数と積分方程式	ジョージ・アルフケン著  権平健一郎[ほか]共訳	1983/03/03
327642	317.4377	函数論 : リーマン面と等角写像	楠幸男著	1978/03/24
217047	317.4377	ブール代数	ガストン・カザノヴァ  村田全訳	1978/03/24
535872	317.4377	Théorie des distributions	Laurent Schwartz	
925340	317.4377	回転群および対称群の応用	山内恭彦, 堀江久 [著]	
840382	317.4377	Théorie des distributions	Laurent Schwartz	
1142494	317.4377	物理と行列	今村勤著	
1570573	316.61768	複素関数論入門	磯祐介著	2013/12/18
1389048	316.61768	新・フーリエ解析と関数解析学	新井仁之著	2010/11/17
1175373	316.61768	複素関数論	加藤昌英著/飯高茂 [ほか] 編集	2003/04/15
70835	316.61768	関数解析入門	洲之内治男著	1983/02/22
1609565	316.20355	乾燥地を救う知恵と技術 : 砂漠化・土地劣化・干ばつ問題への対処法	恒川篤史編集代表	2014/09/04
1577321	316.20355	世界の国旗と国章大図鑑	苅安望編著	2014/01/22
1446430	316.20355	高分子化学 : 基礎と応用	井上祥平, 堀江一之編	2012/08/10
1438609	316.20355	サイエンス大図鑑	アダム・ハート=デイヴィス総監修/日暮雅通, 藤原多伽夫, 山田和子翻訳	2012/03/31
1412689	316.20355	進化学の方法と歴史	長谷川眞理子 [ほか] 著/石川統 [ほか] 編集	2011/09/08
1003684	316.20355	解析関数と特異点	吉永悦男, 福井敏純, 泉脩蔵著/吉永悦男, 福井敏純著/泉脩蔵著/福田拓生, 泉屋周一, 石川剛郎編	2010/02/10
1355730	316.20355	ろう者の世界	木村晴美著/木村晴美著	2009/11/09
1310164	316.20355	Riemannian holonomy groups and calibrated geometry	Dominic D. Joyce	2009/03/03
1322194	316.20355	カタブレファリス類配列をふくむ連結データ系統解析によるクロミスタ仮説の検討	稲垣祐司研究代表	2008/08/05
1320502	316.20355	耐波工学 : 港湾・海岸構造物の耐波設計	合田良実著	2008/07/04
1173204	316.20355	糖鎖/バイオマテリアル/分子認識/バイオインフォマティクス	日本化学会編/日本化学会編	2003/05/19
1171529	316.20355	共生の科学	小沢正昭著	2003/05/07
999266	316.20355	現代進化学入門	C.パターソン [著]/馬渡峻輔, 上原真澄, 磯野直秀訳	2002/05/10
898901	316.20355	偏微分方程式論	イ.ゲ.ペトロフスキー著/渡辺毅訳	2000/10/30
320867	316.20355	化学便覧	日本化学会編	1992/01/20
244974	316.20355	関数解析	伊藤清三著	1987/12/16
1131378	316.20355	組合せ論理回路	吉田典可著/北川敏男[ほか]編	1981/03/28
36928	316.20355	生物進化論	徳田御稔著	1980/12/03
1108675	316.20355	数学公式集	小林幹雄 [ほか] 共編	
1731649	315.3785	量子情報工学	富田章久著	2017/07/19
1659799	315.3785	多変数複素関数論を学ぶ	倉田令二朗著	2015/10/08
1474868	315.3785	Elementary analysis : the theory of calculus	Kenneth A. Ross/in collaboration with Jorge M. López	2013/06/18
1320559	315.3785	タンパク質の一生 : 生命活動の舞台裏	永田和宏著	2008/07/30
1273704	315.3785	悪定義問題の解決 : 数理計画学	福地信義著	2006/08/14
1281651	315.3785	高等学校現代国語	遠藤嘉基, 谷山茂, 塚原鉄雄編	2002/10/25
929454	315.3785	複素関数	L.シュヴァルツ著/清水英男訳/L.シュヴァルツ著	2000/10/27
865152	315.3785	Electromagnetism	by John C. Slater and Nathaniel H. Frank	1999/09/08
854969	315.3785	フェノール樹脂	村山新一著	1999/07/21
1294753	315.3785	構造と電子状態	塚田捷編/小間篤 [ほか] 編集/塚田捷編	1998/08/31
804458	315.3785	電子通信工学のための特殊関数とその応用	奥井重彦著	1998/08/19
745238	315.3785	The teaching of mathematics	essays by A.Ya. Khinchin/edited by B.V. Gnedenko/translated from the Russian by W. Cochrane and D. Vere-Jones	1998/02/09
644285	315.3785	Clifford algebras and the classical groups	Ian R. Porteous	1995/10/26
553479	315.3785	Conceptual and procedural knowledge : the case of mathematics	edited by James Hiebert	1993/06/28
341480	315.3785	情報と寡占市場	新海哲哉著	1993/03/03
349371	315.3785	寡占市場における暗黙の協調と参入阻止	松島斉 [著]	1993/03/02
256245	315.3785	原色野菜病害虫百科 : 診断と防除	農文協編	1988/02/08
158987	315.3785	寡占市場構造の理論	小野善康著	1984/10/30
360438	315.3785	寡占市場における戦略的行動と経済厚生	石橋孝次著	1983/02/01
16152	315.3785	プラズマの物理	一丸節夫著	1982/01/26
450812	315.3785	Mark Kac : probability, number theory, and statistical physics : selected papers	edited by K. Baclawski and M. D. Donsker	1980/07/25
839633	315.3785	Lectures on the h-cobordism theorem	by John Milnor/notes by L. Siebenmann and J. Sondow	
1147426	315.3785	複素関数論の基礎	水本久夫著	
1112006	315.3785	計算可能性入門	小林孝次郎著	
1478434	314.49243	RNAのニューエイジ	柳川弘志著	2013/07/18
1346679	314.49243	The Gulda Mozart tapes : 10 sonatas and a fantasy		2007/02/13
1263980	314.49243	The complete piano sonatas [sound recording]	W.A. Mozart	2007/01/31
959498	314.49243	北海道の港灣	鐡道省運輸局 [編]	2001/04/16
906441	314.49243	日本資本主義社會の機構 : 史的過程よりの究明	平野義太郎著	2000/07/18
883984	314.49243	民法に於けるローマ思想とゲルマン思想	平野義太郎著	2000/01/11
838148	314.49243	慶安御触書成立試論	山本英二著	1999/03/29
1139955	314.11865	複素関数論	森正武, 杉原正顕著/甘利俊一 [ほか] 編集	
1321260	313.75623	波動力学入門	村上雅人著/村上雅人著	2008/07/23
1172632	313.75623	ガンマ関数入門	E.アルティン著/上野健爾訳・解説/上野健爾, 浪川幸彦, 高橋陽一郎編集	2003/05/27
1460359	313.3458	Sciences	James Trefil, Robert M. Hazen	2013/01/17
1459278	313.3458	An introduction to the mathematical theory of the Navier-Stokes equations : steady-state problems	G.P. Galdi	2012/12/18
1362848	313.3458	乱流工学ハンドブック	笠木伸英総編集/河村洋, 長野靖尚, 宮内敏雄編集	2010/01/20
1348090	313.3458	割引現在価値会計論	角ヶ谷典幸著	2009/07/03
1193366	313.3458	平等取扱の権利	西原博史著	2005/03/11
954865	313.3458	日本の建築	大岡實著	2001/03/12
926163	313.3458	解析函数 : 微分積分学続編	田村二郎著	2000/10/12
1079305	313.3458	キーポイント行列と変換群	梁成吉著/和達三樹, 薩摩順吉編	1999/07/22
134593	313.3458	連続群論の基礎	村上信吾著	1983/03/04
137815	313.3458	集合と点集合	岸正倫著	1983/03/04
109177	313.3458	光電子分光法 : He584Aによるデータ解析ハンドブック	D.W.Turner[ほか]著  前田浩五郎[ほか]訳	1981/08/21
72145	313.3458	ブール代数	安宅彦三郎	1978/03/30
616971	313.3458	An introduction to complex analysis in several variables	Lars Hormander	1978/03/04
189939	313.3458	日本の建築	大岡実	1977/01/25
50287	312.54672	楕円関数入門	戸田盛和	1980/09/18
62875	312.54672	複素関数論例題演習	梅沢敏夫	1980/03/03
1665410	312.14316	高校数学でマスターする電気回路 : 水の流れで電気を実感	小坂学著	2015/11/19
1472073	312.14316	田園環境の害虫・益虫生態図鑑	江村薫, 久保田栄, 平井一男編集	2013/05/10
1389052	312.14316	行列の関数とジョルダン標準形	千葉克裕著	2010/11/17
1312049	312.14316	複素関数論	岸正倫, 藤本坦孝共著	2008/03/19
1305332	312.14316	建築における電波吸収体とその応用	日本建築学会編	2007/11/21
1272577	312.14316	工学における特殊関数	時弘哲治著	2006/11/24
884886	312.14316	球面上の代数的組合せ理論	坂内英一, 坂内悦子著/伊藤雄二編	2006/03/17
823971	312.14316	クロミスタ生物群の細胞特性と系統の研究		1999/02/19
110959	312.14316	物理と関数論	今村勤著	1983/02/02
113077	312.14316	物理と関数論	今村勤著	1981/10/15
5768	312.14316	超関数入門	マルシャン  芹沢正三訳	1975/12/05
1122584	311.8255	複素関数	表実著	2008/09/03
1312102	311.8255	関数解析	増田久弥著/佐武一郎, 村上信吾, 高橋礼司編	2008/03/19
1653818	311.3391	屎尿をめぐる近世社会 : 大坂地域の農村と都市	荒武賢一朗著	2015/08/19
1423309	311.3391	物理化学演習	片岡洋右, 山田祐理著	2011/10/06
1409746	311.3391	工業化学入門	齋藤勝裕編	2011/08/08
1229793	311.3391	現代国語	岡崎義恵編	2002/10/25
1002987	311.3391	風力発電Q&A	関和市, 池田誠著	2002/05/20
847102	311.3391	スーパー抗原による糸球体腎炎・血管炎発症機序に関する研究		1999/05/19
369988	311.3391	脳のはたらき	伊藤正男編	1994/08/26
1382831	311.3391	高次脳機能の生理学	鈴木寿夫, 酒田英夫編集/星猛, 伊藤正男総編集	1993/04/30
369854	311.3391	脳のはたらき	伊藤正男編	1993/02/05
934191	311.3391	計算の理論	M.デーヴィス著/渡辺茂, 赤攝也訳	1981/03/28
1274521	311.3391	格子振動・非線形光学	仁科雄一郎編集/堀江忠児 [ほか] 執筆/日本金属学会編	1979/09/28
974879	311.3391	植物の進化を探る	前川文夫著	1978/03/31
483214	311.3391	Electromagnetism	by John C. Slater and Nathaniel H. Frank	1976/03/31
12142	311.3391	線型代数と固有値問題 : スペクトル分解を中心に	笠原晧司	1976/02/02
1128994	311.3391	相対性理論	冨田憲二著/牧二郎, 長岡洋介, 大槻義彦編	
1145266	311.3391	FTPとTELNET : パソコン・LAN活用法	川上峻史著	
1632524	310.74988	算数・数学教育における数学的活動による学習過程の構成 : 数学化原理と表現世界、微分積分への数量関係・関数領域の指導	礒田正美著	2017/01/26
1674377	309.358	発光の事典 : 基礎からイメージングまで	木下修一 [ほか] 編集	2016/01/28
1665665	309.358	数学ミステリーX教授を殺したのはだれだ! : 容疑者はみんな数学者!?	トドリス・アンドリオプロス原作/タナシス・グキオカス漫画/竹内薫, 竹内さなみ訳	2015/11/25
1646709	309.358	Leap Motion プログラミングガイド	中村薫著	2015/07/02
1462006	309.358	全国折込ちらしデザイン集 : 欲しくなる、行きたくなる、分かりやすい、かわいい、かっこいい、面白いそんな「気になる」チラシを集めました。		2013/01/30
1423644	309.358	Mathematicaで見える現代数学	S. ワゴン著/長岡亮介監訳	2011/10/19
956171	309.358	シナプスの生理学	John Carew Eccles 著/東京大学生理学第2講座訳	2001/03/16
927308	309.358	対称群と一般線型群の表現論	岩堀長慶 [著]	2000/10/18
716044	309.358	本朝二十不孝	[井原西鶴著]/吉田幸一編	1997/09/11
619175	309.358	Advanced calculus : a differential forms approach	Harold M. Edwards	1996/09/09
299798	309.358	絵入本朝二十不孝	佐竹昭広著	1990/08/13
1016955	309.358	仕事関数	塚田捷著	1984/09/03
435150	309.358	Higher transcendental functions	based, in part, on notes left by Harry Bateman and compiled by the Staff of the Bateman Manuscript Project/[A. Erdelyi, editor/W. Magnus, F. Oberhettinger, F. G. Tricomi, research associates]	1983/11/25
1013215	309.358	漢和中辞典	貝塚茂樹〔ほか〕編	1982/06/04
113037	309.358	本朝二十不孝	井原西鶴作  横山重,小野晋校訂	1981/11/27
1047256	309.358	本朝二十不孝	井原西鶴〔著〕/暉峻康隆訳・注	1981/05/20
428474	309.358	Fourier series and boundary value problems	Ruel V. Churchill, James Ward Brown	1981/02/07
243339	309.358	国富論	アダム・スミス  大河内一男監訳	1979/01/18
208766	309.358	システム制御	電気学会通信教育会編	1977/01/24
355704	309.358	オリンピアの研究 : オリンピア遺跡と古代オリンピア競技	佐藤信一,外園一人共著	
1489560	308.44788	複素解析	高橋礼司著	2013/10/28
1391527	308.44788	Functional analysis, Sobolev spaces and partial differential equations	Haim Brezis	2011/02/08
43292	308.44788	物理とフーリエ変換	今村勤	1980/08/23
1626692	308.18573	最新電波吸収体設計・応用技術	畠山賢一, 蔦岡孝則, 三枝健二編集	2014/12/19
1269872	308.18573	名匠と名品の陶芸史	黒田草臣著	2006/07/14
1648507	307.40192	図解でわかる多変量解析 : データの山から本質を見抜く科学的分析ツール	涌井良幸, 涌井貞美著	2015/06/30
1444430	307.40192	原子分子物理学ハンドブック	市川行和, 大谷俊介編	2012/07/13
1414519	307.40192	農業地理学 : その課題と展望	ハワード・F.グレゴー著/山本正三, 朝野洋一, 斎藤功訳	2011/09/08
1385100	307.40192	微分方程式の解法と応用 : たたみ込み積分とスペクトル分解を用いて	登坂宣好著	2010/11/24
963446	307.40192	位相解析 : 理論と応用への入門	加藤敏夫著	2008/03/19
1210005	307.40192	タヌキマメ(Crotalaria sessiliflora)に含まれる生理活性ポリフェノール化合物について	アブドルムニム [著]	2004/10/01
347256	307.40192	最適化モデル分析	大山達雄著	2004/08/27
1153851	307.40192	世界史地図	村川堅太郎 [ほか] 著	2002/09/20
1003834	307.40192	新編国語	大阪教育図書編修部著	2002/08/08
950041	307.40192	思考する機械コンピュータ	ダニエル・ヒリス著/倉骨彰訳	2000/10/31
1100928	307.40192	量と図形の数学	武藤徹著	1998/11/27
280294	307.40192	特殊関数とその応用	薮下信著	1989/11/27
232580	307.40192	ストレスの科学と健康	河野友信,田中正敏編	1987/12/23
442927	307.40192	Theory of functions of a real variable : teoria functsiy veschestvennoy peremennoy, chapters X to XVII and appendices	I. P. Natanson/tr. from Russian by Leo F. Boron	1985/07/11
1051879	307.40192	ムーミン谷の夏まつり	トーベ=ヤンソン作・絵/下村隆一訳	1984/10/18
141000	307.40192	レーザー分光	霜田光一編	1983/03/02
111744	307.40192	複素関数要論	青木利夫  樋口禎一共著	1983/02/02
112822	307.40192	電磁気	F.N.H.ロビンソン著  柿内賢信訳	1981/12/04
1124254	307.40192	変分法	イ・エム・ゲリファント, エス・ヴェ・フォーミン著/関根智明訳	1980/02/15
45918	307.40192	量子電磁力学 : ゲージ構造を中心として	横山寛一	1979/03/06
7265	307.40192	吸着と赤外線吸収スペクトル	L.H.Little  長谷川正知  原納淑郎  松下薫一共訳	1975/12/01
260079	307.40192	インフルエンザ	ジョルジュ・H.ヴェルネル著  遠藤元繁,中野健司共訳	
840894	307.40192	Theory of functions of a real variable : (Teoria functsiy veshchestvennoy peremennoy)	I.P. Natanson/translated from the Russian by Leo F. Boron	
1119993	307.40192	日本童話集	島崎藤村[ほか]著	
1139625	307.40192	べんりな変分原理	岡崎誠著/有馬朗人, 大槻義彦編	
1616663	305.47043	友だちは永遠じゃない : 社会学でつながりを考える	森真一著	2014/11/18
1430086	305.47043	Riemann surfaces	Simon Donaldson	2012/12/25
1446128	305.47043	化学物質リスク管理用語辞典		2012/08/06
1321058	305.47043	非線型光学の基礎	D.L.ミルズ著/小林孝嘉訳	2008/07/16
1305007	305.47043	交易と冒険を支えた航海術の歴史	J.B.ヒューソン著/杉崎昭生訳	2007/11/20
995116	305.47043	統計物理学入門	上田和夫著	2002/03/05
966497	305.47043	債券投資のリスクマネジメント	ベネット・W・ゴルブ, リオ・M・ティルマン著/野村ブラックロック・アセット・マネジメント訳	2001/05/07
653612	305.47043	図説漁業白書	農林統計協会編	2000/06/15
905649	305.47043	東京地盤図	東京地盤調査研究会編	2000/06/05
672694	305.47043	理科授業における構成主義に基づいた新しい指導と評価のプログラムの開発と試行		1996/06/17
625037	305.47043	The traveling salesman : computational solutions for TSP applications	Gerhard Reinelt	1994/11/02
595381	305.47043	The arithmetic of elliptic curves	Joseph H. Silverman	1991/09/02
238091	305.47043	統計学概説	吾妻一興[ほか]共著	1987/03/04
1053349	305.47043	蚤の市	安野光雅作	1984/09/04
116089	305.47043	自然と遊戯(ゲーム) : 偶然を支配する自然法則	M・アイゲン,R・ヴィンクラー著  寺本英[ほか]訳	1981/12/15
161709	305.47043	新しい教育・心理統計ノンパラメトリック法	岩原信九郎	1976/10/13
1414969	305.44727	演習古文書選	日本歴史学会 編	2011/09/08
1353592	305.44727	モダニズム研究	モダニズム研究会著	2009/09/02
981484	305.44727	人生は博覧会日本ランカイ屋列伝	橋爪紳也 [著]	2007/03/13
1206496	305.44727	いま、スポーツを批評するということ	中村敏雄著	2006/02/23
1203355	305.44727	流れの安定性	水島二郎, 藤村薫著/日本流体力学会編集/日本流体力学会編	2005/06/13
1209094	305.44727	古文書演習	柴辻俊六, 海老澤衷, 本郷和人編	2004/08/04
1183912	305.44727	初歩からのバイオ実験 : ゲノムからプロテオームへ	大山徹, 渡部俊弘編著	2003/09/29
864967	305.44727	マルクス・エンゲルスにおける史的唯物論と法律	平野義太郎著	1999/09/07
284232	305.44727	超心理学ハンドブック	笠原敏雄著	1989/12/22
58406	305.44727	北海道鉄道沿線案内		1980/02/22
10549	305.44727	現代の超心理学	D・J・ウェスト[著]  大谷宗司  金沢元基共訳	1975/03/14
502525	305.44727	Powder diffraction file. Inorganic	comp. by Joint Committee on Powder Diffraction Standards	
1362198	304.711	Real World Haskell : 実戦で学ぶ関数型言語プログラミング	Bryan O'Sullivan, John Goerzen, Don Stewart著/山下伸夫, 伊東勝利, タイムインターメディア訳	2010/10/19
1459543	304.3274	世界の森大図鑑 : 耳をすませ、地球の声に	山田勇著	2012/12/19
1427536	304.3274	ヴィジュアルでわかるバイオマテリアル	古薗勉, 岡田正弘著	2011/12/16
1426934	304.3274	Geostatistics explained : an introductory guide for earth scientists	by Steve McKillup, Melinda Darby Dyar	2011/12/01
1392807	304.3274	世界の地図の歴史図鑑 : ビジュアル版 : 岩に刻まれた地図からデジタルマップまで	ジョン=レニー=ショート著/小野寺淳, 大島規江監訳	2011/01/05
1351966	304.3274	タンパク質のはたらきを知る : 分子機能と生体作用	長谷俊治, 高尾敏文, 高木淳一編	2009/09/18
1307825	304.3274	絵で見てわかるナノDDS : マテリアルから見た治療・診断・予後・予防、ヘルスケア技術の最先端	田畑泰彦編集	2008/01/08
946947	304.3274	算数・数学における図形指導の改善	松尾七重著	2001/01/09
780655	304.3274	The child's conception of space	by Jean Piaget and Bärbel Inhelder/translated from the French by F.J. Langdon & J.L. Lunzer	1998/08/28
1479245	304.3274	土の凍結 : その理論と実際	土質工学会編	1995/06/26
331373	304.3274	自動車企業のコスト・マネジメント : 原価企画・原価改善・原価計算	門田安弘著	1992/09/28
280398	304.3274	演習関数論	洲之内治男 [ほか] 共著	1989/11/27
1139302	304.3274	猫	エリザベス・トウ,クリスチ-ヌ・メトカ-フ著/潮三郎,千羽晋示訳	1984/10/18
96297	304.3274	地球生物の進化	堀田進著	1980/07/12
265957	304.3274	演習工科の数学	田島一郎  近藤次郎共編	1976/12/24
5222	304.3274	明治の軍神 : 乃木希典	大浜徹也	
704540	303.56308	ウェーブレット : 信号処理とシステム推定への応用	R. K. ヤング著/袋谷賢吉訳	2011/10/17
1416398	303.56308	複素数とその関数	酒井孝一 著	2011/09/08
1347721	303.56308	デザインを科学する : 人はなぜその色や形に惹かれるのか?	ポーポー・ポロダクション著	2009/07/22
1337631	303.56308	Geometry	John Milnor/John Milnor	2009/02/24
1172374	303.56308	International Congress of Mathematicians : Cambridge, Massachusetts, U.S.A. 1950 Conference in topology	committee Hassler Whitney et	2003/07/16
1003325	303.56308	Map projections : a reference manual	Lev M. Bugayevskiy, John P. Snyder	2002/06/10
223065	303.56308	数学教育改革論	ペリー  クライン  丸山哲郎訳	2000/07/24
839500	303.56308	Linear algebra	Paul C Shields	1999/05/07
732015	303.56308	建設マネジメント	馬場敬三著/伊藤學 [ほか] 編	1997/07/25
270970	303.56308	ネギ類・ニンニク・タマネギ・アスパラガス : 基礎生理と応用技術	農文協編	1989/01/17
227542	303.56308	関数のはなし : 因果の法則を知るテクニック	大村平著	1986/08/01
35324	303.56308	半導体物性	犬石嘉雄[ほか]著	1981/01/28
494040	303.56308	Modular functions and Dirichlet series in number theory	Tom M. Apostol	1977/03/30
396443	303.56308	Advanced calculus of several variables	C. H. Edwards, Jr	
222840	303.56308	植物生理学入門	W.スタイルズ,E.C.コッキング共著  倉石晉,西成典子共訳	
106080	303.31613	物理とフーリエ変換	今村勤著	1981/01/30
1710176	301.67935	線型代数学	佐武一郎著	2016/12/17
1635435	301.67935	IPOの理論・実証分析 : 過小値付けと長期パフォーマンス	池田直史著	2015/03/03
1399787	301.67935	「お客様」がやかましい	森真一著	2011/01/28
1364537	301.67935	多変数関数の微分積分	足立俊明著/砂田利一, 黒川信重共編/足立俊明著	2010/01/13
1337061	301.67935	多変数複素解析	大沢健夫著	2009/02/18
1304515	301.67935	これからの非線型偏微分方程式	小薗英雄, 小川卓克, 三沢正史編	2007/11/16
943156	301.67935	無機定量分析	木村健二郎著	2001/01/10
383978	301.67935	量子効果と磁場	安藤恒也編	2000/03/31
788650	301.67935	実解析入門	猪狩惺著	1998/08/31
384823	301.67935	イルカと話す日	ジョン・C・リリー著/神谷敏郎, 尾澤和幸共訳	1995/05/10
1389322	301.67935	新しい算数科・教材の本質とその究明 : 社会の情報化に対応できる基礎的な能力の育成	新算数教育研究会編集	1990/10/29
517512	301.67935	Electromagnetic wave theory	Jin Au Kong	1986/11/06
1105343	301.67935	日本科学技術関係逐次刊行物目録	国立国会図書館参考書誌部科学技術課編	1986/03/31
493058	301.67935	OEuvres, collected papers	Jean-Pierre Serre	1986/03/06
175777	301.67935	統計力学入門 : 愚問からのアプローチ	高橋康著	1985/05/15
96304	301.67935	常微分方程式	福原満洲雄著	1983/02/05
107036	301.67935	代数函数論	岩澤健吉著	1981/02/19
1140204	301.67935	情報数理の基礎 : 関数解析的展開	梅垣壽春著	
1621401	301.06357	関数プログラミング : 珠玉のアルゴリズムデザイン	Richard Bird著/山下伸夫訳	2014/12/10
1662107	300.56445	ルベーグ積分と関数解析	谷島賢二著/飯高茂 [ほか] 編集	2015/10/15
1592366	300.56445	原価計算	岩崎勇 [ほか] 著	2014/06/11
1433523	300.56445	なぜE=mc[2]なのか?	ブライアン・コックス, ジェフ・フォーショー [著]/柴田裕之訳	2012/02/23
1420020	300.56445	複素関数	表実著	2011/09/08
1357504	300.56445	多体問題特論 : 第一原理からの多電子問題	高田康民著/荒船次郎 [ほか] 編集	2010/01/15
1323722	300.56445	バイオマテリアル : 材料と生体の相互作用	田中順三, 角田方衛, 立石哲也編/堂山昌男, 小川恵一, 北田正弘監修	2008/08/28
282706	300.56445	スプライン関数とその応用	市田浩三, 吉本富士市共著	1989/11/27
269299	300.56445	川越大事典	川越大事典編纂会編纂	1988/11/15
225827	300.56445	工学基礎流体の力学	安藤常世	1978/03/01
1729864	299.81888	群の表示	佐藤隆夫著	2017/06/28
1726107	299.81888	3次元リッチフローと幾何学的トポロジー	戸田正人著/新井仁之 [ほか] 編	2017/06/07
1656693	299.81888	戦時下の帝国大学における研究体制の形成過程 : 科学技術動員と大学院特別研究生制度 東北帝国大学を事例として	吉葉恭行著	2015/09/14
1289905	299.81888	固体物性学の基礎	石井忠男著	2014/07/30
1389014	299.81888	数値解析とその応用 : 工学基礎	久保田光一著	2010/11/17
1362621	299.81888	フェルマー予想	斎藤毅著	2010/02/09
1337431	299.81888	英雄が語るトロイア戦争	ピロストラトス著/内田次信訳	2009/01/30
1326463	299.81888	マシンビジョン	石井明, 斉藤文彦共著	2008/11/12
1311029	299.81888	小・中学校における関数の現代化	横地清,菊池乙夫共著	2007/11/27
1302738	299.81888	道路橋床版 : 設計・施工と維持管理	松井繁之編著	2007/11/07
1289938	299.81888	地域と環境政策 : 環境再生と「持続可能な社会」をめざして	礒野弥生, 除本理史編著	2007/01/10
995789	299.81888	なっとくする量子化学	中田宗隆著	2002/01/30
1103814	299.81888	コンパイラ	湯淺太一著	2001/08/16
954135	299.81888	古典制御理論	荒木光彦著/荒木光彦, 佐野昭, 美多勉共編	2001/02/02
824536	299.81888	情報の蓄積と検索	J.ベッカー, R.M.ヘイズ著/情報研究会訳	1999/02/23
710307	299.81888	童話集	宮澤賢治著/宮澤清六 [ほか] 編/宮澤賢治著/宮澤清六 [ほか] 編	1997/08/13
1133470	299.81888	CによるCGレイトレーシング	千葉則茂, 村岡一信共著	1995/09/22
374867	299.81888	角川漢和中辞典	貝塚茂樹 [ほか] 編	1990/10/29
295082	299.81888	複素解析	スピーゲル著/石原宗一訳	1990/05/18
230708	299.81888	応用超関数論	今井功著	1986/11/04
77991	299.81888	フーリエ解析	H.P.スウ著  佐藤平八訳	1983/03/03
115426	299.81888	ラプラス変換とデルタ関数	篠崎寿夫,松浦武信著	1983/02/02
304804	299.81888	微分幾何とトポロジー入門	本間龍雄, 岡部恒治著	1979/12/06
212394	299.81888	古代オリンピックの歴史	フェレンス・メゾー  大島鎌吉訳	1974/03/05
5464	299.81888	教育の現代化運動	佐藤三郎	
1438596	299.52994	複素関数	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2012/03/16
1236433	299.52994	Morse理論の基礎	松本幸夫著	2009/11/12
1608835	298.35242	シュレーディンガーの猫、量子コンピュータになる。	ジョン・グリビン著/松浦俊輔訳	2014/08/27
1363276	298.35242	超幾何関数論	青本和彦, 喜多通武著/伊藤雄二編	2010/02/10
1339965	298.35242	可換環と代数幾何入門 : イデアルと加群の生成系をテーマの中心として	Ernst Kunz著/織田進, 佐藤淳郎訳	2010/02/03
935123	298.35242	量子力学	朝永振一郎著	2000/11/22
72235	298.35242	複素関数論入門	梅沢敏夫著	1980/11/06
1706993	297.98126	多変数超幾何函数 : ゲルファント講義1989	[ゲルファント著]/野海正俊, 梅田亨, 若山正人編著	2016/11/04
1461026	297.98126	マイコンのしくみと動かし方 : 電子回路に組み込む頭脳を解体 : 徹底図解	山本秀樹著	2013/01/23
1427865	297.98126	社会科教育の本質に関する研究 : 社会認識と公民的資質の関係性を中心に	宮本光雄著	2011/12/19
1419814	297.98126	複素関数 : 三幕劇	難波誠著/森毅, 斎藤正彦, 野崎昭弘編	2011/09/08
1382767	297.98126	エッセンシャル免疫学	Peter Parham著/笹月健彦監訳	2010/10/08
986971	297.98126	群の発見	原田耕一郎 [著]	2006/11/24
619320	297.98126	Atmospheric boundary layer flows : their structure and measurement	J.C. Kaimal, J.J. Finnigan	1995/11/06
304917	297.98126	ジョルダン標準形・テンソル代数	杉浦光夫, 横沼健雄著	1991/09/30
135283	297.98126	半導体物性	犬石嘉雄[ほか]著	1982/11/25
1375490	297.98126	図形	日本数学教育学会編/日本数学教育学会編	1980/02/21
252172	297.98126	膜と神経・筋・シナプス	堀田健,田中亮編	1979/11/22
128383	297.98126	反応速度論	慶伊富長著	1978/01/20
196442	297.98126	ゼオライトとその利用	同編集委員会編	1975/12/01
1597343	297.25854	JavaScriptで学ぶ関数型プログラミング	Michael Fogus著/和田祐一郎訳	2014/07/04
1260963	297.25854	複素関数入門	R. V. チャーチル, J. W. ブラウン著/中野實訳	2006/02/16
1238122	296.9078	防災工学	石井一郎編著/丸山暉彦 [ほか] 著	2005/10/07
1194474	296.9078	Colonizing sex : sexology and social control in modern Japan	Sabine Frühstück	2004/01/16
829074	296.9078	日本案内記	鐡道省編	1999/03/08
800668	296.9078	演習古文書選	日本歴史学会編	1998/11/16
764791	296.9078	スキーは頭で滑る!	藤井孝藏著	1998/02/20
305752	296.9078	モダニズム	マルカム・ブラッドベリ, ジェームズ・マックファーレン編著/橋本雄一訳	1990/12/10
52327	296.9078	演習古文書選	日本歴史学会編	1979/10/24
1486544	296.89346	ラルース世界宗教大図鑑 : 歴史・文化・教義	アンリ・タンク編/蔵持不三也訳	2013/10/24
1463539	296.89346	地球 : 驚異の自然現象	ロバート・ディンウィディ, サイモン・ラム, ロス・レイノルズ著/桑田健訳	2013/02/13
1202039	296.89346	新編ヘテロ環化合物	山中宏 [ほか] 著/講談社サイエンティフィク編集	2011/02/17
1290421	296.89346	Model-based geostatistics	Peter J. Diggle, Paulo J. Ribeiro, Jr	2007/05/01
989936	296.89346	特殊関数	ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳	2002/01/07
863716	296.89346	聴覚検査の実際	日本聴覚医学会編/立木孝監修	2001/08/10
759676	296.89346	関数関係の指導	香村寛蔵編/戸田清, 和田義信監修	1998/05/18
737786	296.89346	テスラ : 発明王エジソンを超えた偉才	マーガレット・チェニー著/鈴木豊雄訳	1997/09/26
349180	296.89346	土木工事の積算	藤田修照著	1993/07/26
1058970	296.89346	The Algebraic eigenvalue problem	by J. H. Wilkinson	1985/05/31
137646	296.89346	数理統計学 : 統計的検定法	冨田匡道著	1983/02/02
1009263	296.89346	SPSS〓X〓	三宅一郎, 山本嘉一郎著	
1611063	296.166	グラフの数え上げ : 母関数を礎にして	田澤新成著	2014/09/18
1407038	296.166	素数からゼータへ,そしてカオスへ	小山信也著	2011/06/15
1356680	296.166	高分子材料化学	小川俊夫著	2009/11/13
1336898	296.166	フランスの芸術事情	Heinrich Heine [著]/木庭宏責任編集/青柳いづみこ著/木庭宏訳/木庭宏訳/Heinrich Heine [著]/木庭宏責任編集	2009/01/26
1303371	296.166	統計学講義 : データ科学の数理	稲垣宣生 [ほか] 共著	2007/11/12
1275593	296.166	微細藻類Chlorellaを中心とした微生物複合系の共生メカニズムの解析	渡邊圭司 [著]	2006/09/08
1253001	296.166	FDフォーラム報告書	全学学類・専門学群代表者会議教育課程専門委員会 [編]	2006/01/20
1173817	296.166	Meromorphic functions and linear algebra	Olavi Nevanlinna	2003/05/19
369182	296.166	中国人の交渉スタイル : 日米ビジネスマンの異文化体験	ルシアン・W. パイ著/園田茂人訳	2003/03/28
1149167	296.166	日本淡水産動植物プランクトン図鑑	田中正明 [著]	2002/08/08
233285	296.166	フランス会話手帳	高山晶著	1986/12/04
1121805	296.166	ひとりで学ぶフランス語会話ハンドブック	安田悦子著	1983/10/25
68983	296.166	授業分析の理論	佐伯正一	
1141034	296.166	格子振動・誘電体	作道恒太郎著	
1112797	295.63272	複素解析	L.V. アールフォルス著/笠原乾吉訳	2008/08/27
1648487	294.37268	航海の歴史 : 探検・海戦・貿易の四千年史	ブライアン・レイヴァリ著/千葉喜久枝訳	2015/07/08
1579953	294.37268	語りかける高校数学	高橋一雄著	2014/02/05
1103729	294.37268	ウェーブレット解析の基礎理論	新井康平著	2009/02/25
1293710	294.37268	循環型社会の環境政策と法	環境政策研究班著	2008/06/30
1159215	294.37268	実践PostgreSQL	John Worsley, Joshua Drake著/石井達夫監訳/木下哲也訳	2002/12/25
1153844	294.37268	解説世界史地図帳	村川堅太郎 [ほか] 著	2002/09/20
844124	294.37268	自然保護のあゆみ : 尾瀬から天神崎まで,日本自然保護協会三十年史	日本自然保護協会三十年史編集委員会著	1999/02/16
361422	294.37268	ドビュッシー : 管弦楽曲集		1994/01/06
280070	294.37268	中心極限定理	清水良一著	1992/09/21
243622	294.37268	Lie群	伊勢幹夫,竹内勝著	1989/02/22
198230	294.37268	気体,液体の物性推算ハンドブック	R.C.リード[ほか]著  中原伯子[ほか]訳	1985/10/25
1014590	294.37268	中心極限定理	清水良一著	1983/02/23
132742	294.37268	物理化学実験法	千原秀昭編	1982/09/24
106343	294.37268	光学	ロッシ著  福田国弥訳	1981/02/05
10327	294.37268	プラズマ物理	J.G.Linhart  薮本忠一訳	1975/12/26
274865	294.37268	学生版原色植物図鑑	牧野富太郎著	
1025666	294.37268	微積分のはなし 変化と結果を知るテクニック 下	大村平著	
1445733	293.5485	図で整理!例題で納得!線形空間入門	梶原健著	2012/08/01
1661939	293.31104	素数とゼータ関数	小山信也著/新井仁之 [ほか] 編	2015/11/11
1438375	293.31104	Geostatistics : modeling spatial uncertainty	Jean-Paul Chilès, Pierre Delfiner	2012/05/22
1424507	293.31104	Twitter APIポケットリファレンス	山本裕介著	2011/10/27
368440	293.31104	バイオマテリアル入門	筏義人編	1994/06/28
132188	293.31104	酸性土壌と作物生育	橋本武著	1982/08/24
62211	293.31104	複素解析	高橋礼司	1980/02/23
1268754	293.31104	基本統計学	宮川公男著	1979/11/28
718259	293.31104	関数解析	岡本久, 中村周著/青本和彦 [ほか] 編	
1644508	292.60098	考古学からみた学習	西秋良宏編	2015/06/24
1413215	292.60098	環境政策の経済学 : 理論と現実	植田和弘, 岡敏弘, 新澤秀則編著	2011/09/08
1281947	292.60098	複素関数論の要諦	堀川穎二著	2006/12/01
1209513	292.60098	古代オリンピック	桜井万里子, 橋場弦編	2004/08/30
942013	292.60098	原子模型の形成	武谷三男著/武谷三男著	2000/12/25
1129969	292.60098	レイトレーシングCG入門	千葉則茂, 村岡一信共著	1995/09/22
1138491	292.60098	例題で学ぶ電気・電子・情報回路の基礎	丹野頼元 [ほか] 共著	1993/02/23
304733	292.60098	微分方程式で数学モデルを作ろう	デヴィッド・バージェス, モラグ・ボリー著/垣田高夫, 大町比佐栄訳	1991/03/28
1019884	292.60098	類聚名義抄 観智院本 法	天理図書館善本叢書和書之部編集委員会編	1981/03/28
203625	292.60098	武谷三男著作集	武谷三男	1975/03/10
193536	292.60098	現代教科教育学大系		
298680	292.60098	銀線細工 : 白銀の細工師[ビデオカセット]		
419928	292.60098	Riemann's zeta function	H. M. Edwards	
834081	292.60098	Lectures on matrices	by J.H.M. Wedderburn/American Mathematical Society	
1651221	290.8505	Mathematical methods for physicists : a comprehensive guide	George B. Arfken, Hans J. Weber, Frank E. Harris	2015/08/19
1570717	290.8505	昆虫 : 驚異の微小脳	水波誠著	2015/04/21
1329011	290.8505	システム解析のためのフーリエ・ラプラス変換の基礎	楊剣鳴著	2008/10/31
1356665	290.8505	代数・幾何	寺田文行 [ほか] 著	2004/03/31
373371	290.8505	関数論	木村俊房, 高野恭一著	1994/10/20
27418	290.8505	函数解析の基礎	コルモゴロフ  フォミÖン著  山崎三郎  柴岡泰光訳	1980/07/28
1362392	290.16193	正則関数のなすヒルベルト空間	中路貴彦著	2010/02/15
1469124	289.81406	ここまで広がるドラッグ徐放技術の最前線 : 古くて新しいドラッグデリバリーシステム(DDS)	田畑泰彦編集	2013/04/25
1281642	289.81406	ニューラル情報処理の基礎数理	中野良平著	2012/05/18
1362885	289.81406	確率・確率過程と統計	ドナルド・A・マックォーリ著/入江克, 入江美代子訳/ドナルド・A.マックォーリ著/入江克, 入江美代子訳	2010/01/22
1332725	289.81406	Solved problems in geostatistics	Oy Leuangthong, K. Daniel Khan, Clayton V. Deutsch	2009/01/06
1271776	289.81406	コンピュータアーキテクチャ	曽和将容著/曽和将容, 岩田彰, 富田悦次編集委員	2006/11/24
974277	289.81406	結晶成長学辞典	「結晶成長学辞典」編集委員会編	2001/08/23
933060	289.81406	多変数関数論	酒井栄一著	2000/11/14
408125	289.81406	Statistical independence in probability, analysis and number theory	Mark Kac	
1686082	289.1208	天使とは何か : キューピッド、キリスト、悪魔	岡田温司著	2016/04/08
735793	289.1208	生命とストレス : 超分子生物学のための事例	ハンス・セリエ著/細谷東一郎訳	2015/05/11
1414729	289.1208	ニュートン	河辺六男責任編集/河辺六男著/河辺六男訳	2011/09/08
1220158	289.1208	バイオ・創薬アウトソーシング企業総覧 : バイオ・創薬・化粧品・食品開発をサポートする	清水章監修	2005/01/19
996448	289.1208	Mathematica現代数学探究	S.ワゴン著/植野義明 [ほか] 訳	2002/03/13
964488	289.1208	キリスト教と世界の宗教.現代文明における宗教.終末論の変遷における神の国の理念.イエス小伝	アルベルト・シュヴァイツァー著/大島康正, 岸田晩節訳	2001/06/13
846459	289.1208	Introduction to Markov chains	D. Dawson	1999/06/21
839095	289.1208	Linear algebra	Serge Lang	1999/04/28
820127	289.1208	Queueing networks and Markov chains : modeling and performance evaluation with computer science applications	Gunter Bolch ... [et al.]	1999/02/23
567247	289.1208	Markov chains	David Freedman	1989/02/20
1031660	289.1208	相対性理論	中野董夫著/戸田盛和,中嶋貞雄編	1988/02/05
550548	289.1208	Machine intelligence and knowledge engineering for robotic applications	edited by Andrew K. C. Wong, Alan Pugh	1987/12/24
493049	289.1208	Markov chains	D. Revuz	1985/10/21
161718	289.1208	新しい教育・心理統計ノンパラメトリック法	岩原信九郎	1975/02/19
1039597	288.89682	量子力学 1	朝永振一郎著	1990/01/09
1656448	288.8329	大分岐 : 中国、ヨーロッパ、そして近代世界経済の形成	K.ポメランツ著/川北稔監訳	2015/09/09
1333505	288.8329	ナノテクとエネルギー	科学技術振興機構編/藤嶋昭 [ほか] 著	2008/12/03
1206452	288.8329	からだはどこにある? : ポップカルチャーにおける身体表象	日比野啓 [ほか] 編著	2004/08/13
948220	288.8329	Structural applications of intermetallic compounds	edited by J.H. Westbrook and R.L. Fleischer/edited by J.H. Westbrook and R.L. Fleischer	2001/01/10
926031	288.8329	宮沢賢治作品選	宮沢賢治 [著]/黒沢勉編	2000/08/07
879465	288.8329	パリ広場散策 : 美しき首都の成り立ち	元岡展久著/香山壽夫監修	1999/01/14
794466	288.8329	マスタープランと地区環境整備 : 都市像の考え方とまちづくりの進め方	森村道美著	1998/05/06
728299	288.8329	近世都市江戸の構造	竹内誠編	1997/07/18
377199	288.8329	中国の死の儀礼	ジェイムズ・L. ワトソン, エヴリン・S. ロウスキ編/西脇常記, 神田一世, 長尾佳代子訳	1995/01/30
498982	288.8329	Pearson's handbook of crystallographic data for intermetallic phases	by P. Villars and L.D. Calvert	1988/02/26
291449	288.8329	遺伝子操作実験法	高木康敬編著	1983/02/14
55883	288.8329	問題詳解線形代数	奥住元一  清水進共著	1979/12/06
243155	288.8329	社会科学における人間	大塚久雄著	1979/03/31
99527	288.16724	関数論入門 : 複素変数の微分積分学	梶原壌二著	1981/02/12
1639580	287.4116	ハンディブックメカトロニクス	三浦宏文監修	2015/05/14
1488182	287.4116	An introduction to Markov processes	Daniel W. Stroock	2013/11/19
1389651	287.4116	磁性の電子論	佐久間昭正著/日本磁気学会編	2010/11/24
1328268	287.4116	表象メディア論講義正義篇	原宏之著	2008/10/27
1313309	287.4116	結像光学の基礎	本田捷夫著/電子情報通信学会編/電子情報通信学会編	2008/02/29
1288949	287.4116	半導体の電子物性工学	太田英二, 坂田亮共著/日本材料科学会出版委員会企画・編集	2007/02/09
994139	287.4116	白保 : 八重山白保村落調査報告	琉球大学社会人類学研究会編著	2002/02/13
924633	287.4116	電気工学	住友金属システム開発編	2000/08/18
842622	287.4116	Nonlinear programming	editor, J. Abadie/contributors, S. Vajda ... [et al.]	1999/05/24
757137	287.4116	授業分析の方法	波多野完治編	1998/04/21
663266	287.4116	つくば市の神社仏閣と文化財 : 便覧	滝田丕, 桑畑朝海共著	1996/07/30
617124	287.4116	Probability and random processes	G.R. Grimmett, D.R. Stirzaker	1993/12/17
439714	287.4116	Introduction to Hilbert space	Sterling K. Berberian	1980/11/07
59554	287.4116	グラフ理論	尾崎弘[ほか]共著	1980/03/07
56378	287.4116	フーリエ解析	H.P.スウ  佐藤平八訳	1980/01/08
5659	287.4116	グラフ理論	フランク・ハラリイ  池田貞雄訳	1977/01/05
27805	287.4116	日本の建築	藤島亥治郎	
336650	287.4116	接続の幾何学	矢野健太郎著	
367409	287.4116	地質図幅説明書5万分の1西別	北海道立地下資源調査所編	
1112515	287.4116	特殊関数	金子尚武, 松本道男共著	
1694681	286.39948	複素関数・ベクトル解析	古賀昌久著	2016/07/07
1461231	286.39948	わかりやすい熱力学	一色尚次, 北山直方共著	2013/01/17
1432140	286.39948	躍進する風力発電 : その現状と課題	瀬川久志著	2012/02/10
1273732	286.39948	基礎高分子科学	高分子学会編	2012/01/25
1399336	286.39948	Traveling wave analysis of partial differential equations : numerical and analytical methods with Matlab and Maple	Graham Griffiths, William E. Schiesser	2011/04/19
1396981	286.39948	貧困と差別の経済学	ブラッドリー・R・シラー著/松井範惇訳	2011/02/14
1379448	286.39948	Scalaプログラミング入門 : 関数型オブジェクト指向言語の楽しい学び方	デイビッド・ポラック著/大塚庸史訳/羽生田栄一解説	2010/08/18
1233037	286.39948	確率微分方程式	舟木直久著	2009/02/18
1330491	286.39948	Geostatistics for environmental scientists	Richard Webster, Margaret Oliver	2008/12/01
1238224	286.39948	きこえない・きこえにくい子どもの豊かな学校生活	聴覚障害児と共に歩む会・トライアングル専門部会「豊かな学校生活を考える会」[編集]	2005/10/13
1226473	286.39948	心理物理学 : 心理現象と視機能の応用	村岡哲也著	2005/03/31
951046	286.39948	真空工学ハンドブック	中島敏 [ほか] 編	2001/02/20
789816	286.39948	宋の磁州窯	長谷部楽爾 [著]	1998/09/25
284567	286.39948	リーマン幾何学入門	矢野健太郎著	1989/11/27
486018	286.39948	Differential geometry, Lie groups, and symmetric spaces	Sigurdur Helgason	1984/02/28
111742	286.39948	ルベーグ積分	小松勇作著	1983/02/17
1133688	286.39948	現代中国論	竹内好著	1980/03/03
47744	286.39948	死せる魂	ゴーゴリ著  平井肇  横田瑞穂訳	1979/03/31
72163	286.39948	視覚の心理物理学	池田光男著	1978/03/01
47148	286.39948	生活時間の構造分析 : 時間の使われ方と生活の質	経済企画庁国民生活局国民生活調査課編	
206304	286.39948	鉄道統計年報	日本国有鉄道経理局編	
1626156	285.72244	基礎電気回路	有馬泉, 岩崎晴光共著	2014/12/11
1599317	285.72244	日本の漁業権制度 : 共同漁業権の入会権的性質	田平紀男著	2014/07/02
1406310	285.72244	デジカメの画像処理	映像情報メディア学会編	2011/06/08
1398350	285.72244	栄養食事療法	中村丁次著者代表	2011/03/04
935320	285.72244	死と自由 : フーコー、ドゥルーズ、そしてバロウズ	沢野雅樹 [著]	2000/10/03
929170	285.72244	藻類バイオリアクタを含む閉鎖生態系生命維持システムの評価	森岡理紀 [著]	2000/09/22
1100407	285.72244	関数プログラミング	萩谷昌己著	1999/07/22
812755	285.72244	記憶と反復 : 歴史への問い	澤野雅樹 [著]	1998/10/12
783022	285.72244	Les enfants sauvages : mythe et réalité/Suivi de Mémoire et rapport sur victor de l'Aveyron	par Lucien Malson/par Jean Itard	1998/09/07
662615	285.72244	庭の綺想学 : 近代西欧とピクチャレスク美学	高山宏著	1996/08/20
319978	285.72244	新・算数指導実例講座	古藤怜, 伊藤説朗責任編集	1991/12/16
319986	285.72244	新・算数指導実例講座	伊藤説朗, 杉山吉茂責任編集	1991/12/16
315173	285.72244	関数解析 : その理論と応用に向けて	ハイム・ブレジス著/小西芳雄訳	1991/10/01
295344	285.72244	ネギ類生理と栽培技術	小林五郎, 農耕と園芸編集部共編	1990/05/15
573216	285.72244	Representation theory of finite groups and associative algebras	Charles W. Curtis, Irving Reiner	1989/05/15
1040462	285.72244	複素数とその関数	酒井孝一著	1988/02/23
1036814	285.72244	回帰分析	久米均,飯塚悦功著	1988/02/02
243149	285.72244	植物の進化生物学		
78833	285.72244	幼児の言語指導	平井昌夫	
1664235	284.3903	固体電子構造論 : 密度汎関数理論から電子相関まで	藤原毅夫著/藤原毅夫, 藤森淳, 勝藤拓郎監修	2015/11/12
1417672	284.3903	数学公式集	小林幹雄‖[ほか]共編	2011/09/08
966630	284.3903	複素解析の基礎 : iのある微分積分学	堀内利郎, 下村勝孝共著	2001/05/18
311418	284.3903	工学者のためのルベーグ積分と関数空間入門	篠崎寿夫, 松浦武信著	1991/04/30
1440460	284.053	基礎電気回路	仁田旦三編著	2012/06/05
1431102	284.053	算数からはじめよう!数論	R.F.C.ウォルターズ著/中島匠一訳	2012/02/01
844695	284.053	生徒の考えを活かす問題解決授業の創造 : 意味と手続きによる問いの発生と納得への解明	礒田正美, 原田耕平編著	2010/09/10
1220667	284.053	集合と位相	講談社サイエンティフィク編集/講談社サイエンティフィク編集	2005/01/27
1203097	284.053	t分布・F分布・カイ2乗分布	吉澤康代, 石村貞夫著	2004/06/14
1160786	284.053	高等学校現代国語	福田清人 [ほか] 著	2002/10/25
956872	284.053	関数論と微分方程式	ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳/ジョージ・アルフケン, ハンス・ウェーバー著/権平健一郎, 神原武志, 小山直人訳	2001/02/02
884197	284.053	The mathematica book	Stephen Wolfram	1999/09/21
1011803	284.053	解析力学と微分形式	深谷賢治著/青本和彦 [ほか] 編	1996/05/10
371914	284.053	宗良親王の研究	安井久善著	1994/10/17
371923	284.053	農業経営研究の課題と方向 : 日本農業の現段階における再検討	長憲次編	1993/10/29
610435	284.053	Handbook of enzyme inhibitors	Helmward Zollner	1993/03/04
31225	284.053	日本の生活時間	藤本武[ほか]著	1985/10/23
154202	284.053	植物生理学大要 : 基礎と応用	田口亮平著	1984/08/07
17589	284.053	在庫管理 : 在庫システムと在庫低減の技術	小野寛徳	1978/02/09
42584	283.39624	複素関数論 例題演習	梅沢敏夫	1980/06/30
1608176	282.80313	量子統計力学 : マクロな現象を量子力学から理解するために	石原純夫, 泉田渉著	2014/08/27
1736003	282.403	Matrix algebra useful for statistics	Shayle R. Searle, André I. Khuri	2017/08/23
1429988	282.403	After the cult : perceptions of other and self in West New Britain (Papua New Guinea)	Holger Jebens	2012/02/07
1390554	282.403	素粒子物理学ハンドブック	山田作衛 [ほか] 編集	2010/12/07
1379517	282.403	はじめてのScala(スカラ) : 「関数型+オブジェクト指向」の次世代言語!	清水美樹著	2010/08/20
1172737	282.403	電力自由化の制度設計 : 系統技術と市場メカニズム	南部鶴彦編	2003/05/19
1168453	282.403	Cavity-enhanced spectroscopies	edited by Roger D. Van Zee, J. Patrick Looney	2003/01/24
1104108	282.403	Theory and application		2001/09/13
916295	282.403	数の怪物、記号の魔	澤野雅樹 [著]	2000/07/04
192568	282.403	現代教科教育学大系		
936047	282.403	科学者パストゥール	ジャック・ニコル [著]/萬年甫, 萬年徹訳	
1351090	282.12836	工学のための関数解析	山田功著	2009/09/08
1463316	280.77206	つながる高校数学 : 見方をかえれば、高校数学の全体像がわかる	何森仁, 伊藤潤一,下町寿男著	2013/02/08
1335899	280.77206	電磁気学の基礎	斉藤幸喜, 宮代彰一, 高橋清共著	2009/01/15
1305358	280.77206	規制改革の経済分析 : 電力自由化のケース・スタディ	八田達夫, 田中誠編著	2007/11/21
1189392	280.77206	独習C#	ハーバート・シルト著/スリー・エー・システムズ訳	2004/01/06
958928	280.77206	古代オリンピックの歴史	フェレンス・メゾー著/大島鎌吉訳	2001/04/10
882441	280.77206	超幾何・合流型超幾何微分方程式	西本敏彦著	1999/10/14
882516	280.77206	フーリエ解析・ラプラス変換	寺田文行著	1999/10/14
842552	280.77206	The distribution of prime numbers	by A.E. Ingham	1999/05/24
1101238	280.77206	Apache : HTTPサーバの構築	こがよういちろう著	1999/03/04
1032836	280.77206	シュワルツ超関数入門	垣田高夫著	1988/10/21
35250	280.77206	新しい経済教育 : 経済の見方と考え方	椎名良吉著	1980/08/20
72794	280.77206	ベッセル函数入門	Frank Bowman  平野鉄太郎訳	1978/03/27
219344	280.77206	工学および物理学を学ぶ人のための応用数学	Pipes  Harvill  小堀 与一ほか訳	1978/03/03
67573	280.77206	五萬分の1地質図幅説明書		
1714513	279.8061	基礎電気回路	岩重二郎, 河村壽三著	2017/01/19
1289671	279.8061	電離放射線障害防止規則の解説	中央労働災害防止協会編	2006/12/20
1208331	279.8061	地域生活を支える言語聴覚士の取り組み	中川信子編	2005/10/19
1177498	279.8061	専門知と公共性 : 科学技術社会論の構築へ向けて	藤垣裕子著	2005/01/31
322564	279.8061	楕円関数論	A. フルヴィッツ, R. クーラント著/足立恒雄, 小松啓一訳	1992/02/21
280396	279.8061	演習行列・微積分	寺田文行, 久保創共著	1989/11/27
519913	279.8061	The algebraic eigenvalue problem	by J. H. Wilkinson	
1661912	279.15985	日本の沖積層 : 未来と過去を結ぶ最新の地層	遠藤邦彦著	2015/10/26
1573790	279.15985	Gems of theoretical computer science	Uwe Schöning, Randall Pruim	2014/01/27
1476001	279.15985	ガロワ理論 : 最短コース : 本質を学ぶ	梶原健著	2013/07/01
1347348	279.15985	素粒子論の発展	南部陽一郎著/江沢洋編	2009/07/21
1337170	279.15985	現代物理学の創造 : 仁科記念講演録集	仁科記念財団編/朝永振一郎 [講演]/青野雄一郎 [講演]/菅義夫 [講演]/朝永振一郎 [講演]/小田稔 [講演]/平田森三 [講演]/鳩山道夫 [講演]/湯川秀樹 [講演]/朝永振一郎 [講演]/朝永振一郎 [講演]/W. ハイゼンベルク [講演]/柳瀬睦男訳/後藤英一 [講演]/朝永振一郎 [講演]/湯川秀樹 [講演]/朝永振一郎 [講演]/朝永振一郎, 藤岡由夫 [講演]/小田稔 [講演]/戸田盛和 [講演]/長谷川博一 [講演]/中嶋貞雄 [講演]/本庶佑 [講演]/南部陽一郎 [講演]/西川哲治 [講演]/菊池健 [講演]/木越邦彦 [講演]/近藤淳 [講演]/外村彰 [講演]/伊達宗行 [講演]/西島和彦 [講演]	2009/01/22
1291672	279.15985	Additional performance indicators for libraries		2007/02/13
1276447	279.15985	集合・位相・測度	志賀浩二著	2006/11/24
795509	279.15985	第二次世界大戦		1998/10/19
644318	279.15985	Nonlinear programming	Olvi L. Mangasarian	1995/11/13
390343	279.15985	今度こそAMS-LATEX	野寺隆志著	1995/10/24
319984	279.15985	新・算数指導実例講座	能田伸彦, 中島健三責任編集	1991/12/16
241689	279.15985	非平衡統計熱力学	ズバーレフ著  鈴木増雄,山崎義武訳	1980/08/23
12901	279.15985	環境保全入門 : 生態学からのアプローチ	Raymond F.Dasmann.  橋本 雅一訳	1976/11/22
90428	279.15985	多体系の量子力学	サウレス  松原武生  米沢富美子共訳	
1135774	279.15985	Mathematica : a system for doing mathematics by computer	スティーブン・ウルフラム著/白水重明訳	
1679329	277.56604	フーリエ解析とラプラス解析・偏微分方程式・特殊関数	西森秀稔著	2016/02/24
1631713	277.56604	複素解析概論	野口潤次郎著	2015/02/27
1439644	277.56604	必ず強くなる剣道・練習法	古川和男監修	2012/05/30
1363295	277.56604	数	H.‐D. エビングハウス [ほか] 著/成木勇夫訳	2010/02/22
1347760	277.56604	Descriptive set theory	Yiannis N. Moschovakis	2009/07/22
1280064	277.56604	初めてのC# : 第2版	Jesse Liberty, Brian MacDonald著/日向俊二訳	2006/11/24
1294914	277.56604	Modular functions and Dirichlet series in number theory	Tom M. Apostol	2006/04/19
1234369	277.56604	最新ビジネス英文手紙辞典	フランシス・J・クディラ著	2005/07/22
1230082	277.56604	岩波天皇・皇室辞典	原武史, 吉田裕編集	2005/05/31
927620	277.56604	多様体	滝沢精二著	2000/10/19
304504	277.56604	環境問題の社会理論 : 生活環境主義の立場から	鳥越皓之編	1992/02/07
352660	277.56604	地域紛争(コンフリクト)と相互依存		1992/01/10
597659	277.56604	Descriptive set theory	Yiannis N. Moschovakis	1991/12/17
541008	277.56604	Algebra	Serge Lang	1985/03/06
318465	277.56604	日本農業の生産関数分析	新谷正彦著	1983/05/21
63239	277.56604	モース理論 : 多様体上の解析学とトポロジーとの関連	ミルナー著  志賀浩二訳	1980/03/05
58391	277.56604	心理学	大山正[ほか]著	1980/02/21
198829	277.56604	数学要項公式集	小松勇作	1974/02/13
