1750556	65.9799	国民国家との共生の条件 (欧州統合は行きすぎたのか　下)	ギアンドメニコ・マヨーネ ： 庄司克宏	2018/01/15
1749870	88.924995	ライト式建築	井上祐一 ： 小野吉彦	2018/01/12
1749250	90.19743	官僚制改革の条件	笠京子	2018/01/04
1754554	4.743157	弥生の木の鳥の歌 : 習俗と宗教の考古学	金関恕著	2018/01/04
1748147	69.724	百年続く企業の条件(朝日新書 194)	帝国データバンク	2017/12/25
1746271	59.581013	労働条件論の課題（講座労働法の再生　第３巻）	日本労働法学会 ： 唐津博	2017/12/22
1754975	1.2456249	いちばんやさしい憲法入門	初宿正典 [ほか] 著/米沢広一 [著]/初宿正典 [著]/棟居快行 [著]/棟居快行 [著]/初宿正典 [著]/初宿正典 [著]/高橋正俊 [著]/棟居快行 [著]/初宿正典 [著]/高橋正俊 [著]/米沢広一 [著]/米沢広一 [著]/高橋正俊 [著]/米沢広一 [著]/高橋正俊 [著]/初宿正典 [著]/高橋正俊 [著]/初宿正典 [著]/棟居快行 [著]/棟居快行 [著]/米沢広一 [著]/棟居快行 [著]	2017/12/13
1754249	3.2469947	道元集	石井修道編集責任/中世禅籍叢刊編集委員会編	2017/12/11
1748784	1.4956809	構文の意味と拡がり	天野みどり, 早瀬尚子編/早瀬尚子執筆/天野みどり執筆/有馬道子執筆/早瀬尚子執筆/三宅知宏執筆/益岡隆志執筆/天野みどり執筆/加藤重広執筆/大澤舞執筆/今野弘章執筆/本多啓執筆/柴崎礼士郎執筆/渡邊淳也執筆	2017/12/11
1750433	3.0543072	日本語N4文法・読解まるごとマスター : 英語・中国語・ベトナム語対訳付き	水谷信子著	2017/12/01
1750428	2.5927238	日本語N5文法・読解まるごとマスター : 英語・中国語・ベトナム語対訳付き	水谷信子著	2017/12/01
1749807	67.52608	Life design : スタンフォード式最高の人生設計	ビル・バーネット, デイヴ・エヴァンス著/千葉敏生訳	2017/11/29
823655	60.27392	廃棄物処理の手引 : 問答式//  vol.初号,追録/	新日本法規出版	2017/11/29
1750430	35.495197	デジタル技術を用いた古墳の非破壊調査研究 : 墳丘のデジタル三次元測量・GPR、横穴式石室・横穴墓の三次元計測を中心に	城倉正祥, 青木弘, 伝田郁夫編	2017/11/28
1747286	7.9474597	弥生文化形成論	設楽博己著	2017/11/20
1747292	3.4656315	さらにわかった!縄文人の植物利用	工藤雄一郎, 国立歴史民俗博物館編/国立歴史民俗博物館編	2017/11/20
1747705	7.796964	縄文の思想	瀬川拓郎著	2017/11/17
1746394	5.5040035	東北アジアの初期農耕と弥生の起源	宮本一夫著	2017/11/13
1746397	4.972271	縄文時代 : その枠組・文化・社会をどう捉えるか?	山田康弘, 国立歴史民俗博物館編/国立歴史民俗博物館編	2017/11/13
1745266	98.490524	現代日本語の条件を表わす複文の研究 : ト条件節とタラ条件節を中心に	宮部真由美著	2017/11/09
1742218	76.76209	弥生式土器集成 : 本編	小林行雄, 杉原莊介編	2017/11/06
1747921	43.80713	山芦屋古墳発掘調査概要報告書 : 兵庫県下有数の大型横穴式石室墳	芦屋市教育委員会社会教育文化課文化財係編	2017/11/06
1743296	8.346666	文明に抗した弥生の人びと	寺前直人著	2017/11/02
1743254	5.0953345	押型紋土器の広域編年研究 : 縄紋時代早期	岡本東三著	2017/11/02
1742811	36.654324	トヨタ式A3プロセスで製品開発 : A3用紙1枚で手戻りなくヒット商品を生み出す : essential thinking in LPPD	稲垣公夫, 成沢俊子著	2017/10/25
1742423	57.202217	PICC末梢挿入式中心静脈カテーテル管理の理論と実際	井上善文著	2017/10/19
1739825	90.19743	労働条件論の課題	日本労働法学会編/日本労働法学会編	2017/09/21
1739830	6.549169	労働法のフロンティア	日本労働法学会編/日本労働法学会編	2017/09/21
1734541	57.202217	日本語教育能力検定試験に合格するための記述式問題40	石黒圭, 辻和子, 星野恵子著	2017/09/15
1737422	90.19743	黒帯六条件	向山洋一著	2017/09/12
1737908	57.202217	ケアプロ式新卒・新人訪問看護師教育プログラム	ケアプロ株式会社編著	2017/09/01
823698	60.27392	特殊担保・保証の実務 : 問答式 //  vol.初号,追録/	特殊担保・保証実務研究会	2017/08/24
1736918	62.6174	QOLと現代社会 : 「生活の質」を高める条件を学際的に研究する	村山伸子, 藤井誠二編著	2017/08/21
1735225	49.616497	永観『往生講式』の研究 : 影印・訓訳養福寺蔵本『往生講私記』	五十嵐隆幸著	2017/07/19
1733729	74.769264	島内地下式横穴墓群V/灰塚地下式横穴墓群	えびの市教育委員会編/えびの市教育委員会編	2017/07/04
1729945	3.8549972	物質中の電場と磁場 : 物性をより深く理解するために	村上修一著	2017/06/26
1718139	5.733948	関係データ学習	石黒勝彦, 林浩平著	2017/06/23
1728422	63.69423	古地図で見る京都 : 『延喜式』から近代地図まで	金田章裕著	2017/06/21
1728638	63.69423	証明と論理に強くなる : 論理式の読み方から、ゲーデルの門前まで	小島寛之著	2017/06/21
1728265	0.573942	古田東朔教授追悼論文集	近代語学会編/山田潔 [著]/田和真紀子 [著]/小林千草 [著]/佐藤貴裕 [著]/岩下裕一 [著]/米田達郎 [著]/齋藤文俊 [著]/肥爪周二 [著]/中野伸彦 [著]/小松寿雄 [著]/坂詰力治 [著]/矢野準 [著]/土屋信一 [著]/坂梨隆三 [著]/鈴木丹士郎 [著]/進藤咲子 [著]/松井利彦 [著]/今野真二 [著]/鏡味明克 [著]/園田博文 [著]/村上謙 [著]/小島聡子 [著]/田中章夫 [著]/伊藤博美 [著]/長崎靖子 [著]/真田治子 [著]/大久保恵子 [著]/櫻井豪人 [著]/浅川哲也 [著]/森勇太 [著]/林禔映 [著]/増井典夫 [著]/近代語学会編	2017/06/21
1726954	1.0695398	現代行政法の構造と展開 : 小早川光郎先生古稀記念	宇賀克也, 交告尚史編/飯島淳子著/岩橋健定著/大橋洋一著/北島周作著/仲野武志著/橋本博之著/宇賀克也著/斎藤誠著/櫻井敬子著/増井良啓著/太田匡彦著/新山一雄著/山本隆司著/興津征雄著/陳春生著/加藤幸嗣著/角松生史著/植村栄治著/交告尚史著/常岡孝好著/大江裕幸著/門脇雄貴著/中川丈久著/王天華著/張惠東著/兪珍式著/桑原勇進著/板垣勝彦著/山下淳著/高木光著/木村琢麿著/田尾亮介著/徳本広孝著/横田光平著/肖軍著/島村健著/宍戸常寿著/中原茂樹著/進藤功著/高橋信行著/玉井克哉著/中里実著/長谷部恭男著	2017/06/14
1726951	0.96460927	労働法学の展望 : 菅野和夫先生古稀記念論集	荒木尚志, 岩村正彦, 山川隆一編/和田肇著/橋本陽子著/小西康之著/永野仁美著/大内伸哉著/櫻庭涼子著/Cing-Kae Chiao著/荒木尚志著/野田進著/李鋌著/王能君著/山川隆一著/神吉知郁子著/森戸英幸著/岩出誠著/笠木映里著/小畑史子著/中益陽子著/黄馨慧著/両角道代著/土田道夫著/藤川久昭著/野川忍著/中窪裕也著/川田琢之著/池田稔著/劉志鵬著/ヴェレド・ベンサデ著/黒田有志弥著/嵩さやか著/渡邊絹子著/中野妙子著/岩村正彦著	2017/06/14
1726770	28.328493	九州の縄文時代後期中葉土器 : 北久根山第二型式〜西平式併行期を中心に : 第27回九州縄文研究会長崎大会 : 発表要旨・資料集	九州縄文研究会長崎大会事務局編	2017/06/12
1726714	6.4528413	縄文時代の社会複雑化と儀礼祭祀	谷口康浩著	2017/06/12
1726756	6.072191	弥生時代のモノとムラ	秋山浩三著	2017/06/12
1726741	5.2917905	金属編	村上恭通編	2017/06/12
1727854	2.7302608	地図に出て来る男女	吉行エイスケ著/吉行淳之介著/楢崎勤著/G・リブモン・デセーニュ著/岡田弘訳	2017/06/08
1724240	43.80713	プレストレストコンクリート造建築物/鉄骨鉄筋コンクリート造建築物/壁式構造・組積造	日本建築学会編集著作/東日本大震災合同調査報告書編集委員会 [編]	2017/05/25
1724963	82.39711	モンゴルの日本式高校	森修著	2017/05/18
1723171	105.718834	人間の条件	ハンナ・アレント著/志水速雄訳	2017/05/10
1004843	4.0049844	高松宮殿下記念世界文化賞		2017/04/25
1723260	5.3606863	北カメルーンの王さま	国立民族学博物館撮影・製作	2017/04/18
1723261	73.918594	大学eラーニングの経営戦略 : 成功の条件	吉田文, 田口真奈, 中原淳編著	2017/04/12
1723349	60.63294	平城宮式軒瓦の展開1 : 6225-6663系/平城宮式軒瓦の展開2 : 6282-6721系	国立文化財機構奈良文化財研究所編	2017/04/12
1721032	57.202217	臺灣語典 : 羅馬字發音式	岩崎敬太郎著	2017/03/21
1721267	5.733948	專賣局臺灣語典	岩崎敬太郎著	2017/03/21
1719008	4.0049844	La digue : nouvelles	Uchida Hyakken/traduites du japonais par Patrick Honnoré	2017/02/28
1719110	65.9799	自由の条件 : スミス・トクヴィル・福澤諭吉の思想的系譜	猪木武徳著	2017/02/27
1717747	82.39711	卒業式の歴史学	有本真紀著	2017/02/24
823677	63.69423	不動産登記の実務 : 問答式 //  vol.初号,追録/	不動産登記法実務研究会	2017/02/22
1717116	73.918594	社会民主主義は生き残れるか : 政党組織の条件	近藤康史著	2017/02/21
1716709	7.5124483	火と縄文人	高田和徳著	2017/02/14
1716710	6.4528413	クリの木と縄文人	鈴木三男著	2017/02/14
1716673	5.5785747	日本列島出土鏡集成	下垣仁志著	2017/02/14
1718093	65.9799	医療における公共的決定 : ガイドラインという制度の条件と可能性	飯島祥彦著	2017/02/13
1717871	60.27392	英国式図解のアイデア : 絵心のない人のための資料作成のヒント	マーク・エドワーズ著/渡部典子訳	2017/02/13
999638	0.39791682	認知言語学論考	山梨正明他編/山梨正明著/籾山洋介著/中村芳久著/高橋英光著/本多啓著/堀江薫著/野村益寛著/吉村公宏著/森雄一著/鍋島弘治朗著/岡智之著/坂本真樹著/本多啓著/宇野良子, 池上高志著/池上嘉彦著/上原聡著/二枝美津子著/足立公平著/李在鎬著/池上嘉彦著/中村渉著/菅井三実著/黒田航, 中本敬子, 野澤元著/山泉実著/森山新著/貞光宮城著/平井剛著/酒井智宏著/崎田智子著/Yoshikata Shibuya/Yuki-Shige Tamura/篠原和子著/松本曜著/谷口一美著/出原健一著/長谷部陽一郎著/村尾治彦著/安原和也著/樋口万里子著/嶋田裕司著/永澤済著/大月実著/浜田秀著/Yasutaka Aoyama/Rungthip Rattanaphanusorn, Kingkarn Thepkanjana/碓井智子著/仲本康一郎著/早瀬尚子著/進藤三佳著/大谷直輝著/今井澄子著/金杉高雄著/籾山洋介著/深田智著/長谷部陽一郎著/野呂健一著/木原恵美子著/横森大輔著/Yuki-Shige Tamura, Miyagi Sadamitsu/古牧久典著/内田諭著/尾谷昌則著/久保田ひろい著/吉川正人著/遠藤智子著/有光奈美著/今井新悟 [著]/名塩征史 [著]/中野研一郎 [著]/菊田千春 [著]/寺西隆弘 [著]/徳山聖美 [著]/大西美穂 [著]/黒滝真理子 [著]/山本幸一 [著]/金光成 [著]/黒田一平 [著]/小松原哲太 [著]/加藤祥, 岡本雅史, 荒牧英治 [著]/小川典子, 野澤元 [著]/田口慎也 [著]/今井隆夫 [著]/甲田直美 [著]/和田尚明 [著]/田村敏広 [著]/土屋智行 [著]/年岡智見 [著]/山梨正明 [著]/町田章 [著]/籾山洋介 [著]/岡田禎之 [著]/李在鎬 [著]/和佐敦子 [著]/澤田淳 [著]/杉山さやか [著]/呂佳蓉 [著]/伊藤薫 [著]	2017/02/13
1717351	0.80606884	分子標的治療薬とケア	遠藤久美, 本山清美編集/中根実執筆/中根実執筆/中根実執筆/渡邉純一郎執筆/川上武志, 山崎健太郎執筆/木藤陽介 , 山崎健太郎執筆/藤原拓海, 高橋利明執筆/川村卓久, 高橋利明執筆/山下亮執筆/多々良礼音執筆/吉嗣加奈子執筆/深谷真史執筆/式郁恵執筆/池田宇次執筆/榎並輝和執筆/深谷真史執筆/新坂秀男執筆/清原祥夫執筆/遠藤久美執筆/根岸恵執筆/福崎真実執筆/遠藤久美執筆/中島和子執筆/三浦裕司執筆/長岡優紀子執筆/北村有子執筆/浜崎亮執筆	2017/02/08
1716314	1.523123	よくわかる在宅看護 : 知識が身につく!実践できる!	角田直枝編集/角田直枝執筆/野崎加世子執筆/山之腰由香執筆/角田直枝執筆/大島泰江執筆/加藤真理子執筆/大島泰江執筆/角田直枝執筆/小野朱美執筆/齋藤恵美子執筆/齋藤美恵子執筆/齋藤恵美子執筆/山田真理子執筆/伊藤美江子執筆/木下真理執筆/廣瀬智子執筆/古橋聡子, 当間麻子執筆/古橋聡子, 当間麻子執筆/谷崎幸枝執筆/横井由美子執筆/青根ひかる執筆/後藤茂美執筆/後藤茂美執筆/越部恵美執筆/中島由美子執筆/濵本千春執筆/角田直枝執筆/渡邊由美執筆/下岡三恵執筆/高橋洋子執筆/齋藤雅子執筆/平野智子執筆/田中道子執筆	2017/02/01
1720331	49.616497	太原金勝村唐墓屏風式壁画と唐代孝子図	趙超著/陳齢訳	2017/01/31
1716722	1.3592482	共生への道と核心現場 : 実践課題としての東アジア	白永瑞著/中島隆博解説/中島隆博 [解説・インタビュー]	2017/01/31
1715721	5.0953345	高校で物理を履修しなかった人のための熱力学	上羽牧夫著	2017/01/26
1714762	57.202217	横穴式石室と古墳時代社会 : 遺構分析の方法と実践	太田宏明著	2017/01/25
1714759	7.377837	縄文時代史	勅使河原彰著	2017/01/25
1714742	6.025797	樹木と暮らす古代人 : 木製品が語る弥生・古墳時代	樋上昇著	2017/01/25
1713875	5.2917905	コメを食べていなかった?弥生人	谷畑美帆著	2017/01/16
1711170	54.313564	世界を変える偉大なNPOの条件 : 圧倒的な影響力を発揮している組織が実践する6つの原則	レスリー・R・クラッチフィールド, ヘザー・マクラウド・グラント著/服部優子訳	2016/12/23
1710155	4.972271	農耕社会の成立	石川日出志著	2016/12/17
1710220	60.27392	健大高崎式驚異の走塁術&トレーニング	青柳博文, 葛原毅著	2016/12/14
1715065	29.834433	旭塚古墳 : 城山古墳群発掘調査報告書 : 第1・2次確認調査結果の概要と多角形終末期横穴式石室墳の保存調査	芦屋市教育委員会社会教育部生涯学習課文化財担当編/芦屋市教育委員会社会教育文化課文化財係編	2016/11/09
1707270	4.033107	日本数学史	三上義夫著/藤井貞雄編/柏崎昭文 補訂/三上義夫著/佐々木力総編集/柏崎昭文編集補佐	2016/11/09
1705333	67.97702	縄文時代後・晩期土器編年の研究 : 加曽利B式〜安行式土器群の変遷	新屋雅明著	2016/10/26
1704677	51.911182	ジョーシキ!腎生検電顕ATLAS : 城式common sense	城謙輔著	2016/10/12
1704010	7.377837	縄文人の世界観	大島直行著	2016/10/07
1704027	3.8723238	縄文時代の食と住まい	小林謙一編/羽生淳子著/武藤康弘著/高瀬克範著/小林正史著/小林謙一著/小林謙一著	2016/10/07
1703186	57.202217	グアルディオラのポジショナルプレー特別講座 : 世界最前線のペップ式実践メソッド	オスカル・カノ・モレノ著/羽中田昌, 羽中田まゆみ訳	2016/10/05
1704225	78.65019	教師の条件 : 授業と学校をつくる力	小島弘道 [ほか] 著	2016/10/03
1702587	63.69423	鉄道の歴史 : 鉄道誕生から磁気浮上式鉄道まで	クリスチャン・ウォルマー著/北川玲訳	2016/09/28
1703157	71.84848	日本藝術樣式の研究	鼓常良著	2016/09/13
1701049	7.5918875	求人詐欺 : 内定後の落とし穴	今野晴貴著	2016/09/07
1701042	5.0953345	海の見える理髪店	荻原浩著	2016/09/07
1700944	1.3592482	アクティブラーニングで学ぶジェンダー : 現代を生きるための12の実践	青野篤子編著/宇井美代子 [著]/上野淳子 [著]/青野篤子 [著]/赤澤淳子 [著]/神前裕子 [著]/水澤慶緒里 [著]/井ノ崎敦子 [著]/松並知子 [著]/西尾亜希子 [著]/荻野佳代子 [著]/滑田明暢 [著]/土肥伊都子 [著]/青野篤子 [著]/澤田忠幸 [著]	2016/09/07
1700825	3.5863762	超巨大噴火が人類に与えた影響 : 西南日本で起こった鬼界アカホヤ噴火を中心として	桒畑光博著	2016/09/05
1699237	6.1630807	心の理論 : 第2世代の研究へ	子安増生, 郷式徹編	2016/08/08
1698244	76.76209	バドミントン最新式・基礎ドリル	藤本ホセマリ著	2016/08/03
1697659	5.5040035	ヘテロ環の化学 : 基礎と応用	John A. Joule, Keith Mills著/中川昌子, 有澤光弘訳	2016/07/28
1695536	1.9909563	イマジネーションの戦争 : 幻	芥川龍之介他著/芥川龍之介著/安部公房著/筒井康隆著/伊藤計劃著/モブ・ノリオ著/宮沢賢治著/小松左京著/秋山瑞人著/三崎亜記著/青来有一著/星野智幸著/星新一著/山本弘著/田中慎弥著/稲垣足穂著/内田百間著/高橋新吉著/赤川次郎著/小島信夫著/浅田次郎 [ほか] 編集委員/北上次郎編集協力	2016/07/25
1696857	0.82955605	日韓民衆史研究の最前線 : 新しい民衆史を求めて	アジア民衆史研究会, 歴史問題研究所編/須田努著/趙景達著/裵亢燮著/鶴園裕, 飯倉江里衣訳/李京遠著/趙景達訳/洪東賢著/伊藤俊介訳/伊藤俊介著/中嶋久人著/佐々木啓著/張美賢著/金鉉洙訳/檜皮瑞樹著/張龍経著/伊藤俊介訳/青木然著/蘇賢淑著/金鉉洙訳/韓奉錫著/久留島哲訳/高江洲昌哉著/鶴園裕著	2016/07/25
1695758	5.6551943	タネをまく縄文人 : 最新科学が覆す農耕の起源	小畑弘己著	2016/07/20
1695413	69.724	大学の条件 : 大衆化と市場化の経済分析	矢野眞和著	2016/07/15
1694650	52.014317	ベイズ法の基礎と応用 : 条件付き分布による統計モデリングとMCMC法を用いたデータ解析	間瀬茂著	2016/07/14
1694563	60.27392	ベーリング海峡周辺における先史エスキモーの回転式銛頭	山浦清著	2016/07/13
1695631	57.202217	双眼鏡の歴史 : プリズム式双眼鏡の発展と技術の物語	中島隆著	2016/07/11
1695503	7.247966	つくられた縄文時代 : 日本文化の原像を探る	山田康弘著	2016/07/11
1693852	71.84848	東国古墳の終焉と横穴式石室	草野潤平著	2016/07/07
1693847	6.2567325	縄紋土器の系統学 : 型式編年研究の方法論的検討と実践	安達香織著	2016/07/07
1693853	0.42943597	日本古代考古学論集	須田勉編/井上和人著/網伸也著/大橋泰夫著/荒井健治著/出浦崇著/眞保昌弘著/山口耕一著/菅原祥夫著/清水昭博著/須田勉著/内田律雄著/花谷浩著/奥村茂輝著/小嶋芳孝著/笹生衛著/高島英之著/谷口榮著/薮中五百樹著/梶山勝著/後藤建一著/伊藤博幸著/大脇潔著/佐川正敏著/上原真人著/有吉重蔵著/河野一也著/梶原義実著/酒井清治著/妹尾周三著/昼間孝志著/松村恵司著/井上尚明著/木本雅康著/原田憲二郎著/藤木海著/津野仁著/田中広明著/江口桂著/亀田修一著/矢野裕介著/杉原敏之著/近藤康司著/村田晃一著/西野修著	2016/07/07
1694071	7.0014725	生産と饗宴からみた縄文時代の社会的複雑化	川島尚宗著	2016/07/06
1695768	84.02897	FRAND条件が引き起こすホールドアップ問題	リ・ヤン	2016/07/05
1693439	4.972271	「Raspberry Pi 2」&Scratchでプログラミング	大川善邦著	2016/06/23
1690903	82.39711	公文式算数の秘密	公文公著	2016/06/07
1693238	42.928	鷲ノ巣(1)遺跡/鷲ノ巣(3)遺跡 : 県営小栗山地区通作条件整備事業に伴う遺跡発掘調査報告	青森県教育庁文化財保護課編集	2016/06/07
1694880	59.581013	大規模飼料生産の経営計画と新規飼料作物の導入条件	久保田哲史著	2016/05/31
1689194	96.57621	文字と式	大木正大,岡本光司共著/中学校数学研究会編	2016/05/24
1689195	88.924995	方程式,不等式	大木正大,坂田安雄共著/中学校数学研究会編	2016/05/24
1690447	69.724	監督帝王学 : 現代社会に生き残るためのリーダーの条件	渡辺利弥著	2016/05/24
1689452	7.032085	イタリアにおける均等待遇原則の生成と展開 : 均等待遇原則と私的自治の相克をめぐって	大木正俊著	2016/05/24
1687835	78.65019	受容 : 無条件の積極的関心	坂中正義, 三國牧子, 本山智敬編著	2016/05/11
1687842	5.9008064	一致	本山智敬, 坂中正義, 三國牧子編著	2016/05/11
1687845	5.622494	共感的理解	三國牧子, 本山智敬, 坂中正義編著	2016/05/11
1686721	67.52608	段成式诗文辑注	(唐) 段成式著/元锋, 烟照编注	2016/03/30
1691344	65.9799	内戦後のスリランカ経済 : 持続的発展のための諸条件	荒井悦代編/アジア経済研究所 [編]	2016/03/30
1681376	90.19743	生命の星の条件を探る	阿部豊著	2016/03/28
1681405	3.3527524	チワン(壮)族の伝統文化	国立民族学博物館撮影・製作	2016/03/22
1678137	71.84848	小島貴子式仕事の起爆力	小島貴子著	2016/03/01
1675956	88.924995	箱式石棺	茂木雅博著	2016/02/29
1673852	5.4314	アイヌと縄文 : もうひとつの日本の歴史	瀬川拓郎著	2016/02/16
1677708	43.80713	体幹トレーニングだけではタイムは削れない! : すべてのランナーへ : 「白取式」一流ランナーも実践する4部位走法	白取秀司著	2016/02/10
1676716	67.52608	ラグビーヒガシ式決断力が身につくドリル	藤田雄一郎著	2016/02/03
1674391	67.52608	連想式にみるみる身につく語源で英単語	清水建二著	2016/01/27
1671438	71.84848	九条家本延喜式	東京国立博物館古典籍叢刊編集委員会編	2016/01/21
1670250	71.84848	穴埋め式統計数理らくらくワークブック	黒住英司著	2016/01/13
1673018	51.911182	経済学の95%はただの常識にすぎない : ケンブリッジ式経済学ユーザーズガイド	ハジュン・チャン著/酒井泰介訳	2016/01/13
1668506	5.6551943	ワナにはまらないベクトル行列	大上丈彦著/森皆ねじ子絵	2015/12/22
1670928	84.02897	できたての地球 : 生命誕生の条件	廣瀬敬著	2015/12/21
1397717	0.3066311	叢書『アナール1929-2010』 : 歴史の対象と方法	A・ビュルギエール編/井上櫻子, 北垣潔, 平澤勝行訳/アンドレ・ビュルギエール著/井上櫻子訳/リュシアン・フェーヴル, マルク・ブロック著/浜名優美訳/リュシアン・フェーヴル著/井上櫻子訳/エミール・グットマン著/平澤勝行訳/モーリス・アルヴァクス著/北垣潔訳/アール・J.ハミルトン著/平澤勝行訳/マルク・ブロック著/平澤勝行訳/マルク・ブロック著/平澤勝行訳/リュシー・ヴァルガ著/北垣潔訳/アンドレ=ジョルジュ・オードリクール著/平澤勝行訳/ジャック・ベルク著/北垣潔訳/ロベルト・ロペス著/井上櫻子訳/ジョルジュ・デュメジル著/浜名優美訳/リュシアン・フェーヴル著/井上櫻子訳/リュセット・ヴァランシ著/平澤勝行訳/フェルナン・ブローデル著/浜名優美, 尾河直哉訳/マルク・ブロック著/平澤勝行訳/モーリス・ロンバール著/平澤勝行訳/リュシアン・フェーヴル著/井上櫻子訳/ロバート・サバティーノ・ロペス著/北垣潔訳/ジョルジュ・フリードマン著/池田祥英訳/ピエール・ショーニュ著/井上櫻子訳/ロジェ・ディオン著/池田祥英訳/アルベルト・テネンティ著/池田祥英訳/アンリ=ジャン・マルタン著/井上櫻子訳/ピエール・グベール著/池田祥英訳/ピエール・ジャナン著/北垣潔訳/ユゲット・ショーニュ, ピエール・ショーニュ著/北垣潔訳/ジャン=ピエール・ヴェルナン著/塚島真実訳/ピエール・フランカステル著/井上櫻子訳/ロラン・バルト著/池田祥英訳/アンドレ・ビュルギエール著/中村督訳/フェルナン・ブローデル著/山上浩嗣, 浜名優美訳/ジョルジュ・フリードマン著/池田祥英訳/ジュヌヴィエーヴ・ギテル著/茨木博史訳/エマニュエル・ル=ロワ=ラデュリ著/尾玉剛士訳/ウォルト・W・ロストゥ著/尾玉剛士訳/ジャック・ル=ゴフ著/石川学訳/ポール・ヴェーヌ著/渡名喜庸哲訳/豊田堯著/寺本敬子訳/河野健二著/寺本敬子訳/ジョルジュ・デュビー著/中村督訳/ジョルジュ・ドゥヴルー著/下村武訳/フランソワ・クルーゼ著/井上櫻子訳/吉田敦彦著/下村武訳/クロード・ルフォール著/竹本研史訳/エリック・ホブズボーム著/竹本研史訳/ピエール・ヴィダル=ナケ著/渡名喜庸哲訳/エマニュエル・ル=ロワ=ラデュリ著/浜名優美訳/ミシェル・ボルドー著/下村武訳/ジャック・ル=ゴフ, ジャン=ノエル・ビラベン著/下村武訳/エマニュエル・ル=ロワ=ラデュリ著/下村武訳/フランソワ・フュレ著/井上櫻子訳/ジャック・ル=ゴフ, エマニュエル・ル=ロワ=ラデュリ著/平澤勝行訳/クロード・ニコレ著/志村幸紀訳/ミシュリーヌ・ボーラン著/石川学訳/アンドレ・ビュルギエール著/中村督訳/ギー・アルベッロ著/下村武訳/エドワード・アンソニー・リグリィ著/池田祥英訳/アンドレ・ジスベルグ著/浜名優美訳/ティホミール・J・マルコヴィッチ著/寺本敬子訳	2015/12/16
1616349	0.6445544	現代小説クロニクル	日本文藝家協会編/中上健次 [著]/田久保英夫 [著]/富岡多惠子 [著]/三田誠広 [著]/田中小実昌 [著]/開高健 [著]/筒井康隆 [著]/野間宏 [著]/藤枝静男 [著]/吉行淳之介 [著]/吉村昭 [著]/増田みず子 [著]/坂上弘 [著]/島尾敏雄 [著]/大江健三郎 [著]/澁澤龍彦 [著]/村上春樹 [著]/島田雅彦 [著]/津島佑子 [著]/村田喜代子 [著]/池澤夏樹 [著]/宇野千代 [著]/佐藤泰志 [著]/大庭みな子 [著]/鷺沢萠 [著]/山田詠美 [著]/安岡章太郎 [著]/石牟礼道子 [著]/後藤明生 [著]/古山高麗雄 [著]/多和田葉子 [著]/中沢けい [著]/笙野頼子 [著]/黒井千次 [著]/角田光代 [著]/川上弘美 [著]/柳美里 [著]/古井由吉 [著]/目取真俊 [著]/竹西寛子 [著]/阿部和重 [著]/保坂和志 [著]/堀江敏幸 [著]/星野智幸 [著]/河野多惠子 [著]/綿矢りさ [著]/町田康 [著]/佐藤洋二郎 [著]/金原ひとみ [著]/江國香織 [著]/佐伯一麦 [著]/平野啓一郎 [著]/伊井直行 [著]/小川洋子 [著]/吉田修一 [著]/田中慎弥 [著]/楊逸 [著]/川上未映子 [著]/青山七恵 [著]/柴崎友香 [著]/円城塔 [著]/磯崎憲一郎 [著]/村田沙耶香 [著]/小野正嗣 [著]/高橋源一郎 [著]/高村薫 [著]/松浦寿輝 [著]/津村記久子 [著]/朝吹真理子 [著]/鹿島田真希 [著]/小山田浩子 [著]/瀬戸内寂聴 [著]/瀬戸内寂聴 [著]	2015/12/14
1668834	73.918594	「共倒れ」社会を超えて : 生の無条件の肯定へ!	野崎泰伸著	2015/12/09
1668240	43.80713	グローバル時代を生き抜くためのハーバード式英語学習法 : 5行エッセイを書くだけで「世界標準の英語」が話せるようになる!!	青野仲達著	2015/12/09
1668705	6.5555797	弥生土器	佐藤由紀男編集	2015/12/09
1665675	4.972271	土器変容にみる弥生・古墳移行期の実相	友廣哲也著	2015/12/04
1665729	3.0706358	柳澤清一先生退職とともに	千葉大学文学部考古学研究室考古学論攷編集委員会編/柳澤清一著/岡本東三著/小笠原永隆著/松田光太郎著/近江哲著/森山高著/松嶋沙奈著/田邉由美子著/小林嵩著/山田俊輔著/國分篤志著/長山明弘著/戸谷敦司著/岩城克洋著	2015/12/04
1665889	7.0014725	縄文人の生活世界	安斎正人著	2015/11/25
1665515	97.34329	指揮官の条件	高嶋博視著	2015/11/20
1192264	0.6616207	禁裏・公家文庫研究	田島公編/飯倉晴武著/中村一紀著/田島公著/詫間直樹著/趙炳舜著/石田実洋著/尾上陽介著/吉田早苗著/藤原重雄, 三島暁子著/小川剛生著/小倉慈司著/飯倉晴武著/飯倉晴武著/桃崎有一郎著/松澤克行著/松澤克行著/小倉真紀子著/西本昌弘著/渡辺滋著/藤原重雄著/三島暁子著/田島公著/小倉慈司著/小倉慈司著/三角洋一 [著]/鍛治宏介 [著]/村和明 [著]/志村佳名子 [著]/田島公 [著]/中町美香子 [著]/藤原重雄 [著]/宮崎康充 [著]/尾上陽介 [著]/尾上陽介 [著]/田島公 [著]/西尾市岩瀬文庫編/小倉慈司 [著]/小倉慈司 [著]/吉岡眞之 [著]/田島公 [著]/田島公 [著]/恵美千鶴子 [著]/遠藤基郎 [著]/木下聡 [著]/金子拓 [著]/小倉慈司 [著]/稲田奈津子 [著]/藤原重雄 [著]/木下聡 [著]/遠藤珠紀 [著]/遠藤珠紀 [著]/田島公 [著]/尾葉石真理 [著]/小倉慈司 [著]	2015/11/18
1663662	67.52608	バドミントン米倉加奈子式攻め勝つドリル	米倉加奈子著	2015/11/04
1663088	57.202217	遊楽としての近世天皇即位式 : 庶民が見物した皇室儀式の世界	森田登代子著	2015/11/04
1660343	6.6616426	墓制の展開にみる弥生社会	会下和宏著	2015/10/29
1654090	6.6616426	ベクトルと行列 : 基礎からはじめる線形代数	新井啓介 [ほか] 著	2015/10/08
1659074	160.79106	山梨式名建築の条件	山梨知彦著	2015/10/07
1660489	7.247966	憲法	柴田孝之著	2015/10/06
1658920	2.8928888	イスラーム圏で働く : 暮らしとビジネスのヒント	桜井啓子編/内藤明香 [述]/松本洋 [述]/高橋弘司 [述]/竹内良知 [述]/崎山望 [述]/中川千歳 [述]/福島晴夫 [述]/江里口祥子クトゥル [述]/安藤公秀 [述]/田中香 [述]/小山郁男 [述]/堀哲弥 [述]/松井秀司 [述]	2015/10/01
1656904	67.52608	卓球渡辺勝男式多球練習	渡辺勝男著	2015/09/16
1660290	76.76209	竹中式マトリクス勉強法	竹中平蔵著	2015/09/15
1656459	97.34329	民主主義の条件	砂原庸介著	2015/09/09
1431741	67.52608	ウォールストリート・ジャーナル式図解表現のルール	ドナ・M・ウォン著/村井瑞枝訳	2015/09/08
1655119	63.69423	リーマン予想とはなにか : 全ての素数を表す式は可能か	中村亨著	2015/09/02
1654738	7.652063	弥生時代の歴史	藤尾慎一郎著	2015/08/21
1652265	49.616497	スイス式「森のひと」の育て方 : 生態系を守るプロになる職業教育システム	浜田久美子著	2015/08/05
1650148	6.7711935	行列とベクトルのはなし : 線形代数の基礎	大村平著	2015/07/09
1645386	4.342927	縄文土器の文様構造 : 縄文人の神話的思考の解明に向けて	石井匠著	2015/07/01
1644086	63.69423	論文の書き方マニュアル : ステップ式リサーチ戦略のすすめ	花井等, 若松篤著	2015/06/20
1645820	90.19743	好運の条件 : 生き抜くヒント!	五木寛之著	2015/06/19
1646590	54.428413	FIFO式英語「速読速解」法 : あなたもできる画期的メソッド	示村陽一著	2015/05/28
1643819	37.89171	老年人护理与护理保险 : 中国、徳国和日本的模式及案例	蓝淑慧, 鲁道夫・特劳普-梅茨, 丁纯主编	2015/05/22
1640803	71.84848	初めて学ぶ人のための行列と行列式	秋山献之 [ほか] 共著	2015/05/21
1641323	5.8149266	境界値問題と行列解析	山本哲朗著/砂田利一, 堀田良之, 増田久弥編集	2015/05/21
1629404	4.972271	計算物理学 : コンピューターで解く凝縮系の物理	坂井徹著	2015/05/14
1638905	1.4956809	企業の経済学 : 構造と成長	中林真幸, 石黒真吾編/石田潤一郎 [執筆]/清水崇 [執筆]/田中亘 [執筆]/中村尚史 [執筆]/石黒真吾 [執筆]/結城武延 [執筆]/中林真幸 [執筆]/上野有子, 川口大司 [執筆]/松村敏弘, 松島法明 [執筆]/北村紘 [執筆]/佐藤泰裕, 山本和博 [執筆]/大湾秀雄 [執筆]	2015/05/11
1646100	52.014317	障害者アート企画展「うふっ。どうしちゃったの、これ!?」「えへっ。こうしちゃったよ、これ!!」無条件な幸福		2015/04/28
1640574	63.69423	汉语被动式历时研究	张延俊著	2015/04/21
1641991	57.202217	古代白话小说句式运用研究	卢惠惠著	2015/04/21
1644985	3.4656315	亀ヶ岡遺跡・是川遺跡縄文時代遺物	国立歴史民俗博物館 [編]	2015/04/14
1636510	76.76209	図形と式 : 解析幾何入門	矢野健太郎著	2015/03/26
1636449	1.3592482	新興諸国の現金給付政策 : アイディア・言説の視点から	宇佐見耕一, 牧野久美子編/宇佐見耕一, 牧野久美子 [著]/宇佐見耕一 [著]/近田亮平 [著]/牧野久美子 [著]/児玉由佳 [著]/金早雪 [著]/仙石学 [著]/宇佐見耕一 [著]/アジア経済研究所 [編]	2015/03/17
1632889	7.058837	日本女礼式/日本女礼式	國分操子著/中川愛氷著/陶智子, 綿抜豊昭監修	2015/03/04
1632890	4.636339	日本女礼式大全 上・下	坪谷善四郎著/陶智子, 綿抜豊昭監修	2015/03/04
1632885	4.534227	泰西礼法/近世欧米礼式	高橋達郎譯述/横山訒訳譯述/陶智子, 綿抜豊昭監修	2015/03/04
1632886	4.023689	小学女礼式第一/小学女礼式訓解/作法書/師範学校中学校作法教授要項	小笠原清務, 水野忠雄編/高橋文次郎編/小田切浦乃, 法貴すゑ共著/關口誠信編/陶智子, 綿抜豊昭監修	2015/03/04
1632891	3.7158382	男女躾方図画手引小笠原諸礼大全 上・下/新撰日本諸礼式大全	大館金城編/日本禮節會編/陶智子, 綿抜豊昭監修	2015/03/04
1586689	71.84848	発展コラム式中学理科の教科書	滝川洋二編	2015/02/04
1631843	59.581013	文化社会学の条件 : 二〇世紀日本における知識人と大衆	吉見俊哉編著	2015/01/28
1625816	63.69423	論文の書き方マニュアル : ステップ式リサーチ戦略のすすめ	花井等, 若松篤著	2015/01/26
1630330	60.27392	Javaによる関数型プログラミング : Java8ラムダ式とStream	Venkat Subramaniam著/プログラミングシステム社訳	2015/01/22
1630185	2.3056872	安全保障とは何か	遠藤誠治, 遠藤乾編/遠藤乾 [執筆]/石田淳 [執筆]/中西寛 [執筆]/久江雅彦 [執筆]/川島真 [執筆]/古関彰一 [執筆]/山田哲也 [執筆]/中村研一 [執筆]/土佐弘之 [執筆]/遠藤誠治 [執筆]/遠藤誠治 , 遠藤乾編集代表	2015/01/21
1629363	69.724	恐慌型経済の時代 : 成熟経済体制への条件	寺岡寛著	2015/01/16
1628816	82.39711	機械式時計講座	小牧昭一郎著	2015/01/14
1633888	82.39711	これがカラー・テレビ式パズルだ	多湖輝著	2015/01/14
1628491	54.428413	ボトムアップ式指導でチーム力を伸ばす魔法のサッカーコーチング : 実践編	畑喜美夫著	2015/01/09
1627903	65.9799	地域資源活用による農村振興 : 条件不利地域を中心に	谷口憲治編著/谷口憲治著/糸原義人著/三田村けんいち著/能美誠著/山本幸生, 飯國芳明, 松本美香著/松田敏信著/高橋明広著/伊庭治彦, 坂本清彦著/井上憲一, 倉岡孝賢著/今井裕作著/倉岡孝賢, 井上憲一著/森佳子著/馬健, 小林一, 谷口憲治ほか著/劉海涛著/佐藤菜穂子著/久保田哲史, 藤田直聡著/伊藤勝久著/福島万紀著/伊藤康宏著/有宗将太, 石田章, 松本寿子著/永田〈有宗〉梨恵, 石田章著/古塚秀夫著/保永展利著/赤沢克洋, 岩ケ谷彩人著/内田和義, 中間由紀子著	2015/01/07
1624306	76.76209	北関東の横穴式石室	市橋一郎著	2014/12/25
1627442	5.8982244	気候変動と縄紋文化の変化	安斎正人著	2014/12/25
1627425	5.2917905	ハマ貝塚と縄文社会 : 国史跡中里貝塚の実像を探る	阿部芳郎編	2014/12/25
1623537	6.289997	人権としてのディーセント・ワーク : 働きがいのある人間らしい仕事	西谷敏著	2014/12/24
1626803	47.51609	「サブ4」達成のためのマラソン・トレーニング : eA式のノウハウがすべてここに!4時間を切るためにやるべきことのすべて	鈴木彰, 渡嘉敷晶子, 宮川浩太著	2014/12/22
1637959	2.2523386	衣城 (金谷城) 跡・薮下遺跡 : 愛知県豊田市	豊田市教育委員会, イビソク名古屋支店編集	2014/12/16
1625943	40.63527	成人先天性心疾患の心エコー : 評価ポイントから治療方針、術式までわかる : むずかしくないキホンの一冊	吉敷香菜子, 椎名由美編	2014/12/12
1626081	5.733948	弾性体力学 : 変形の物理を理解するために	中島淳一, 三浦哲著	2014/12/11
1622584	5.3606863	老人と子供の考古学	山田康弘著	2014/11/26
1621945	63.69423	江戸時代の数学最前線 : 和算から見た行列式	小川束, 森本光生著	2014/11/19
1616331	7.652063	縄文社会における土器の移動と交流	水沢教子著	2014/11/13
1616330	7.247966	古墳と続縄文文化	東北・関東前方後円墳研究会編	2014/11/13
1621253	1.4956809	世界で働くプロフェッショナルが語る東大のグローバル人材講義	江川雅子, 東京大学教養学部教養教育高度化機構編/根本かおる [著]/渋谷健司 [著]/田瀬和夫 [著]/上田隆文 [著]/小林りん [著]/木山啓子 [著]/小暮真久 [著]/岩瀬大輔 [著]/繁田奈歩 [著]/エアン・ショー [著]/樋口泰行 [著]/白石隆 [著]/郡山幸雄 [著]/岡田晃枝 [著]/真船文隆 [著]	2014/11/13
1619667	5.5785747	相対論入門 : 時空の対称性の視点から	中村純著	2014/10/30
1619771	8.432132	縄文社会と弥生社会	設楽博己著	2014/10/29
1619751	5.2917905	信仰・祭祀	鈴木克彦編	2014/10/29
1619651	2.157905	前線への慰問文・式辞挨拶のために	一ノ瀬俊也編/北村重治編著/宮下丑太郎編輯/樋口紅陽著/勸學園同人編	2014/10/29
1619640	1.724171	市販の軍隊教科書	一ノ瀬俊也編/相澤富藏編纂/[河井源蔵編]/山本松太郎編纂/上野勘次郎編纂/井戸田市太郎著/松枝新一著/清水連城編纂/厚生堂編輯部著/竹下精次郎著/三澤活水著/筒井清芳編	2014/10/29
1635735	5.622494	自ら学び育つ授業の創造	筑波大学附属小学校, 初等教育研究会編	2014/10/27
1616964	0.9926189	中国社会の基層変化と日中関係の変容	愛知大学国際中国学研究センター編/馬場毅 [執筆]/大澤正治, 李春利 [執筆]/大島一二 [執筆]/唐燕霞 [執筆]/松岡正子 [執筆]/原田忠直 [執筆]/周星 [執筆]/加々美光行 [執筆]/川村範行 [執筆]/鈴木規夫 [執筆]/臧志軍, 徐青 [執筆]/田中英式 [執筆]/高橋五郎 [執筆]	2014/10/22
1621512	47.51609	インド式計算ドリルヴェーダ : 一歩先をいきたいキミに贈る秘伝の計算トレーニング	中村亨著/マニッシュ・プラブネ編	2014/10/10
1633546	6.605845	弥生ってなに?! : 企画展示	人間文化研究機構国立歴史民俗博物館編集	2014/10/10
1612027	54.428413	「ネイティブ発音」科学的上達法 : おどろきのストレッチ式発声術	藤田佳信著	2014/09/24
1600701	2.608389	小さなデザイン大きなデザイン	嶋田厚著/柏木博解説/嶋田厚著	2014/09/24
1623771	54.428413	中国工业増长模式的实证研究	殷醒民著/于光远主编	2014/09/18
1623091	51.911182	国际集装箱运输与多式联运	吴永富主编	2014/09/18
1630343	82.39711	行列と行列式の魔術	金田数正著/金田数正著	2014/09/01
1608197	7.652063	ランダム行列の数理と科学	渡辺澄夫 [ほか] 著	2014/08/27
1608201	7.377837	ヘテロ環化合物の化学	中川昌子著	2014/08/27
1608176	4.342927	量子統計力学 : マクロな現象を量子力学から理解するために	石原純夫, 泉田渉著	2014/08/27
1634776	69.724	コンセッションの勧め : 理論と事例から学ぶコンセッションの成功条件	山本哲三編著	2014/08/25
1602969	60.27392	絵カード交換式コミュニケーション・システム(PECS)トレーニング・マニュアル	ロリ・フロスト, アンディ・ボンディ[著]/イラスト:レイナ・ボンディ	2014/08/25
1601345	6.5555797	列島初期稲作の担い手は誰か	古代学協会編	2014/08/18
1601326	1.9467504	山梨県考古学協会35周年記念論文集	山梨県考古学協会35周年記念論文集編集委員会編/保坂康夫著/廣瀬公明著/千葉毅著/佐野隆著/櫛原功一著/稲垣自由著/宮澤公雄著/平野修, 閏間俊明著/杉本悠樹著/山下孝司著/末木健著/坂本美夫著/萩原三雄著/畑大介著/岡野秀典著/望月秀和著/深沢広太著/椎名慎太郎著/新津健著/中山誠二, 保阪太一著/河西学著/植月学著/村石眞澄著/山梨県考古学協会 [編]	2014/08/18
1601333	0.9926189	中央大学考古学研究会創設45周年記念論文集	「白門考古論叢III」編集委員会, 中央大学考古学研究会編/大村裕著/鈴木理恵, 小林謙一著/池田治著/田村博著/池上悟著/合田芳正著/井上尚明著/川田壽文著/小宮俊久著/望月精司著/永田悠記著/森田義史著/中山誠二著/中澤寛将著/鈴木哲夫 [ほか] 著	2014/08/18
1628185	46.152966	地域産業集積の特性を活かしたイノベーション達成の条件 : 中間組織の機能に注目した4つの地域類型のケース・スタディ		2014/08/01
1605462	39.215565	「超」入門クリッピング・脳血行再建術 : 脳血管障害手術まるわかり全術式のWEB動画付き	杉山拓著/宝金清博監修	2014/07/25
1599971	57.202217	連立方程式から学ぶ行列・行列式 : 意味と計算の完全理解	岡部恒治, 長谷川愛美, 村田敏紀著	2014/07/17
1604175	5.5040035	スピンと角運動量 : 量子の世界の回転運動を理解するために	岡本良治著	2014/07/17
1603524	5.3606863	ソフトテニスの戦術&トレーニング	小野寺剛監修	2014/07/16
1596536	78.65019	ハンナ・アーレント「人間の条件」入門講義	仲正昌樹著	2014/07/14
1360951	5.8982244	これで古典がよくわかる	橋本治著	2014/07/14
1473023	36.654324	心臓手術の実際 : 外科医が語る術式,麻酔科医が語る心臓麻酔,臨床工学技士が語る体外循環法	許俊鋭 [ほか] 監修	2014/07/11
1601129	1.7607858	ジェンダー・クオータ : 世界の女性議員はなぜ増えたのか	三浦まり, 衛藤幹子編著/スティール若希 [ほか] 著/衛藤幹子, 三浦まり著/スティール若希著/早川美也子訳/衛藤幹子著/石田久仁子著/菊池啓一著/申琪榮著/福田円著/渕元初姫著/木村真紀著/三浦まり著	2014/07/09
1594245	67.52608	横穴式石室と東国社会の原像	小林孝秀著	2014/07/03
1483463	7.868171	縄文時代	泉拓良, 今村啓爾編	2014/07/03
1594225	6.1630807	弥生時代の年代と交流	寺沢薫著	2014/07/03
1594251	5.0953345	日本・朝鮮半島の青銅武器研究	柳田康雄著	2014/07/03
1599920	1.1737081	南蛮・紅毛・唐人 : 一六・一七世紀の東アジア海域	中島楽章編/中島楽章 [著]/山崎岳 [著]/中島楽章 [著]/岡本真 [著]/鹿毛敏夫 [著]/ルシオ・デ・ソウザ [著]/小澤一郎, 岡美穂子訳/藤田明良 [著]/鄭維中 [著]/郭陽訳/岡美穂子 [著]	2014/07/03
1595614	78.65019	多文化であることとは : 新しい市民社会の条件	宮島喬著	2014/06/23
1594621	78.65019	情報社会の情念 : クリエイティブの条件を問う	黒瀬陽平著	2014/06/18
1593203	63.69423	公園/卒業式 : 小島信夫初期作品集	小島信夫 [著]	2014/06/13
1232504	1.6159064	唐津城跡	唐津市教育委員会編/唐津市教育委員会編	2014/06/09
1591689	67.52608	コンピュータって : 機械式計算機からスマホまで	ポール・E・セルージ著/山形浩生訳	2014/06/04
1590033	1.4045047	労働法と現代法の理論 : 西谷敏先生古稀記念論集	根本到 [ほか] 編/吉村良一著/脇田滋著/島田陽一著/山川隆一著/三井正信著/川口美貴著/矢野昌浩著/吉田克己著/笹倉秀夫著/中村浩爾著/晴山一穂著/萬井隆令著/小宮文人著/土田道夫著/唐津博著/荒木尚志著/大内伸哉著/大和田敢太著/緒方桂子著/深谷信夫著/細谷越史著/根本到著/道幸哲也著/和田肇著/浜村彰著/水町勇一郎著/清水敏著/水林彪著/広渡清吾著/桐山孝信著/西谷祐子著/倉田原志著/石田眞著/浅倉むつ子著/野田進著/奥田香子著/相澤美智子著/吉田美喜夫著/武井寛著/名古道功著/藤内和公著/丸山亜子著/米津孝司著	2014/05/26
1174145	5.369253	都市高齢者の実態 : 社会福祉学としての考察	川上昌子著	2014/05/22
1589027	6.7711935	弥生文化と海人	杉山浩平著	2014/05/21
1102199	7.377837	なっとくする行列・ベクトル	川久保勝夫著	2014/05/13
1630599	90.19743	宮本武蔵 : 勝者の条件	旺文社編	2014/04/22
1601073	77.54177	大官大寺式・興福寺式・鴻臚館式軒瓦の展開/重圏文系軒瓦の展開	国立文化財機構奈良文化財研究所編	2014/04/14
1489893	73.918594	ミステリーの社会学 : 近代的「気晴らし」の条件	高橋哲雄著	2014/03/11
1597229	71.84848	パブリック・スクール : 英国式受験とエリート	竹内洋著	2014/03/11
1393465	4.36493	Les rites de passage : étude systématique des rites de la porte et du seuil, de l'hospitalité, de l'adoption, de la grossesse et de l'accouchement, de la naissance, de l'enfance, de la puberté, de l'initiation, de l'ordination, du couronnement des fiançailles et du mariage, des funérailles, des saisons, etc.	Arnold van Gennep	2014/03/11
1583640	4.972271	縄文集落調査の現在・過去・未来	小林謙一, 黒尾和久, セツルメント研究会編	2014/02/27
1583996	3.3527524	ここまでわかった!縄文人の植物利用	工藤雄一郎, 国立歴史民俗博物館編/国立歴史民俗博物館編	2014/02/27
1583650	0.8599405	ユーラシアの考古学 : 高濱秀先生退職記念論文集	高濱秀先生退職記念論文集編集委員会編/諫早直人著/大貫静夫著/相馬拓也著/宮本一夫著/大谷育恵著/小田木治太郎著/中村大介著/田中裕子著/八木聡著/川又正智著/林俊雄著/柳生俊樹著/畠山禎著/松本圭太著/魚水環著/荒友里子著/居阪僚子著/雪嶋宏一著/三宅俊彦著/足立拓朗著	2014/02/27
1582571	59.581013	学生支援に求められる条件 : 学生支援GPの実践と新しい学びのかたち	大島勇人, 浜島幸司, 清野雄多著	2014/02/19
1581510	35.495197	縄文前期前葉の甲信地域 : 山梨からみた中越式期 : 山梨県考古学協会2013年度研究集会 : 資料集	山梨県考古学協会編集	2014/02/12
1581455	5.9839435	縄文時代の生業と社会	山本直人著	2014/02/12
1581465	1.7683831	考古学研究室開設25周年記念	福岡大学考古学研究室編/藤島志考著/武末純一著/井上義也著/今塩谷毅行著/桃崎祐輔著/宇野愼敏著/津曲大祐著/下原幸裕著/上田龍児著/齊藤大輔著/朝岡俊也著/阿南翔悟著/小田富士雄著/山口亨著/長直信著/比嘉えりか著/是田敦著/五十川雄也著/小嶋篤著/中村啓太郎著/平尾和久著/山内亮平著/大津忠彦著/甲元眞之著/小田富士雄, 武末純一, 桃崎祐輔著	2014/02/12
1580009	4.342927	複素関数とその応用 : 複素平面でみえる物理を理解するために	佐藤透著	2014/02/06
1579954	57.202217	大人のためのやりなおし中学数学 : 一日一題、書き込み式	高橋一雄著	2014/02/05
1575263	0.32419983	日本社会と法律学 : 歴史、現状、展望 : 渡辺洋三先生追悼論集	戒能通厚, 原田純孝, 広渡清吾編/浦田一郎 [著]/浦田賢治 [著]/浦野広明 [著]/小沢隆一 [著]/杉原泰雄 [著]/隅野隆徳 [著]/野上修市 [著]/水島朝穂 [著]/山内敏弘 [著]/若尾典子 [著]/白藤博行 [著]/岡田正則 [著]/太田知行 [著]/戒能通厚 [著]/神戸秀彦 [著]/清水誠 [著]/高橋寿一 [著]/田山輝明 [著]/富田哲 [著]/中尾英俊 [著]/原田純孝 [著]/北條浩 [著]/三木義一 [著]/宇佐見大司 [著]/内田博文 [著]/小田中聰樹 [著]/前野育三 [著]/宮本康昭 [著]/村井敏邦 [著]/石田眞 [著]/大島和夫 [著]/田端博邦 [著]/西谷敏 [著]/和田肇 [著]/新垣進 [著]/江藤价泰 [著]/大江泰一郎 [著]/中村浩爾 [著]/広渡清吾 [著]/藤田勇 [著]/森正 [著]/森英樹 [著]/山中永之佑 [著]/安達三季生 [著]/新井章 [著]/石井啓雄 [著]/井ヶ田良治 [著]/稲本洋之助 [著]/大橋智之輔 [著]/小川政亮 [著]/甲斐道太郎 [著]/片岡曻 [著]/北野弘久 [著]/黒木三郎 [著]/小森田秋夫 [著]/清水誠 [著]/下山瑛二 [著]/竹森正孝 [著]/利谷信義 [著]/永井憲一 [著]/仲田晋 [著]/中山和久 [著]/庭山英雄 [著]/長谷川成海 [著]/長谷川正安 [著]/原島重義 [著]/樋口陽一 [著]/原田純孝 [著]/広中俊雄 [著]/藤田宙靖 [著]/前田達男 [著]/宮坂富之助 [著]/望月礼二郎 [著]/山田卓生 [著]/吉田善明 [著]/吉井蒼生夫 [著]/渡辺洋三 [著]	2014/02/05
1579778	6.4528413	甲状腺/乳腺/食道/胃・小腸/肝臓	大井田尚継編	2014/01/31
1579766	6.2567325	胆道/膵臓/脾臓/結腸/直腸/体表ヘルニア	大井田尚継編	2014/01/31
1579346	60.27392	図解広汎性腹式子宮全摘手術	藤井信吾総監修責任著/落合和徳, 関山健太郎共著	2014/01/29
1352606	5.4314	文科系必修研究生活術	東郷雄二著	2014/01/29
1578101	4.167115	加入礼・儀式・秘密結社 : 神秘の誕生--加入礼の型についての試論	ミルチャ・エリアーデ [著]/前野佳彦訳	2014/01/29
1593198	1.0755947	関東俳諧叢書	加藤定彦, 外村展子編/沾徳編/竹宇編/法竹編/琴風編/蘭台編/丈国編/徳雨編/露月編/丁柳園編/紀逸編/超波編/巽我・鬼丸編/逸志編/訥子編/蜂巣編/羊素編/宗瑞・咫尺編/柳条編/竹郎編/軽子編/弄花編/百木編/馬光編/嵐也編/翠紅編/至芳編/寥和編/朶曇編/晩牛編/至芳・瑞葩・琴吹編/瑞五・白囲編/竹阿編/鳥酔編/蔦翁編/寥和編	2014/01/29
1593207	0.37885872	関東俳諧叢書	加藤定彦, 外村展子編/水光ら編/汶光編/莎鶏(祇明)著/魚貫編/魚貫編/文子ら編/助貫, 梧尋, 老魚編/祇空著/青祇・二世魚貫編/祇徳編/心水編/徳牛編/梵薩・仏因編/二世一麿編/来徳編/片石編/片石編/裏梅子・杏花編/吟雨編/吟雨・湖堂編/汻虹編/沾耳編/百蝶園夜白編/達斎範路編/弥生庵杏花[ほか]編/雪炊庵二狂編/遊林舎文鳥編/文月庵周東編/以哉坊編/祇尹, 五葉編/文月庵周東編/作者未詳/玄札判/倫和ら編/丹志ら編/貞山編/推巴編/考槃斎著/紀逸編/秋瓜編/松翁著/紀逸編/如銑編/秀谷編/斑象編/春堂編/如風編/鳥酔編/不角著/不角著/玉全著/紀逸編/岑水編/魚文編/馬光著/宗瑞編/翅紅編/翅紅編/鳥酔編/梅富編/柳居ら著/祇中・祇交編/鳥酔編/楼川ら編/枝舟編/宗阿編/樹徳・祇仙著/柳几編/千梅林亜請著/可浩・狂羅著/宗瑞著/巽我編/鳥酔編/鳥酔編/斑鷲編/秋瓜編/秋瓜編/左明編/露白編/秋瓜編/阿誰編/沙文編/鳥酔編/蓼太・眠江編/徳雨編/烏明編/徳雨編/立鴨編/貞佐編/雁山編/貞佐・潭北編/潭北自筆/貞山編/紫桂編/諾自編/調唯編/和橋編/桐里編/宋阿編/芦角編/貞屋編/由林編/玉芝編/竹因編/雲柱編/加友編/沾涼編/露月編/識月編/万千百太編/石中子編/英一蝉編/古郷編/存義ら編/紀逸編/蕉門何某著/紀逸編/湖十ら編/雪斎編/編者未詳/雪淀ら編/百万編/可因編/祇徳編/祇肖編/祇徳著/樹徳編/祇十編	2014/01/29
1429018	1.2915175	書籍雑誌業団体史編	柴野京子編・解題/柴野京子 [著]/田代金宣著/稲井治作 [著]/式正次編/西村辰五郎著	2014/01/16
1493597	90.19743	規範力の観念と条件	古野豊秋, 三宅雄彦編集代表/ドイツ憲法判例研究会編	2014/01/15
1574805	71.84848	「小関式」心とカラダのバランス・メソッド	小関勲著	2014/01/15
1574976	69.724	難民と市民の間で : ハンナ・アレント『人間の条件』を読み直す	小玉重夫著	2014/01/15
1370817	105.718834	「自由」の条件	大澤真幸著	2014/01/14
1584808	7.652063	縄文人に学ぶ	上田篤著	2014/01/10
1572910	54.721016	横穴式石室の導入と展開 : 発表要旨集・導入期横穴式石室集成 : 中国四国前方後円墳研究会第16回研究集会	中国四国前方後円墳研究会第16回研究集会(高知大会)実行委員会編	2014/01/09
1581701	83.06954	送る言葉迎える言葉 : 大学・高校の卒業式・入学式で	山住正己[著]	2014/01/08
1572588	6.7711935	熱力学 : エントロピーを理解するために	佐々木一夫著	2014/01/08
1581292	3.7158382	遠藤周作短篇名作選	遠藤周作 [著]	2014/01/08
1572454	47.51609	妊娠中の手術・胎児手術 : こんなときどうする? : 妊娠の生理・病態理解と術式マスター	竹田省担当編集委員	2013/12/27
1571685	60.27392	バンガロー式明快な中流住宅/住み心地よき和洋折衷	大野三行 [著]/内田青蔵監修	2013/12/25
1571292	54.313564	ナラティブとエビデンスの間 : 括弧付きの、立ち現れる、条件次第の、文脈依存的な医療	ジェイムズ P. メザ, ダニエル S. パッサーマン著/岩田健太郎訳	2013/12/20
1579054	65.9799	雇用破綻最前線 : 雇い止め・派遣切り・条件切り下げ	中野麻美著	2013/12/18
1576645	84.02897	会社コンプライアンス : 内部統制の条件	伊藤真著	2013/12/11
1576305	76.76209	駿台式!本当の勉強力	大島保彦[ほか]著	2013/12/11
1491599	90.19743	ネロ : 暴君誕生の条件	秀村欣二著	2013/12/04
1491591	84.02897	敗者の条件 : 戦国時代を考える	会田雄次著	2013/12/04
1570479	82.39711	畑村式「わかる」技術	畑村洋太郎著	2013/12/04
1491655	73.918594	ビッグバン成功への条件 : 量から質への意識改革	菊地悠二著	2013/12/04
1571267	71.84848	きむら式童話のつくり方	木村裕一著	2013/12/04
1491662	69.724	生涯現役社会の条件 : 働く自由と引退の自由と	清家篤著	2013/12/04
1491627	65.9799	平成不況の政治経済学 : 成熟化社会への条件	佐和隆光著	2013/12/04
1491641	65.9799	医療・保険・福祉改革のヒント : 社会保障存続の条件	水野肇著	2013/12/04
1491844	63.69423	イギリス式結婚狂騒曲 : 駆け落ちは馬車に乗って	岩田託子著	2013/12/04
1571216	49.616497	戦争の日本近現代史 : 東大式レッスン! : 征韓論から太平洋戦争まで	加藤陽子著	2013/12/04
1490990	78.65019	無気力の心理学 : やりがいの条件	波多野誼余夫, 稲垣佳世子著	2013/11/27
1491551	73.918594	武家の棟梁の条件 : 中世武士を見なおす	野口実著	2013/11/27
1572523	69.724	経済成長は不可能なのか : 少子化と財政難を克服する条件	盛山和夫著	2013/11/27
1490447	7.377837	日本文化の深層	上山春平編	2013/11/27
1488339	62.6174	扇状地における水文条件と伝統的な水利用システムとの関係	岸和央 [著]	2013/11/11
1485324	60.27392	石隈・田村式援助シートによる実践チーム援助	田村節子, 石隈利紀著	2013/10/23
1486985	51.911182	弥撒拝礼式 : 一八六九年(明治二年)	[伯爾納鐸准]	2013/10/23
1484735	73.918594	上方・大阪語における条件表現の史的展開	矢島正浩著	2013/10/18
1484917	6.5555797	ベクトル解析 : 電磁気学を題材にして	保坂淳著	2013/10/18
1484921	6.4528413	質点系の力学 : ニュートンの法則から剛体の回転まで	岡真著	2013/10/18
1484919	6.2567325	線形代数 : 量子力学を中心にして	中田仁著	2013/10/18
1475722	5.733948	弥生時代土器生産の展開	長友朋子著	2013/10/18
1484592	67.52608	榎並悦子のマルテク式極上フォトレッスン	榎並悦子著	2013/10/09
1487784	71.84848	十八年目の卒業式	服部千春作/ほおのきソラ絵	2013/09/27
1487045	5.4929566	黒い手帖からのサイン : 佐藤優オリジナルセレクション	松本清張著/佐藤優[編]/松本清張著	2013/09/27
1484181	5.3606863	直接投資と技術移転のメカニズム : 台湾の社会的能力と二次移転	田中英式著	2013/09/27
1481519	71.84848	兵式体操成立史の研究	奥野武志著	2013/09/13
1480012	59.581013	コブを支配するための絶対条件 : 奥只見スノーアカデミーエキスパート進化論 [映像資料]		2013/08/21
1480987	105.718834	決断の条件	会田雄次著	2013/08/09
1479361	45.586296	筑波大学付属図書館所蔵明治期女禮式浮世絵調査報告論文集	井上素子責任編集	2013/08/09
1479736	65.97912	牽牛子塚古墳発掘調査報告書 : 飛鳥の刳り貫き式横口式石槨墳の調査	明日香村教育委員会文化財課編	2013/08/08
1479732	2.7433016	関西縄文時代研究の新展開 : 松尾洋次郎さん追悼論集	関西縄文文化研究会編/大野薫著/岡田憲一著/幡中光輔著/菅原章太著/福西貴彦著/山崎真治著/石田由紀子著/長井謙治著/面将道著/吉村俊吾著/田部剛士著/上峯篤史著/川添和暁著/加藤雅士著/松尾洋次郎著/松尾洋次郎著/松尾洋次郎著	2013/08/08
1479725	1.3597594	日本先史学考古学論集 : 市原壽文先生傘壽記念	市原壽文先生傘壽記念論文集刊行会編/白石浩之著/岡本東三著/羽二生保著/千葉豊著/設楽博己著/平井泰男著/柴垣勇夫著/清水芳裕著/杉田義著	2013/08/08
1479740	0.78229696	坂誥秀一先生喜寿記念論文集	坂誥秀一先生喜寿記念会編/村田文夫著/藤田富士夫著/久保田正寿著/上野真由美著/釼持輝久著/佐藤由紀男著/福島日出海著/池上悟著/金子彰男著/小高幸男著/西原崇浩著/福田健司著/合田芳正著/中山晋著/時枝務著/利部修著/大岩桂子著/上野川勝著/野澤均著/高橋千晶著/渡邊理伊知著/鳥越道臣著/増井有真著/斎木勝著/廣田佳久著/小林康幸著/磯野治司著/水澤幸一著/永越信吾著/本間岳人著/村山卓著/阪田正一著/唐澤至朗著/岡本桂典著/松原典明著/足立佳代著/仲光克顕著/中野光将著/鈴木一男著/関俊彦著/磯部武男著/大竹憲治著	2013/08/08
1478960	7.0014725	弥生文化像の新構築	藤尾慎一郎著	2013/08/06
1478963	6.6616426	縄文土器の儀礼利用と象徴操作	中村耕作著	2013/08/06
1478574	73.918594	おとなが育つ条件 : 発達心理学から考える	柏木惠子著	2013/08/02
1476242	0.2799459	知的財産権 : 法理と提言 : 牧野利秋先生傘寿記念論文集	中山信弘, 斉藤博, 飯村敏明編/飯村敏明著/片山英二著/吉田和彦著/尾崎英男著/牧野知彦著/水谷直樹著/平嶋竜太著/松本司著/横山久芳著/大渕哲也著/古城春実著/熊倉禎男著/設樂隆一著/高林龍著/田中成志著/紋谷崇俊著/松本直樹著/小池豊著/君嶋祐子著/中平健著/清水節著/小松陽一郎著/飯田秀郷著/末吉亙著/森義之著/塩月秀平著/塚原朋一著/城山康文著/林いづみ著/劉新宇, 李茂家, 汪送来著/张晓霞著/張暁霞著/井口直樹, 瀋暘, 濱本浩平, 芳川瑛子訳/岩坪哲著/松田俊治著/伊原友己著/滝井朋子著/青柳昤子著/光石俊郎著/土肥一史著/高部眞規子著/松村信夫著/宮川美津子著/斉藤博著/前田哲男著/三山峻司著/小泉直樹著/椙山敬士著/戸波美代著/井上由里子著/茶園成樹著/松尾和子著/佐藤恵太著	2013/07/22
1478060	73.918594	日本経済を読む : “生活優先社会"の条件	清山卓郎著	2013/07/11
1479468	56.82548	社長と経営者のための企業出版入門 : 経営出版とブックマーケティングに成功する条件	主藤孝司著	2013/07/08
1475053	1.3592482	ソーシャル・キャピタルで解く社会的孤立 : 重層的予防策とソーシャルビジネスへの展望	稲葉陽二, 藤原佳典編著/稲葉陽二執筆/吉野諒三, 角田弘子執筆/石田光規執筆/斉藤雅茂執筆/小林江利香執筆/近藤克則執筆/埴淵知哉執筆/稲葉陽二, 藤原佳典執筆/藤原佳典執筆/野中久美子執筆/西真理子執筆/宮田加久子, 柴内康文執筆/田尾陽一執筆	2013/06/17
1475171	82.39711	矩形行列の行列式	中神祥臣, 柳井晴夫著/シュプリンガー・ジャパン株式会社編	2013/06/13
1474783	51.911182	汉语动结式的整合与历时演变	石慧敏著	2013/06/11
1477025	73.918594	東南アジア諸国における持続的成長のための諸条件	亜細亜大学アジア研究所編/亜細亜大学アジア研究所編	2013/06/10
1477042	54.313564	農村経済学の構築に向けた環境・文化体験サービスに関する市場形成条件の解明	大江靖雄研究代表者	2013/06/10
1475718	5.8149266	北日本縄文後期土器集成	鈴木克彦著	2013/06/10
1475717	0.25753358	文化財学の新地平	国立文化財機構奈良文化財研究所編/芝康次郎 [著]/渡辺丈彦 [著]/中川二美 [著]/橋本美佳 [著]/石橋茂登 [著]/難波洋三 [著]/深澤芳樹, 芋本隆裕, 降幡順子, 八幡浩二 [著]/荒田敬介 [著]/和田一之輔 [著]/川畑純 [著]/松井章 [著]/玉田芳英 [著]/高橋透 [著]/小田裕樹 [著]/木村理恵 [著]/石田由紀子 [著]/山崎健 [著]/松村恵司 [著]/森先一貴 [著]/高橋知奈津 [著]/加藤真二 [著]/山本崇 [著]/廣瀬覚 [著]/若杉智宏 [著]/神野恵 [著]/中川あや [著]/丹羽崇史 [著]/青木達司 [著]/浅野啓介 [著]/井上幸 [著]/馬場基 [著]/山本祥隆 [著]/山下信一郎 [著]/渡辺晃宏 [著]/森川実 [著]/小澤毅 [著]/児島大輔 [著]/箱崎和久 [著]/鈴木智大 [著]/海野聡 [著]/大林潤 [著]/庄田慎矢 [著]/菊地大樹 [著]/城倉正祥 [著]/今井晃樹 [著]/青木敬 [著]/諫早直人 [著]/佐藤由似 [著]/石村智 [著]/小池伸彦 [著]/桑田訓也 [著]/吉川聡 [著]/杉山洋 [著]/黒坂貴裕 [著]/水野裕史 [著]/成田聖 [著]/番光 [著]/小野健吉 [著]/松下迪生 [著]/森本晋 [著]/清野孝之 [著]/平澤毅 [著]/中島義晴 [著]/田代亜紀子 [著]/惠谷浩子 [著]/中島咲紀 [著]/渡邉淳子 [著]/金田明大 [著]/田村朋美 [著]/降幡順子 [著]/肥塚隆保, 高妻洋成 [著]/大河内隆之 [著]/高妻洋成 [著]/脇谷草一郎 [著]/栗山雅夫 [著]/中村一郎 [著]/難波洋三 [著]/和田一之輔 [著]/山崎健 [著]/丹羽崇史 [著]/渡辺晃宏 [著]/石村智 [著]/高妻洋成 [著]	2013/06/10
1473622	2.8832076	七人の使者/神を見た犬 : 他十三篇	ブッツァーティ作/脇功訳	2013/05/31
1469191	54.428413	Step up式感染症診療のコツ : 初期研修から後期研修まで	本郷偉元, BEAM(Bunkodo Essential & Advanced Mook)編集委員会編集	2013/04/25
1472547	96.57621	成年式	宮内庁書陵部編纂/宮内庁書陵部編纂	2013/04/18
1472949	54.428413	自計式農家経済簿記とその理論 : 英語版附解題	大槻正男著	2013/04/18
1473835	0.71632	亚洲大城市的空间拓展与住房可持续发展	毛其智 [著]/张杰, 李力 [著]/钱笑, 谭纵波 [著]/赵幸, 边兰春 [著]/趙麗霞 [著]/Heng Chye Kiang, Su Nanxi [著]/吉田友彦/渡辺俊 [著]/鈴木勉, 張螢祺 [著]/小嶋華津子 [著]/穐原雅人(鄧奕) [著]/藤川昌樹, 尾崎哲生, 福田祐子 [著]/有田智一 [著]/中野茂夫 [著]	2013/04/18
1467912	82.39711	卒業式の歴史学	有本真紀著	2013/04/17
1466255	90.19743	新しい法律家の条件	横川敏雄著	2013/02/14
1466563	84.02897	現代の家族 : 新しい家庭への条件	松原治郎著	2013/02/14
1158842	71.84848	島内地下式横穴墓群	えびの市教育委員会編/えびの市教育委員会編	2013/02/14
1461168	6.8844075	行列の数学	植野義明著/飯高茂 [ほか] 編集	2013/02/14
1463787	73.918594	財政赤字の淵源 : 寛容な社会の条件を考える	井手英策著	2013/02/13
1462799	73.918594	環境用水 : その成立条件と持続可能性	秋山道雄, 澤井健二, 三野徹編著	2013/02/06
1462711	67.52608	改革開放の申し子たち : そこに日本式教育があった	酒井順一郎著	2013/02/06
1462338	7.578531	縄文・弥生時代石器研究の技術論的転回	上峯篤史著	2013/02/06
1462342	6.353274	九州縄文文化の研究 : 九州からみた縄文文化の枠組み	水ノ江和同著	2013/02/06
1462592	5.8149266	縄文の布 : 日本列島布文化の起源と特質	尾関清子著	2013/02/06
1465086	44.482105	金融派生商品のリスク管理 : 非完備市場におけるアメリカ型条件付請求権の部分ヘッジ問題の研究	鈴木孝政著	2013/02/05
1464320	2.5927238	怀抱鲜花的女人	莫言著	2013/02/05
1461927	69.724	プレミアリーグの戦術と戦略 : 日本人選手活躍の条件	アレックス・モンゴメリー著/[鈴木英寿訳]	2013/01/30
1462003	67.52608	超分解32式太極拳 : DVD+Book	大畑裕史著	2013/01/30
1462456	49.616497	新"タマゴ式"鳥絵塾 : 水彩色鉛筆で誰でも楽しく野鳥が描ける	谷口高司, 谷口りつこ著	2013/01/30
1461845	7.377837	日本古代の国家と給与制	山下信一郎著	2013/01/28
1461589	59.581013	自由の条件とは何か : 1989〜1990 : ベルリンの壁崩壊からドイツ再統一へ	カール・フォン・ヴァイツゼッカー著/小杉尅次, 新垣誠正訳	2013/01/24
1461164	69.724	自然災害の予測と対策 : 地形・地盤条件を基軸として	水谷武司著	2013/01/16
1461138	42.161633	谷本教授の(努力すれば)誰にでもわかる環境システムの数理解析基礎 : 収支式の成り立ちから時間発展, 数値解析まで	谷本潤著	2013/01/16
1461151	1.1495324	環境をめぐる公共圏のダイナミズム	池田寛二, 堀川三郎, 長谷部俊治編著/池田寛二, 堀川三郎著/舩橋晴俊著/長谷部俊治著/池田寛二著/矢作友行著/宇田和子著/角一典著/南ひかり著/大倉季久著/竹原裕子著/古屋将太著/美崎登紀子著/森岡佳大著	2013/01/16
1460235	5.8982244	王権	A.M.ホカート著/橋本和也訳	2012/12/26
1456374	67.52608	跳べた!泳げた!必ずできる! : 驚異の下野式体育	下野六太著	2012/12/19
1245489	2.4990273	現代社会における刑罰の理論	西原春夫[ほか]執筆/西原春夫著/澤登俊雄著/中義勝著/金澤文雄著/阿部純二著/宇津呂英雄著/小暮得雄,吉田敏雄著/土屋眞一著/所一彦著/吉田佑紀著/石原一彦 [ほか] 編	2012/12/11
1458965	54.313564	世界を変える偉大なNPOの条件 : 圧倒的な影響力を発揮している組織が実践する6つの原則	レスリー・R・クラッチフィールド, ヘザー・マクラウド・グラント著/服部優子訳	2012/12/10
1458703	71.84848	「姉小路式」テニヲハ論の研究	劉志偉著	2012/12/06
1458089	97.34329	教師が育つ条件	今津孝次郎著	2012/11/30
1456819	40.63527	SCT(精研式文章完成法テスト)活用ガイド : 産業・心理臨床・福祉・教育の包括的手引	伊藤隆一編著	2012/11/16
1457800	2.1401145	構文と意味	澤田治美編/山梨正明 [執筆]/大堀壽夫, 遠藤智子 [執筆]/加賀信広 [執筆]/高見健一 [執筆]/小野尚之 [執筆]/藤井聖子 [執筆]/澤田治 [執筆]/奥野忠徳 [執筆]/岸本秀樹 [執筆]/吉村公宏 [執筆]/三原健一 [執筆]/李在鎬 [執筆]	2012/11/16
1457394	57.202217	単孔式内視鏡手術 : 基本テクニックとその応用	木村泰三, 森俊幸, 岡島正純編集	2012/11/08
1457405	39.215565	画像と病理の対比から学ぶ膵癌診療アトラス : 手術適応の決定と術式立案に役立つ読影の要点に迫る!	北川裕久, 蒲田敏文, 大坪公士郎編著	2012/11/08
1457197	62.6174	魅 (ひ) きよせるブランドをつくる7つの条件 : 一瞬で魅了する方法	サリー・ホッグスヘッド著/白倉三紀子, 真喜志順子訳	2012/11/05
1456941	5.9839435	生活・生業	鈴木克彦編	2012/10/31
1455110	82.39711	延喜式祝詞の研究	金子善光著	2012/10/17
1455197	59.581013	発電技術との複合化による低蒸気条件炉の効率的利用	大島寛司 [著]	2012/10/17
1473631	49.616497	武道綜合団体結成式次第/武道綜合団体結成式招待者名簿		2012/10/17
1455925	6.1283183	看取りの文化とケアの社会学	大出春江編著	2012/10/17
1455092	84.02897	カリキュラム開発の促進条件に関する研究	新井郁男編著	2012/10/11
1458149	60.27392	臓器保護を考慮したチャート式:高血圧併用療法	堀内正嗣(他)編集	2012/10/11
1453865	96.57621	内裏式	[藤原冬嗣ほか編纂]/前田育徳会尊経閣文庫編	2012/09/28
1453225	57.202217	骨盤臓器脱の手術 : 正しい診断と適切な術式の選択	平松祐司担当編集委員	2012/09/14
1452954	1.067204	女性と経済	北九州市立男女共同参画センター"ムーブ"編/竹信三恵子 [ほか述]/竹信三恵子 [著]/大沢真理 [著]/ダイアン・エルソン [著]/市井礼奈訳/大沢真理監修/大崎麻子 [著]/伊藤るり [著]/ワンガリ・マータイ [著]/力武由美訳/鹿嶋敬 [著]/森ます美 [著]/若森章孝 [著]/菊地英明 [著]/アーサー・ビナード [述]/永田えり子 [著]/仲正昌樹 [著]/松井彰彦 [著]/小林洋幸 [著]/残間里江子 [述]/力武由美 [著]/北九州市立男女共同参画センター"ムーブ"編	2012/09/12
1452632	78.65019	東アジアフードシステム圏の成立条件	斎藤修, 下渡敏治, 中嶋康博編	2012/09/03
1446652	59.581013	悪循環と好循環 : 互酬性の形/相手も同じことをするという条件で	マルク・R・アンスパック [著]/杉山光信訳	2012/08/22
1454085	4.167115	南の縄文・地域文化論考 : 新東晃一代表還暦記念論文集	南九州縄文研究会, 新東晃一代表還暦記念論文集刊行会編集	2012/08/21
1445249	54.428413	図解心電図テキスト : Dr.Dubin式はやわかり心電図読解メソッド	デイル デュービン著/村川裕二訳	2012/07/27
1445390	5.8982244	土偶と縄文社会	阿部芳郎編	2012/07/27
1445396	5.0953345	東日本の弥生時代青銅器祭祀の研究	柳田康雄編著	2012/07/27
1443443	76.76209	畿内政権と横穴式石室	太田宏明著	2012/07/04
1442182	73.918594	経済大国インドネシア : 21世紀の成長条件	佐藤百合著	2012/06/25
1442142	6.2567325	弥生時代の青銅器生産体制	田尻義了著	2012/06/25
1441155	6.0505557	灘中奇跡の国語教室 : 橋本武の超スロー・リーディング	黒岩祐治著	2012/06/15
1440435	5.8982244	縄紋文化起源論序説	岡本東三著	2012/06/06
1440434	3.3527524	旧石器・縄文時代の環境文化史 : 高精度放射性炭素年代測定と考古学	工藤雄一郎著	2012/06/06
1440440	2.8539023	岡本東三先生退職とともに	千葉大学文学部考古学研究室考古学論攷編集委員会編/岡本東三著/宇井義典著/永塚俊司著/松井朗著/橋本淳著/小笠原永隆著/井上賢著/田中英司著/近江哲著/内山修三著/四柳隆著/長山明弘著/堀善之著/小野隆志著/阿部明義著/森山高著/安井健一著/田邉由美子著/戸谷敦司著/石橋茂登著/佐藤康二著/白井久美子著/加藤大揮著/加藤貴明著/國分篤志著/糸原清著/五十嵐一治著/柳澤清一著/鈴木慎也著/岩城克洋著	2012/06/06
1440455	0.80606884	山口大学考古学論集 : 中村友博先生退任記念論文集	山口大学人文学部考古学研究室編/富樫孝志著/田嶋正憲著/小南裕一著/田畑直彦著/豆谷和之著/別府洋二著/村田裕一著/高橋智也著/重根弘和著/田上浩司著/青島啓著/恵谷泰典著/横山成己著/吉田寛著/中川猛著/吉松高敏著/大谷育恵著/黒崎充著	2012/06/06
1440876	67.52608	京大式簿記マニュアル集成 : 附解題	京都大学農学部農業簿記研究施設編	2012/05/28
1453306	20.93234	内政輯要/中式滿蒙舉人題名/太宗大破明師於松山之戰書事/寧壽宮萬壽記載/聖諭廣訓/聖祖仁皇帝庭訓格言/欽定西域同文志/素書/西洋藥書	故宮博物院編/故宮博物院編	2012/05/23
1438394	40.63527	eA式マラソン「新常識」トレーニング : 一歩先に進みたいランナーのために : 市民ランナーにありがちな弱点克服法も紹介!	鈴木彰著	2012/05/21
1456122	51.911182	呼图克沁 : 蒙古族村落仪式表演	董波著	2012/05/18
1454788	47.51609	村落・信仰・仪式 : 河湟流域藏族民间信仰文化研究	谢热著	2012/05/18
1457671	34.40713	彝族氏族祭祖大典仪式与经书研究 : 以大西邑普徳氏族祭祖大典为例	朱崇先著/文日焕主编	2012/05/18
730706	5.8982244	キーポイント行列と変換群	梁成吉著/和達三樹, 薩摩順吉編	2012/05/18
1439908	51.911182	プランニング編集術 : 松岡正剛のISIS編集学校直伝! : ISIS式	松岡正剛監修/宮之原立久 [ほか] 著	2012/05/14
1440492	7.247966	行列再入門 : 2次行列のすべて	石谷茂著	2012/05/14
1443699	1.0773882	診療の達人 : 月刊DVD	能登洋講師/伊藤彰洋, 伊藤けあり講師/金井伸行講師/岩田健太郎, 大木康弘講師/田中和豊講師/能登洋講師/伊藤彰洋, 伊藤けあり講師/岩田健太郎, 大木康弘講師/田中和豊講師/能登洋講師/伊藤彰洋, 伊藤けあり講師/岩田健太郎, 大木康弘講師/田中和豊講師/能登洋講師/伊藤彰洋, 伊藤けあり講師/岩田健太郎, 岸本暢将講師/安田隆講師/田中和豊講師/能登洋講師/岩田健太郎, 岸本暢将講師/林寛之講師/久保田章講師/安田隆講師/岩田健太郎, 岸本暢将講師/ゴータム A. デシュパンデ講師/林寛之講師/久保田章講師/安田隆講師/岸本暢将講師/林寛之講師/久保田章講師/安田隆講師/岸本暢将講師/林寛之講師/久保田章講師/安田隆講師/坂元薫講師/久保田章講師/安田隆講師/山口哲生講師/竹見敏彦講師/坂元薫講師/久保田章講師/山田宇以講師/山口哲生講師/坂元薫講師/久保田章講師	2012/05/14
1344038	5.0953345	展望につながる線形代数学の発展理論 : 行列と線形空間と内積空間の応用理論	石川晋, 成慶明著	2012/03/21
1209840	2.72776	女性の就業と親子関係 : 母親たちの階層戦略	本田由紀編/松田茂樹/真鍋倫子/四方理人/相馬直子/小倉祥子/平尾桂子/卯月由佳/石川周子/品田知美/本田由紀	2012/03/21
1435184	49.616497	フィンランドの木造教会 : 17、18世紀における箱柱式教会の構法と歴史	竹内晧著	2012/03/12
1434203	6.8844075	縄文文化起源論の再構築	谷口康浩著	2012/03/05
1433604	69.724	モウリーニョvsグアルディオラ : 最強集団をつくるリーダーの条件	フアン・カルロス・クベイロ, レオノール・ガジャルド著/小澤一郎訳	2012/02/27
1433890	78.65019	小学校の「優れた社会科授業」の条件	全国社会科教育学会編著/全国社会科教育学会編著	2012/02/24
1433552	5.9839435	一般逆行列と構造工学への応用	川口健一著	2012/02/23
1433293	78.65019	都市の条件 : 住まい、人生、社会持続	平山洋介著	2012/02/22
1433464	89.708694	5年「式で表す・式をよむ」 [映像資料]	筑波大学附属小学校算数研究部企画・監修	2012/02/20
1433466	54.428413	5年「200÷0.5という式でいいの?」 : 小数のわり算 [映像資料]	筑波大学附属小学校算数研究部企画・監修	2012/02/20
913214	65.9799	地球危機を救うグローバリズム : 地球的民主主義の条件	藤井昇, 古沢徳明著	2012/02/17
1444558	3.8549972	朱光潜 : 从迷途到通径	朱式蓉, 许道明著	2012/02/17
1432881	0.9215285	患者の権利と医療の安全 : 医療と法のあり方を問い直す	岩田太編著/樋口範雄著/土屋裕子著/畑中綾子著/佐藤恵子著/樋口範雄著/織田有基子著/木戸浩一郎著/佐藤雄一郎著/我妻学著/佐藤智晶著/小山田朋子著/伊澤純著/石川優佳著/秋元奈穂子著/岩田太著/水野謙著/児玉安司著	2012/02/17
1431917	4.167115	「新」弥生時代 : 500年早かった水田稲作	藤尾慎一郎著	2012/02/08
1433747	5.369253	家庭血圧測定の指針	日本高血圧学会学術委員会家庭血圧部会編集	2012/02/06
1428068	4.342927	連立1次方程式から学ぶ線形代数	佐藤信哉著	2012/02/01
1430659	73.918594	日中対照から見る条件表現の諸相	李光赫著	2012/01/30
1430979	0.49732134	人権の刑事法学 : 村井敏邦先生古稀記念論文集	浅田和茂 [ほか] 編/赤池一将著/松宮孝明著/金尚均著/橋本正博著/内田博文著/玄守道著/古川原明子著/青木人志著/前田朗著/新倉修著/浅田和茂著/緑大輔著/大出良知著/葛野尋之著/岡田悦典著/福島至著/斎藤司著/笹倉香奈著/福井厚著/川崎英明著/後藤昭著/正木祐史著/高田昭正著/三島聡著/内山安夫著/白取祐司著/徳永光著/京明著/上田信太郎著/上口裕著/村岡啓一著/豊崎七絵著/本庄武著/水谷規男著/中川孝博著/斉藤豊治著/王雲海著/佐々木光明著/石塚伸一著/浜井浩一著	2012/01/30
1429556	6.4528413	弥生研究のあゆみと行方	設楽博己, 藤尾慎一郎, 松木武彦編	2012/01/25
1429582	6.4528413	縄文の漆	岡村道雄著	2012/01/25
1428798	4.8550124	上田式子どもの発達簡易検査	上田礼子著	2012/01/06
1428639	51.911182	「超入門」眼科手術基本術式50 : DVDとシェーマでまるごと理解	下村嘉一監修/松本長太, 桧垣史郎編集	2011/12/22
1428207	5.7582893	逆賊と元勲の明治	鳥海靖 [著]	2011/12/21
1427942	0.9334924	市場・動学・経済システム : 佐藤隆三教授記念論文集	根岸隆, 三野和雄編著/ポール・サミュエルソン著/アーノルド・ゼルナー著/エリック・マスキン著/鈴村興太郎著/堀元著/ポール・サミュエルソン, 佐藤隆三著/森田玉雪訳/リチャード・マスグレイブ著/マーティン・ベックマン著/藤原富美代, 三村文武, 濃野隆之著/西村和雄著/井堀利宏著/仁保義男, 竹内正興著/三野和雄著/根岸隆著/ウィリアム・ボーモル著/大山道広著/川又邦雄著/西村清彦, 玉井義浩著/小野浩著/松下正弘著/藤井眞理子著/ジェームス・トービン著/篠原三代平著/ポール・クルーグマン著/永谷敬三著/幸泉哲紀著	2011/12/19
1428035	60.27392	イラストレイテッド外科手術 : 膜の解剖からみた術式のポイント	篠原尚, 水野惠文, 牧野尚彦著	2011/12/16
1427466	54.428413	見えない壁を壊す! : 敗者を勝者に変える米田式メンタルメソッド55	米田功著	2011/12/14
1430367	105.718834	条件なき大学	ジャック・デリダ著/西山雄二訳	2011/12/12
1407172	78.65019	プロフェッショナルの条件 : いかに成果をあげ、成長するか	P.F.ドラッカー著/上田惇生編訳	2011/12/12
1431261	78.65019	チェンジ・リーダーの条件 : みずから変化をつくりだせ!	P.F. ドラッカー著/上田惇生編訳	2011/12/12
1328971	65.9799	クリエイティブ・クラスの世紀 : 新時代の国、都市、人材の条件	リチャード・フロリダ著/井口典夫訳	2011/12/12
1431286	63.69423	勝間式「利益の方程式」 : 商売は粉もの屋に学べ!	勝間和代著	2011/12/12
1431287	54.428413	起きていることはすべて正しい : 運を戦略的につかむ勝間式4つの技術	勝間和代著	2011/12/12
1426830	8.100359	古墳時代への胎動	設楽博己, 藤尾慎一郎, 松木武彦編	2011/12/07
1426831	8.021455	多様化する弥生文化	設楽博己, 藤尾慎一郎, 松木武彦編	2011/12/07
1426818	6.1630807	AMS年代と考古学	高倉洋彰, 田中良之編/岩永省三 [ほか著]	2011/12/07
1426335	78.65019	就職とは何か : 「まともな働き方」の条件	森岡孝二著	2011/12/02
1426368	60.27392	医療ツーリズム : 大震災でどうなる日本式成長モデル	水巻中正編著	2011/12/02
1426190	57.202217	ファシリテートのエキスパートをめざして : FASC式家族事例検討の展開から研究へ	小林奈美著	2011/12/02
1426360	54.428413	小児心臓血管外科手術 : 血行動態と術式の図説・解説	藤原直著	2011/12/02
1426187	47.51609	グループワークで学ぶ家族看護論 : カルガリー式家族看護モデル実践へのファーストステップ	小林奈美著	2011/12/02
1426662	45.586296	"Team J"が贈る最先端の内視鏡下大腸手術 : 単孔式からロボット手術まで	奥田準二編著	2011/12/02
1426211	43.80713	子宮奇形・腟欠損・外陰異常・性別適合の手術 : 病態理解と術式まるごとマスター	竹田省担当編集委員/平松祐司 [ほか] 編集委員	2011/12/02
1425728	60.27392	消化器単孔式腹腔鏡下手術	北野正剛, 木村泰三編集	2011/11/18
1425840	56.82548	目的別で選べるPCR実験プロトコール : 失敗しないための実験操作と条件設定のコツ	佐々木博己編著/青柳一彦, 河府和義著	2011/11/18
1425466	60.27392	理系のための行列・行列式 : めざせ!理論と計算の完全マスター	福間慶明著	2011/11/17
1425408	2.8928888	創造のための批評 : 戦後美術批評の地平	中原佑介著/中原佑介美術批評選集編集委員会編/中原佑介著/中原佑介美術批評選集編集委員会編	2011/11/16
1407287	6.072191	弥生時代	甲元眞之, 寺沢薫編	2011/11/14
1424691	6.072191	王権と都市の形成史論	寺沢薫著	2011/11/14
1424690	4.342927	先史社会考古学 : 骨角器・石器と遺跡形成からみた縄文時代晩期	川添和暁著	2011/11/14
1424680	0.80707556	旃檀林の考古学 : 大竹憲治先生還暦記念論文集	大竹憲治先生還暦記念論文集刊行会編集/石川太郎著/清水宗昭著/成田滋彦著/後藤勝彦著/谷藤保彦著/小川和博著/上野修一著/吉田泰幸著/村田文夫著/堀越正行著/蓼沼香未由著/澁谷昌彦著/角張淳一著/島津義昭著/清水周作著/齊藤基生著/鈴木克彦著/岡本孝之著/長谷川豊著/杉山浩平著/野崎欽五著/池上悟著/穴澤咊光著/佐久間正明著/柳沼賢治著/高島好一著/鴨志田篤二著/樫村宣行著/青木秀雄著/渡辺誠著/鈴木源著/藤田富士夫著/菅原文也著/高木正文著/池畑耕一著/乾芳宏著/水澤幸一著/角田学著/田村雅樹著/坂本美夫著/利部修著/鈴木啓著/猪狩みち子著/水井幸一著/遠藤靖著/中山雅弘著/野澤則幸著/中井均著/吹野富美夫著/根田洋平著/鈴木一男, 國見徹著/阪田正一著/渡辺智裕著/瓦吹堅著/柿川知大著/山田仁和著/稲垣森太著/高山純著/植田文雄著/内田律雄著/西谷正著/松浦宥一郎著/木村幾多郎著/時枝務著/堤仙匡著/辻尾榮市著/佐々木竜二著/野坂知宏著/渡邉浩明著/岡田唯樹著/加納寛著	2011/11/14
1427773	90.19743	大都市再生への条件	NHKテクノパワー・プロジェクト著	2011/11/11
1426796	43.80713	イラン式簿記術の発展と展開 : イラン、マムルーク朝、オスマン朝下で作成された理論書と帳簿	高松洋一編	2011/11/11
1426909	6.7711935	生と死の考古学 : 縄文時代の死生観	山田康弘著	2011/11/11
1424660	1.4956809	ファッションは語りはじめた : 現代日本のファッション批評	西谷真理子編/西谷真理子/蘆田裕史, 千葉雅也/井伊あかり/菊田琢也/工藤雅人/高城梨理世/鈴木親写真/西谷真理子/林央子/安城寿子/藤原徹平 [ほか]/蘆田裕史/黒瀬陽平/田村有紀/高野公三子/パルコ『アクロス』編集部年表作成	2011/11/07
1423741	41.47882	目的別で選べる核酸実験の原理とプロトコール : 分離・精製からコンストラクト作製まで, 効率を上げる条件設定の考え方と実験操作が必ずわかる	平尾一郎, 胡桃坂仁志編	2011/10/28
1423434	71.84848	「アイデア」の教科書 : 電通式ぐるぐる思考	山田壮夫著	2011/10/12
824200	82.39711	弥生式土器集成	小林行雄, 杉原莊介編	2011/10/07
1422749	56.82548	日本画における膠の特性に関する研究 : 加熱条件別にみる膠水を中心に	福田喜美子 [著]	2011/10/07
1422820	56.82548	環境条件の操作による自閉症児の前言語的コミュニケーション行動の獲得に関する研究	田熊立 [著]	2011/10/07
1422752	54.428413	古代ローマの犠牲式図像研究 : ローマ共和政からハドリアヌス治世まで	坂田道生 [著]	2011/10/07
1423203	60.27392	クロスイッチ : 電通式クロスメディアコミュニケーションのつくりかた	電通「クロスメディア開発プロジェクト」チーム著	2011/10/03
1424950	82.39711	フジモリ式建築入門	藤森照信著	2011/09/29
1422973	62.6174	デジタルサイネージ入門 : 世界の先進事例に学ぶビジネス成功の条件	ジミー・シェフラー著/NTTデジタルサイネージビジネス研究会訳	2011/09/28
1423778	51.911182	戦前期の農家簿記と農林省農家経済調査 : 京大式簿記を中心に	浅見淳之編	2011/09/27
1423882	1.9967284	揺らぐ子育て基盤 : 少子化社会の現状と困難	松田茂樹 [ほか] 著/松田茂樹著/品田知美著/汐見和恵著/品田知美著/松田茂樹著/汐見和恵著/末盛慶著/末盛慶著/松田茂樹著	2011/09/27
1411618	6.1283183	Cities and the creative class	Richard Florida	2011/09/20
1412667	73.918594	ポスト・モダンの条件 : 知・社会・言語ゲーム	ジャン=フランソワ・リオタール著/小林康夫訳	2011/09/16
1417998	90.19743	自由の条件 : 自由の価値	気賀健三,古賀勝次郎‖訳	2011/09/08
1417999	90.19743	自由の条件 : 自由と法	気賀健三,古賀勝次郎‖訳	2011/09/08
1418000	84.02897	自由の条件 : 福祉国家における自由	気賀健三,古賀勝次郎‖訳	2011/09/08
1413931	76.76209	分団式動的教育法	及川平治 著/中野光 編	2011/09/08
1421163	73.918594	異文化コミュニケーション : 新・国際人への条件	石井敏, 岡部朗一, 久米昭元著	2011/09/08
1413719	69.724	EU条件不利地域における農政展開 : ドイツを中心に	市田知子著/農林水産省農林水産政策研究所編集	2011/09/08
1416257	67.52608	代議士の誕生 : 日本式選挙運動の研究	山岡清二 訳/ジェラルド・L.カーティス 著	2011/09/08
1414299	65.9799	青年期の進路選択 : 高学歴時代の自立の条件	山村健,天野郁夫 編	2011/09/08
1416803	63.69423	音韻論と正書法 : 新日本式つづり方の提唱	服部四郎著	2011/09/08
1417005	49.85953	通過儀礼 : 門扉としきい、歓待、養子縁組、妊娠と出産、誕生、幼年期、思春期、イニシエーション、叙任式、戴冠式、婚約と結婚、葬送、季節などの諸儀式の体系的研究	アルノルド・ヴァン・ジェネップ‖[著]/秋山さと子,弥永信美‖訳	2011/09/08
1416499	7.5124483	酉陽雑俎	段成式 [撰]/今村与志雄 訳注	2011/09/08
1416500	7.5124483	酉陽雑俎	段成式 [撰]/今村与志雄 訳注	2011/09/08
1416501	7.5124483	酉陽雑俎	段成式 [撰]/今村 与志雄 訳注	2011/09/08
1416502	7.5124483	酉陽雑俎	段成式 [撰]/今村与志雄 訳注	2011/09/08
1416503	7.5124483	酉陽雑俎	今村与志雄 訳注/段成式 [撰]	2011/09/08
1421559	6.6616426	標準インターネット教科書	マルチメディア通信研究会編	2011/09/08
1422422	5.733948	幼児が「心」に出会うとき : 発達心理学から見た縦割り保育	子安増生, 服部敬子, 郷式徹著	2011/09/08
1420025	5.3606863	行列と1次変換	戸田盛和, 浅野功義著	2011/09/08
1414987	4.167115	最澄	安藤俊雄, 薗田香融校注	2011/09/08
1420037	2.8585813	学習	本吉良治編/本吉良治著/金城辰夫, 古坂哲巌著/竹中治彦著/佐藤方哉著/佐々木正伸著/三谷恵一著/小牧純爾著/宮田洋著/藤田統, 室伏靖子著/小野茂著	2011/09/08
1422251	1.6189431	日本のフィールド言語学 : 新たな学の創造にむけた富山からの提言	中井精一, ダニエル ロング, 松田謙次郎編/松田謙次郎[著]/ダニエル・ロング[著]/中井精一[著]/金澤裕之[著]/太田一郎[著]/大西拓一郎[著]/岸江信介[著]/都染直也[著]/新田哲夫[著]/二階堂整[著]/井上文子, 三井はるみ[著]/田原広史[著]/鳥谷善史[著]/日高水穂[著]/村上敬一[著]/余健[著]/西尾純二[著]/朝日祥之[著]/松丸真大[著]/阿部貴人[著]/高木千恵[著]/市島佑起子[著]	2011/09/08
1412742	1.3592482	教育社会学 : 第三のソリューション	A.H.ハルゼー [ほか] 編/住田正樹, 秋永雄一, 吉本圭一編訳/フィリップ・ブラウンほか著/ジェームズ・S.コールマン著/クリシャン・クマー著/ヘンリー・ジルー著/フィリップ・ブラウン,ヒュー・ローダー著/デイヴィッド・N.アシュトン,ジョニー・スン著/モーリーン・ウッドホール著/ヘンリー・M.レヴィン,キャロリン・ケリー著/アンディ・グリーン著/ジェフリー・ウィッティ著/ジョン・E.チャブ,テリー・M.モー著/ヒュー・ローダー著/ピーター・モーティモア著/ピーター・マクラレン著/M.W.アップル著/ギャビー・ウィーナー,マデリン・アーノット,ミリアム・デイヴィッド著/A.H.ハルゼー著/ジョン・H.ゴールドソープ著/アンドリュー・マクファーソン,J.ダグラス・ウィルムズ著/フィリップ・ブラウン著/A.H.ハルゼー,マイケル・ヤング著	2011/09/08
1421160	1.2915175	音の今昔	櫻井哲男, 山口修編/櫻井哲男著/月溪恒子著/山田智恵子著/泉健著/平田勉著/福岡正太著/大東純子著/水野信男著/粟倉宏子著/中原ゆかり著/小西潤子著/内藤久子著/櫻井哲男著/山口修著	2011/09/08
1420862	1.1495324	現代の科学	湯川秀樹, 井上健責任編集/湯川秀樹, 井上健 [著]/ドルトン [著]/廣重徹訳/ラプラス [著]/樋口順四郎訳/ヘルムホルツ [著]/高林武彦訳/リーマン [著]/近藤洋逸訳/マックスウェル[著]/井上健訳/マッハ [著]/井上章訳/ボルツマン [著]/河辺六男訳/ボルツマン [著]/河辺六男訳/パブロフ [著]/千葉康則訳/湯川秀樹, 井上健 [著]/プランク [著]/河辺六男訳/ポアンカレ [著]/静間良次訳/ヒルベルト [著]/静間良次訳/アインシュタイン [著]/井上健訳/アインシュタイン [ほか著]/井上健訳/ボーア [著]/井上健訳/ハイゼンベルク [著]/河辺六男訳/シュレーディンガー [著]/井上健訳/ノイマン [著]/品川嘉也訳/ウィーナー [著]/鎮目恭夫訳/ワトソン, クリック [著]/井上章訳/マッカロー [著]/品川嘉也訳/キスホルム [著]/井上章訳/セント=ジェルジ [著]/井上章訳/レダーバーグ [著]/井上章訳	2011/09/08
1411626	60.27392	イラストレイテッド外科手術 : 膜の解剖からみた術式のポイント	篠原尚, 水野惠文, 牧野尚彦著	2011/09/07
1410918	9.39403	ゆったりと基本	西丸式人著/西丸式人著	2011/08/26
1411034	9.39403	みずみずしく花	西丸式人著/西丸式人著	2011/08/26
1411038	9.39403	さまざまな静物	西丸式人著/西丸式人著	2011/08/26
1411110	9.39403	のびのびと風景	西丸式人著/西丸式人著	2011/08/26
1411114	9.39403	いきいきと人物	西丸式人著/西丸式人著	2011/08/26
1410457	5.8149266	発掘で探る縄文の暮らし : 中央大学の考古学	小林謙一著	2011/08/26
1410345	63.69423	知能・発達検査実習 : 新版K式を中心に	高石浩一, 大島剛, 川畑隆共編/高石浩一, 谷口高士共編	2011/08/24
1409965	63.69423	文化史からたどる英国式庭園 : デザインされたランドスケープ	松平圭一著	2011/08/22
1410143	6.289997	人権としてのディーセント・ワーク : 働きがいのある人間らしい仕事	西谷敏著	2011/08/22
1409664	60.27392	こころと体を育む5つの力 : ナカムラ式運動理論	中村勝也著	2011/08/10
1409211	97.34329	条件表現の対照	益岡隆志編/有田節子/益岡隆志/福田嘉一郎/奈良夕里枝/下地早智子/田中寛/有田節子/和佐敦子/ソルヴァン・ハリー/定延利之/西光義弘/中川正之, 西光義弘, 益岡隆志編	2011/07/25
1408398	6.5555797	弥生農耕集落の研究 : 南関東を中心に	浜田晋介著	2011/07/11
1408244	49.616497	子宮体癌・卵巣癌の手術 : 基本術式と腫瘍進展に応じた戦略	小西郁生担当編集委員	2011/07/08
1407391	6.2567325	縄文時代	能登健著	2011/06/28
1406865	57.202217	一生痛みに悩まない超!ひざ健康法 : アサヒコーポレーション式	アサヒコーポレーション, 小野直洋著	2011/06/13
1406642	71.84848	絵と式でわかる構造工学基礎	大内一, 角掛久雄著	2011/06/08
1406455	63.69423	竹久夢二 : 社会現象としての「夢二式」	高橋律子著	2011/06/06
1346325	56.82548	教育委員会制度再生の条件 : 運用実態の実証的分析に基づいて	堀和郎, 柳林信彦共著	2011/06/03
1405917	54.721016	九州における縄文時代後期前葉の土器 : 中津式・福田KII式併行期を中心として : 第21回九州縄文研究会宮崎大会	九州縄文研究会宮崎大会実行委員会事務局編	2011/06/01
1405894	7.0014725	貝の考古学	忍澤成視著	2011/06/01
1405902	6.8844075	縄紋土器の型式と層位 : その批判的検討	大村裕著	2011/06/01
1405906	5.3606863	東北アジア古民族植物学と縄文農耕	小畑弘己著	2011/06/01
1405910	0.8599405	考古学と陶磁史学 : 佐々木達夫先生退職記念論文集	佐々木達夫先生退職記念事業実行委員会編/関口広次著/坂井隆著/田中和彦, E.テレーロス著/内堀信雄著/前田清彦著/渡辺芳郎著/児玉剛著/桜井秀雄著/野上建紀著/伊藤伸幸著/原田幹著/多々良穣著/岩田安之著/小松隆史著/西森正晃著/小川光彦著/松永篤知著/西野範子著	2011/06/01
1405705	42.928	国際経営要論 : 日本的経営・マーケティング・人事・財務・技術・環境問題など,グローバル化への適応の条件と課題を探る	井沢良智, 八杉哲編著/青木美樹, 山口夕妃子, 石井利佳著	2011/05/30
1403221	42.161633	亀ヶ岡式土器成立期の研究 : 東北地方における縄文時代晩期前葉の土器型式	小林圭一著	2011/05/13
1400429	63.69423	交通実務六法 : 三段対照式	交通警察実務研究会編	2011/04/20
1374499	51.911182	エキスパート形成再建外科手術 : ひと目でわかる術式選択とテクニック	光嶋勲編集	2011/03/09
1398339	52.014317	完全版マウス・ラット疾患モデル活用ハンドブック : 表現型, 遺伝子情報, 使用条件など	秋山徹, 奥山隆平, 河府和義編	2011/02/28
1202039	5.2246428	新編ヘテロ環化合物	山中宏 [ほか] 著/講談社サイエンティフィク編集	2011/02/17
1396872	5.6551943	泌尿器科看護の知識と実際	筧善行編	2011/02/10
1395453	5.8149266	人と動物の関わりあい : 食料資源と生業圏	小杉康 [ほか] 編	2011/02/07
1395649	5.5040035	カミ観念と古代国家	広瀬和雄著	2011/02/07
1396310	1.4262404	経営と労働法務の理論と実務 : 安西愈先生古稀記念論文集	山口浩一郎 [ほか] 編/小西國友著/中山慈夫著/石井妙子著/鎌田耕一著/野川忍著/井上克樹著/土田道夫著/山田省三著/外井浩志著/山本圭子著/岡芹健夫著/淺野高宏著/小林譲二著/林弘子著/中窪裕也著/山口浩一郎著/西村健一郎著/黒木宣夫著/相澤好治著/菅野和夫著/山川隆一著/徳住堅治著/辻村昌昭著/渡邊岳著/渡辺直行著	2011/02/07
1395439	0.71632	日本古代の王権と社会	栄原永遠男編/栄原永遠男 [著]/濱田延充 [著]/岩宮隆司 [著]/古市晃 [著]/積山洋 [著]/藤田道子 [著]/岸岡貴英 [著]/東徹志 [著]/鷺森浩幸 [著]/遠藤慶太 [著]/安村俊史 [著]/竹本晃 [著]/植野良子 [著]/西宮秀紀 [著]/石毛彩子 [著]/中林隆之 [著]/大隅亜希子 [著]/山本幸男 [著]/渡部陽子 [著]/山下有美 [著]/後藤真 [著]/土橋誠 [著]/酒井健治 [著]/下鶴隆 [著]/榎村寛之 [著]/新名強 [著]/清水昭博 [著]/松本啓子 [著]	2011/02/07
1395093	67.52608	英国式事件報道 : なぜ実名にこだわるのか	澤康臣著	2011/02/03
1395065	63.69423	バンコク燃ゆ : タックシンと「タイ式」民主主義	柴田直治著	2011/02/02
1397930	7.796964	縄文の思考	小林達雄著	2011/01/28
1397974	1.6159064	雲傳神道集	慈雲尊者 [著]/木南卓一編/西晋一郎 [著]/木南卓一 [著]	2011/01/26
1394157	54.313564	高齢者の終末期ケア : ケアの質を高める4条件とケアマネジメント・ツール	樋口京子 [ほか] 編著	2011/01/21
1393565	49.616497	现代汉语连动式的语法化视角	高増霞著	2011/01/19
1170205	49.616497	非公開株式の評価と実務 : 問答式 (資産税質疑応答集 別冊)	朝日監査法人編	2011/01/11
1392742	5.6551943	移動と流通の縄文社会史	阿部芳郎編	2011/01/06
1392553	5.9839435	葬墓制	雄山閣編集部編	2011/01/05
1391909	105.718834	大人への条件	小浜逸郎著	2010/12/17
1391652	78.65019	采配力 : 結果を出せるリーダーの条件	川淵三郎著	2010/12/17
1391460	3.1348403	考古学の源流 : 木村剛朗さん追悼論集	木村剛朗さん追悼論集刊行会編集/有本雅己著/西井幸雄著/氏家敏之著/絹川一徳著/兵頭勲著/遠部慎著/柳澤清一著/犬飼徹夫著/幸泉満夫著/黒川忠広著/山崎真治著/高島芳弘著/丹羽佑一著/千葉豊著/宮本一夫著/廣田佳久著/十亀幸雄著/高橋信武著/西脇対名夫著/満塩大洸著/有本昭子著/小野秀幸著/佐藤良二著/澤下孝信著/冨井眞著/名本二六郎著/西本則夫著/濱田薫著/前迫亮一著/松田知彦著/満塩大洸著/森田尚弘著/山口将仁著/山本哲也著	2010/12/17
1391483	0.8905896	大阪大学考古学研究室20周年記念論集	大阪大学考古学研究室編集/ウエルナー・シュタインハウス著/長友朋子著/豊島直博著/向井佑介著/禹在柄著/三好元樹著/豊島雪絵著/中村大介著/大木要著/蔭山誠一著/中原計著/高橋浩二著/寺前直人著/高田健一著/石井智大著/清家章著/横地勲著/福永伸哉著/岡寺良著/三好玄著/中久保辰夫著/大庭重信著/田中由理著/岩松保著/松木武彦著/橋本達也著/鈴木一有著/和田一之輔著/東影悠著/田村美沙著/瀬川貴文著/黒石哲夫著/林正憲著/横田真吾著/野島智実著/奥村茂輝著/高橋照彦著/池田研著/角南聡一郎著	2010/12/17
1391721	63.69423	三十二式太極剣 : 決定版	中国・人民体育出版社編/田中虹子訳	2010/12/13
1391134	56.82548	日系人労働者は非正規就労からいかにして脱出できるのか : その条件と帰結に関する研究	稲葉奈々子, 樋口直人[著]	2010/12/13
1389844	3.0161977	日本語形態の諸問題 : 鈴木泰教授東京大学退職記念論文集	須田淳一, 新居田純野編/鈴木泰著/まつもとひろたけ著/工藤浩著/岡田袈裟男著/早津恵美子著/金田章宏著/印省熙著/黄美静著/近藤雅恵著/齋美智子著/施淑惠著/須田義治著/スネジャナ・ヤンコヴィッチ[執筆]/高山道代著/津留崎由紀子著/林淳子著/方美麗著/松浦恵津子著/山崎貞子著/山本博子著/楊金萍著/新居田純野著/須田淳一著	2010/12/13
1390526	67.52608	産科手術 : 必須術式の完全マスター	櫻木範明担当編集委員	2010/12/07
1390244	63.69423	ステップ式質的研究法 : TAEの理論と応用	得丸さと子著	2010/12/06
1389340	60.27392	ハムのコンピュータ活用入門 : 誰でもわかるステップ式でナビゲート	白原浩志著	2010/11/26
1388901	65.9799	人間形成にとって共同体とは何か : 自律を育む他律の条件	岡田敬司著	2010/11/24
1385263	51.911182	戦略的思考をどう実践するか : エール大学式「ゲーム理論」の活用法	アビナッシュ・ディキシット, バリー・ネイルバフ著/嶋津祐一, 池村千秋訳	2010/11/19
1389084	78.65019	ストーリーとしての競争戦略 : 優れた戦略の条件	楠木建著	2010/11/17
1389052	7.652063	行列の関数とジョルダン標準形	千葉克裕著	2010/11/17
1384695	4.972271	農耕社会の成立	石川日出志著	2010/11/05
1385090	7.247966	武器と弥生社会	寺前直人著	2010/11/01
1383527	57.202217	理学療法士のための6ステップ式臨床動作分析マニュアル	黒川幸雄 [ほか] 編集	2010/10/15
1383587	51.911182	T式カップル言語連想法 : 治療的会話の継続と展開のツールとして	十島雍蔵著	2010/10/15
1383438	7.868171	縄文文化の輪郭 : 比較文化論による相対化	小杉康 [ほか] 編	2010/10/14
1383425	5.5785747	柄鏡形 (敷石) 住居と縄文社会	山本暉久著	2010/10/14
1383415	4.743157	縄文海進の考古学 : 早期末葉・埼玉県打越遺跡とその時代	打越式シンポジウム実行委員会編	2010/10/14
1384093	26.334572	籾木地下式横穴墓群 (もみきちかしきよこあなぼぐん) : 国営綾川二期農業水利事業既設管処理その3-1工事に伴う埋蔵文化財発掘調査報告書		2010/10/08
1382171	69.724	「生活大国」デンマークの福祉政策 : ウェルビーイングが育つ条件	野村武夫著	2010/09/29
1382046	6.1630807	民族考古学と縄文の耳飾り	高山純著	2010/09/29
1382438	82.39711	フヰンランド式スポート・マッサージ	出口林次郎著	2010/09/28
1383474	0.80606884	國民須知重要詔勅	木檜榮雄編輯	2010/09/28
1382441	0.3389397	師範大學講座體育	田中寛一, 寺澤嚴男編輯/吉田章信 [著]/寺澤嚴男 [著]/今村嘉雄 [著]/森悌次郎 [著]/大谷武一 [著]/野口源三郎 [著]/飛田穗州 [著]/八田一朗 [著]/編輯部 [著]/吉田章信 [著]/安田守雄 [著]/大石峯雄 [著]/野口源三郎 [著]/森悌次郎 [著]/植松三男 [著]/鹽谷宗雄 [著]/編輯部 [著]/吉田章信 [著]/安田守雄 [著]/寺澤嚴男 [著]/野口源三郎 [著]/森悌次郎 [著]/今村嘉雄 [著]/多田徳雄 [著]/春日剛 [著]/編輯部 [著]/今村嘉雄 [著]/安田弘嗣 [著]/野口源三郎 [著]/佐藤卯吉 [著]/春日剛 [著]/編輯部 [著]/吉田章信 [著]/松井三雄 [著]/寺澤嚴男 [著]/永井道明 [著]/今井熊太郎 [著]/大石峯雄 [著]/針重敬喜 [著]/小笠原道生 [著]/白石謙作 [著]/今井熊太郎 [著]/野口源三郎 [著]/香山蕃 [著]/佐々木等 [著]/青木末弘 [著]/鹽谷宗雄 [著]/編輯部 [著]/松井三雄 [著]/吉田章信 [著]/寺澤嚴男 [著]/今井熊太郎 [著]/野口源三郎 [著]/今村嘉雄 [著]/日下部重太郎 [著]/編輯部 [著]/田中寛一 [著]/吉田章信 [著]/都筑重雄 [著]/森悌次郎 [著]/中島海 [著]/野口源三郎 [著]/竹内虎士 [著]/出口林次郎 [著]/編輯部 [著]/吉田章信 [著]/大西永次郎 [著]/伊澤ヱイ [著]/今村嘉雄 [著]/中島海 [著]/安田弘嗣 [著]/野口源三郎 [著]/吉田章信 [著]/横尾安夫 [著]/今村嘉雄 [著]/二宮文右衞門 [著]/野口源三郎 [著]/櫻庭武 [著]/編輯部 [著]/白石謙作 [著]/横尾安夫 [著]/寺澤嚴男 [著]/今村嘉雄 [著]/戸倉ハル [著]/安田弘嗣 [著]/松澤一鶴 [著]/吉田章信 [著]/今村嘉雄 [著]/中島海 [著]/廣井家太 [著]/森悌次郎 [著]/野口源三郎 [著]/田中寛一, 鹽谷宗雄 [著]/中島海 [著]/宮田覺造 [著]/三浦ヒロ [著]/廣井家太 [著]/野口源三郎 [著]/寺澤嚴男 [著]/岩原拓 [著]/大石峯雄 [著]/森悌次郎 [著]/東俊郎 [著]/河上壽雄 [著]	2010/09/28
1382227	90.19743	次世代スクールリーダーの条件	元兼正浩著	2010/09/22
1382117	76.76209	映画式まんが家入門	大塚英志著	2010/09/22
1381200	62.6174	伝統的中立制度の法的性格 : 戦争に巻き込まれない権利とその条件	和仁健太郎著	2010/09/10
1382271	51.911182	門井の舞台 : 御前山地域門井地区に残る組立式舞台の道具		2010/09/10
1380973	67.52608	東大式世界を変えるイノベーションのつくりかた	東京大学i.school編	2010/09/08
1380822	71.84848	東日本の無袖横穴式石室	土生田純之編	2010/09/07
1380556	3.3527524	世界遺産縄文遺跡	小林達雄編著	2010/09/03
1206278	63.69423	事例式民事訴訟非訟添付書類	民事訴訟・非訟手続研究会編	2010/08/31
1379974	69.724	人間的自由の条件 : ヘーゲルとポストモダン思想	竹田青嗣 [著]	2010/08/23
1378430	2.824221	共生時代の地域づくり論 : 人間・学び・関係性からのアプローチ	北野収編著/北野収 [著]/北野収 [著]/竹島祐幸, 北野収 [著]/谷河美香, 北野収 [著]/小笠原有美香, 北野収 [著]/北野収 [著]/諏訪あす菜 [著]/遠藤健 [著]/岩松良実, 北野収 [著]/澤井麻樹子 [著]/小松雅史, 北野収 [著]/北野収 [著]/北野収 [著]	2010/08/02
1378668	84.02897	「生存の条件」 を読み解くために : データ集	地球環境問題を考える懇談会 [編]	2010/07/23
1378667	69.724	生存の条件 : 生命力溢れる太陽エネルギー社会へ	地球環境問題を考える懇談会 [編]	2010/07/23
1378273	57.202217	クローさんの愉快な苦労話 : デンマーク式自立生活は、こうして誕生した	エーバルド・クロー著/片岡豊訳	2010/07/23
1377618	6.072191	鉄製武器の流通と初期国家形成	豊島直博著	2010/07/20
1377520	5.4314	青銅器のマツリと政治社会	寺沢薫著	2010/07/20
1377581	1.2915175	生活意識の考古学	間壁葭子編/間壁葭子先生喜寿記念論文集刊行会編	2010/07/20
1377547	1.1239759	『還暦、還暦?、還暦!』 : 武末純一先生還暦記念献呈文集・研究集	武末純一先生還暦記念事業会編集/伊藤美紀著/是田敦著/齋藤瑞穂著/川口陽子著/久住愛子著/李東冠著/宇野愼敏著/平尾和久著/津曲大祐著/井上義也著/今塩屋毅行, 元吉知子著/井上勇也著/上田龍児著/中島圭著/小嶋篤著/桃崎祐輔著/下原幸裕著/長直信著/保元良美著/比嘉えりか著/山口裕平著/佐藤信著/五十川雄也著/中原周一著/松尾尚哉著/安武憲史著/夏木大吾著/大津忠彦著/桃崎祐輔著/教え子一同著	2010/07/20
1376756	67.52608	競歩式最強ウォーキング : 楽に!きれいに!より速く!	栁澤哲著	2010/07/14
1376605	7.247966	土器から見る縄文人の生態	今村啓爾著	2010/07/12
1376203	67.52608	川原寺式軒瓦の成立と展開	奈良文化財研究所編	2010/07/06
1376207	49.616497	重弁蓮華文軒丸瓦の展開/藤原宮式軒瓦の展開	国立文化財機構奈良文化財研究所編	2010/07/06
1376206	32.419563	法隆寺式軒瓦の成立と展開/雷文縁・輻線文縁・重圏文縁複弁蓮華文軒丸瓦の展開	国立文化財機構奈良文化財研究所編	2010/07/06
1376277	42.928	労働条件の決定、変更/労使関係の成立/労働契約上の権利義務/労働者の人権/労災・安全配慮義務	法律時報「労働判例研究」編集委員会編	2010/06/25
1375155	5.9008064	住宅プラン図鑑 : 困難が生んだ21世紀の秀作50選	日経アーキテクチュア編	2010/06/23
1375350	5.8149266	횡혈식석실분의 수용과 고구려 사회의 변화	권오영 외 지음	2010/06/22
1374676	7.1225867	刑事訴訟法	柴田孝之著/柴田孝之著	2010/06/16
1374447	77.34537	腹式単純子宮全摘術 : 必須術式の完全マスター	小西郁生担当編集委員	2010/06/11
1372837	6.072191	弥生文化の輪郭	設楽博己, 藤尾慎一郎, 松木武彦編	2010/05/24
1371740	6.1630807	縄文集落の考古学 : 西日本における定住集落の成立と展開	瀬口眞司著	2010/05/13
1367700	0.9926189	[鈴木虎雄関係史料 : 鈴木虎雄家伝来 (十一)]	[鈴木虎雄著]/京都帝国大学 [著]/京都帝国大学 [著]/京都帝国大学 [著]/京都帝国大学 [著]/京都帝国大学事務官岡本一郎 [著]/京都帝国大学 [著]/文部省 [著]/内閣総理大臣平沼騏一郎 [著]/帝国学士院長桜井錠二 [著]/内閣総理大臣近衛文麿 [著]/内閣 [ほか著]/[鈴木虎雄著]/豹軒鈴木虎雄 [著]/鈴木虎雄 [著]/豹軒写記/[鈴木虎雄著]/[鈴木虎雄著]/大阪毎日新聞社編纂	2010/04/12
1369420	71.84848	大田式介護予防リハビリ体操	大田仁史著	2010/04/09
1372331	32.419563	島内地下式横穴墓群III・岡元遺跡 : 66kv大霧えびの線新設並びに関連工事に伴う埋蔵文化財発掘調査報告書	えびの市教育委員会編/えびの市教育委員会編	2010/04/08
1372280	2.157905	財団法人大阪府文化財センター・日本民家集落博物館・大阪府立弥生文化博物館・大阪府立近つ飛鳥博物館共同研究成果報告書	大阪府文化財センター編	2010/04/08
1370607	88.924995	式と圖表	石谷茂著	2010/03/25
1369798	60.27392	数学とプログラミング : 電子式卓上計算機I型	片桐重廷著	2010/03/25
1367931	96.57621	式とその指導	和田義信著	2010/03/16
1367696	63.69423	初等代數學解式 : チャーレススミス氏	宮崎繁太郎編纂/長沢龜之助校閲	2010/03/16
1367878	43.80713	算数数学の構造式 : 構造という思想・現代化・数量関係・文章題・指導過程の新研究	荻野忠則著	2010/03/16
1366144	6.025797	研究の行方 : 何が分からなくて何をすべきか	小杉康 [ほか] 編	2010/03/10
1204097	67.52608	知りたいことがすぐわかる数・式・記号の英語	鵜沼仁著	2010/02/19
1364965	65.9799	リアリズムの条件 : ロシア近代文学の成立と植民地表象	乗松亨平著	2010/02/15
1364683	69.724	クリエイティブ都市経済論 : 地域活性化の条件	リチャード・フロリダ著/小長谷一之訳	2010/02/09
1364629	49.616497	前立腺癌治療の最先端 : 切らずに治す高密度焦点式超音波療法(HIFU)	内田豊昭著	2010/02/09
1363456	6.2567325	集落の変遷と地域性	鈴木克彦, 鈴木保彦編	2010/01/27
1365303	3.5863762	寄贈塩野コレクション目録		2010/01/25
1362865	67.52608	フランス式庭園の魅力とル・ノートルの世界	杉尾伸太郎著	2010/01/20
1362153	73.918594	免疫染色至適条件決定法	鴨志田伸吾著	2010/01/15
1366703	71.84848	開会式 : 於・国立競技場	produced by Nippon Bunka Film Co	2010/01/08
1366776	71.84848	競技中の各種競技と閉会式	produced by Nippon Bunka Film Co	2010/01/08
1365993	47.51609	開会式 : 公式プログラム : 昭和39年10月10日 : 国立競技場		2010/01/08
1366014	37.89171	オリンピック大賞典障害飛越競技/閉会式 : 公式プログラム : 昭和39年10月24日 : 国立競技場		2010/01/08
1366780	6.1630807	'64東京オリンピック		2010/01/08
1366568	4.381579	特集・東京オリンピック	秋城宏とカンサス・オールスターズ [演奏]/秋城宏とカンサス・オールスターズ [演奏]/小原重徳とブルーコーツ [演奏]	2010/01/08
1365153	3.5863762	縄文はいつから!? : 1万5千年前になにがおこったのか : 企画展示	人間文化研究機構国立歴史民俗博物館編集	2010/01/08
1366547	2.8928888	東京オリンピック大会あゝ感激の瞬間!		2010/01/08
1366630	2.1651359	オリンピックの歴史	織田幹雄 [述]/南部忠平 [述]/山田耕筰作曲/兵藤秀子(旧姓前畑) [述]	2010/01/08
1365691	1.9955678	Tokyo Olympics		2010/01/08
1365572	1.1737081	週刊少年サンデー : 少年雑誌の王者		2010/01/08
1366344	1.033681	第18回オリンピック東京大会団体入場校(公立)都道府県別、日別一覧表		2010/01/08
1360335	73.918594	グリーン資本主義 : グローバル「危機」克服の条件	佐和隆光著	2010/01/07
1360683	54.428413	魅せる体をつくる「サッカー式」トレーニング : 30代からスーツが似合う体になる	安藤正裕著	2010/01/06
1360178	4.342927	探偵と小説	吉田司雄編/松崎天民 [著]/平田潤雄, 秋間保郎 [著]/和田博文監修	2009/12/24
1358955	43.80713	心を鍛える脳を鍛える平井式アスリートアプローチ : 北島康介育ての親が明かす心の交流術	平井伯昌著	2009/12/09
1004013	2.5207129	日々の考古学 : 東海大学考古学教室開設20周年記念論文集	東海大学考古学教室開設20周年記念論文集編集委員会編集/川口武彦著/深澤幸江著/會田信行著/峰村篤著/安達尊伸著/鈴木徳雄著/伊藤公明著/前田潮著/秋田かな子著/宮原俊一著/中村明央著/江口誠一著/中山誠二著/立花実著/関根孝夫著/島田孝雄著/大倉潤著/田尾誠敏著/大関武著/岡田賢治著/織笠昭著/加藤学著/伊藤健著/大島慎一著/小柳美樹著/飯島武次著/近藤英夫著/小磯学著/禿仁志著/桑原安須美著	2009/12/09
1359088	2.0785666	地域の考古学 : 佐田茂先生佐賀大学退任記念論文集	佐田茂先生退任記念論文集刊行会編/山崎頼人著/永見秀徳著/蒲原宏行著/池畑耕一著/中村直子著/吉留秀敏著/東憲章著/柳沢一男著/吉田和彦著/林田和人著/木村龍生著/田中裕介著/西健一郎著/杉本岳史著/田村悟著/宇野慎敏著/小澤太郎著/重藤輝行著/高木正文著/大西智和著/古賀正美著/村上久和著/杉井健著/吉村靖徳著/宮田浩之著	2009/12/09
1359084	0.80707556	考古学と地域文化 : 一山典還暦記念論集	一山典還暦記念論集刊行会編集/幸泉満夫著/柳浦俊一著/新津健著/中村豊著/下條信行著/小田富士雄著/吉田広著/大賀克彦著/米田克彦著/山岸良二著/古川登著/米田敏幸著/藤田和尊著/野本孝明著/三吉秀充著/池澤俊幸著/佐野由美子著/廣田佳久著/堀沢祐一著/菅谷文則著/五十川伸矢著/松原弘宣著/丹羽佑一著/佐々木和博著/青木豊著/角南聡一郎著/木原克司著/大竹憲治著/氏家敏之著/湯浅利彦著/鈴木克彦著/郡司早直著/宮澤明久著/出原恵三著/久家隆芳著/久保穰二朗著/梅木謙一著/石野博信著/光本順著/瓦吹堅著/村上恭通著/河内一浩著/藤川智之著/正岡睦夫著/大久保徹也著/北野隆亮著/大平茂著/柴田昌児著/坂本和俊著/筒井三菜著/岡本桂典著/中原計著/植地岳彦著/武末純一著/鈴木敏弘著/藤田富士夫著/原多賀子著/岡山真知子著/橋本正春著/守屋幸一著/菊地照夫著/名本二六雄著/田川憲著/岡田敏彦著/栗林誠治著/北村圭弘著/須藤茂樹著/蔵本晋司著/茂木雅博著/立松彰著/古川与志継著/辻尾榮市著/定森秀夫著	2009/12/09
1359085	0.7585489	地域と学史の考古学	杉山博久先生古稀記念論集刊行会編/戸田哲也著/澁谷昌彦著/池谷信之, 増島淳著/土肥孝著/山本輝久著/杉山浩平著/谷口肇著/大竹憲治著/渡辺誠著/鈴木一男著/明石新著/大村浩司著/中村五郎著/岡本孝之著/大倉潤著/杉山博久著/高山純著/長谷川豊著/椚國男著/栁川清彦著/設楽博己著/望月幹夫著/小安和順著/樋口誠司著/杉山博久著	2009/12/09
1359086	0.7585489	竹石健二先生・澤田大多郎先生古希記念論文集	竹石健二先生・澤田大多郎先生の古希を祝う会編/小形利彦著/大塚昌彦著/毒島正明著/成田滋彦著/野崎欽五著/古内茂著/浜田晋介著/山本孝文著/浅賀貴広著/小池聡著/小林克著/堀内秀樹著/成瀬晃司著/竹石健二, 澤田大多郎, 日本大学先史学研究会著/竹石健二, 澤田大多郎著/寺内隆夫著/浜田晋介著/竹石健二, 澤田大多郎著	2009/12/09
1357982	57.202217	東大式現代科学用語ナビ : キーワードでわかるサイエンスの「いま」	東京大学理学系研究科・理学部編	2009/11/25
1361948	29.061966	隅ヶ迫横穴墓群・南原ベニガラ工房跡・祇園原地下式横穴5号・比良横穴墓群 : 民間開発に伴う埋蔵文化財発掘調査報告書		2009/11/19
1357025	7.578531	農耕の起源を探る : イネの来た道	宮本一夫著	2009/11/17
1328789	71.84848	発展コラム式中学理科の教科書	滝川洋二編	2009/11/16
1362719	71.84848	Excelでやさしく学ぶ行列・行列式	室淳子, 石村貞夫著	2009/11/12
1357667	67.52608	マンガ化学式に強くなる : さようなら、「モル」アレルギー	高松正勝原作/鈴木みそ漫画	2009/11/04
1353783	57.202217	関西の縄文中期末土器 : 北白川C式とその周辺	関西縄文文化研究会編集/関西縄文文化研究会編	2009/10/23
1353765	7.058837	後期土器を考える	関東弥生時代研究会, 埼玉弥生土器観会, 八千代栗谷遺跡研究会編	2009/10/23
1353742	2.2612057	野州考古学論攷 : 中村紀男先生追悼論集	中村紀男先生追悼論集刊行会編/芹澤清八著/阿部芳郎著/中村信博, 亀田幸久, 矢野茂著/木下実著/青木義脩著/塚本師也著/大村裕著/中木太著/平山紋子著/後藤信祐著/海老原郁雄著/鈴木正博著/上野修一著/森嶋秀一著/大関利之著/橋本澄朗著/小森哲也著/内山敏行著/瓦吹堅著/齋藤弘著/大澤伸啓, 大澤慶子著/田村雅樹著/渡辺邦夫著/竹澤謙著/矢島俊夫著	2009/10/23
1358500	88.924995	女禮式		2009/10/19
1358418	82.39711	女禮式之圖	楊斎延一筆	2009/10/19
1358337	82.39711	女禮式之圖	松永吟光 [画]	2009/10/19
1358370	82.39711	女禮式之圖	松永吟光 [画]	2009/10/19
1358385	76.76209	幼女禮式教育之圖	楊洲周延筆	2009/10/19
1358433	76.76209	女禮式略圖	楊洲周延 [画]	2009/10/19
1358487	76.76209	女禮式繪解		2009/10/19
1358494	76.76209	小児教育女禮式	廣清筆	2009/10/19
1358510	76.76209	女禮式教訓畫		2009/10/19
1358217	76.76209	女禮式給仕之圖	楊洲周延 [画]	2009/10/19
1358283	76.76209	婦女禮式圖會	豊原國周筆	2009/10/19
1358306	76.76209	教育女禮式之圖	勝月画	2009/10/19
1358375	71.84848	婦人諸禮式の圖 : 屠蘇	楊洲周延 [画]	2009/10/19
1358378	71.84848	婦人諸禮式之圖 : 生花	楊洲周延 [画]	2009/10/19
1358429	67.52608	女禮式略圖 : 婚禮	楊洲周延 [画]	2009/10/19
1358477	67.52608	小學女禮式圖解	吟光 [画]	2009/10/19
1358379	63.69423	婦人諸禮式乃圖 : 婚禮	楊洲 [画]	2009/10/19
1361706	22.619673	楠牟礼 (くすむれ) 1号 (ごう) 地下式横穴墓 (ちかしきよこあなぼ) : 平成18年度交通安全整備事業一種(国道)国道221号下堤工区歩道設置工事に伴う埋蔵文化財発掘調査報告書		2009/10/19
1214088	0.22198887	日本人音楽家国内録音	L. v. Beethoven/K. Weill/F. v. Suppé/J. Strauss II/L. v. Beethoven/G. Bizet/J. Brahms/P. I. Tchaikovsky/S. C. Foster/G. Lekeu/笈田光吉/F. Poulenc/原智恵子/井口基成(ピアノ)/豊増昇(ピアノ)/倉田高(チェロ)/木岡英三郎(オルガン)/大河原義衛(ギター)/澤(田中)常彦(マンドリン)/C.ルルー/L. V. ベートーヴェン/レオポルト=モーツァルト=F. J. ハイドン/M. グレトリ(フランコ編)/F. J. ハイドン/P. サラサーテ/L. V. ベートーヴェン/アイルランド民謡/F. ネルーダ/J. S. バッハ/A. ディアベリ/F. タレガ/E. メッツァカーポ/G. サデロ/A. ロンゴ/M. P. ムソルグスキー(山田耕筰編)/ロシア民謡(山田耕筰編)/F. P. トスティ/F. シューベルト/H. ヴォルフ/J. イベール/山田耕筰, conductor/S. ヴェレッシュ/橋本國彦, conductor/L. v. ベートーヴェン/井口基成, piano/L. v. ベートヴェン/澤田柳吉, piano/G. ヴェルディ/原田潤, conductor/信時潔/高木東六編/倉田高, cello/尾高尚忠/倉田高, cello/武井守成/オルケストラ・シンフォニカ・タケイ/武井守成/オルケストラ・シンフォニカ・タケイ/G. マネンテ/オルケストラ・シンフォニカ・タケイ/Ｎ. M. カラーチェ/O. S. T. マンドリン・カルテット/J. S. バッハ, Ｃ. F. グノー/松平里子, soprano/民謡/松平里子, soprano/L. v. ベートーヴェン/柳兼子, alto/F.シューベルト/柳兼子, alto/近衛秀麿/柳兼子, alto/A. タンスマン/荻野綾子, soprano/アレクサンデル・タンスマン, piano/G. シベッラ/ベルトラメリ能子, soprano/G. サデロ/ベルトラメリ能子, soprano/山田耕筰/宮川美子, soprano/A. J. エクゾデ/浅野千鶴子, soprano/野辺地瓜丸（勝久）, piano/フランス民謡/浅野千鶴子, soprano/野辺地瓜丸（勝久）, piano/C.ドビュッシー/浅野千鶴子, soprano/野辺地瓜丸（勝久）, piano/梁田貞/奥田良三, tenor/梁田貞/奥田良三, tenor/L.v. Beethoven/尾崎喜八訳詞/橋本國彦, conductor/東京交響楽団/玉川学園合唱団/香山淑子, soprano/四家文子, alto/木下保, tenor/藤井典明, baritone/C. Saint-Saëns/草間(安川)加寿子, piano/尾高尚忠, conductor/東京交響楽団/J. Brahms/朝比奈隆, conductor/関西交響楽団/G. Fauré/野辺地勝久, piano/F. Chopin/野辺地勝久, piano/W.A. Mozart/園田高弘, piano/L.v. Beethoven/久野久(久子), piano/R. Schumann/木下保, tenor/レオニード・クロイツァー, piano/G.F.F. Verdi/武岡鶴代, soprano/榊原直, piano/G.F.F. Verdi/武岡鶴代, soprano/榊原直, piano/G. Fauré/三宅春恵, soprano/三宅洋一郎, piano/C.F.Gounod/近藤朔風訳詞/富田勲編/古澤淑子, soprano/阿部よしゑ, harp/的場達夫, flute/滝廉太郎/土井晩翠詞/加藤芳江(二葉あき子), soprano/G. Bizet/堀内敬三訳詞/鈴木静一編/由利あけみ, mezzo-soprano/ビクター管弦楽団/F.P. Tosti/妹尾幸陽訳詞/奥山貞吉編/松原操(ミス・コロムビア), soprano/コロムビア・オーケストラ/J. Massenet/堀内敬三訳詞/徳山璉, baritone/澤崎秋子, piano/橋本國彦, violin/大中寅二/島崎藤村詞/東海林太郎, tenor/日本ポリドール管弦楽団/山田耕筰/北原白秋詞/宮下禮子, vocal/山田耕筰, piano/山田耕筰/北原白秋詞/宮下晴子, vocal/山田耕筰, piano/中山晋平/野口雨情詞/平井映子, vocal/中山晋平, piano/近衛秀麿, conductor/東京合唱団/新交響楽団/大中寅二, conductor/霊南坂教会聖歌隊/コロムビア・オーケストラ/津川主一, conductor/東京バッハ・ヘンデル協会/セシリア・アンサンブル/R. Schuman/石倉小三郎訳詞/澤崎定之, conductor/東京音楽学校生徒	2009/10/19
1353144	45.586296	手にとるようにわかる婦人科エコーマニュアル : 体外式超音波でみる疾患描出のコツ	宇治橋善勝著	2009/10/09
1353158	8.021455	食糧の獲得と生産	設楽博己, 藤尾慎一郎, 松木武彦編	2009/10/09
1352173	62.6174	サッカー戦術ルネッサンス : 勝利の第一条件はシステムでなく個人戦術だ	六川亨著	2009/09/30
1352126	4.743157	石器づくりの考古学 : 実験考古学と縄文時代のはじまり	長井謙治著	2009/09/24
1352073	7.9474597	刑法	川端博著	2009/09/18
1352539	39.215565	阴阳家简史 : 宇宙模式的东方智识(全彩典藏图本)	龙建春著	2009/09/15
1347016	6.6616426	論語後案	(清)黄式三撰/張涅, 韓嵐點校	2009/09/15
1356016	56.82548	綿工業都市の成立 : 今治綿工業発展の歴史地理的条件	神立春樹, 葛西大和著	2009/09/14
1351435	35.495197	実践婦人科腹腔鏡下手術 : 低侵襲, 妊孕能温存をめざした : 病態・診断・術式の選択・手技のすべて	長田尚夫著	2009/09/11
1351138	0.8599405	日仏比較変容する社会と教育	園山大祐, ジャン=フランソワ・サブレ編著/藤田英典 [著]/クリスティアン・フォレスティエ [著]/マルク・グジョン [著]/藤井佐知子 [著]/ジャン=フランソワ・サブレ [著]/吉本圭一 [著]/近藤孝弘 [著]/森田伸子 [著]/イヴ・ティエリ [著]/アルベール・プレヴォ [著]/上原秀一 [著]/山田昌弘 [著]/エルヴェ・アモン [著]/岩田康之 [著]/小野田正利 [著]/エマニュエル・ダヴィデンコフ [著]/中野祐二 [著]/園山大祐 [著]/クリスティアン・ボードロ [著]/木村涼子 [著]/沼田裕之 [著]	2009/09/09
1351339	5.8149266	生活空間 : 集落と遺跡群	小杉康 [ほか] 編	2009/09/07
1349623	8.262917	縄文・弥生の遺跡	児玉祥一著	2009/08/24
1348991	6.5555797	芳香族ヘテロ環化合物の化学 : 反応性と環合成	坂本尚夫, 廣谷功著	2009/08/12
1347853	105.718834	贅沢の条件	山田登世子著	2009/08/03
1110038	73.918594	ポスト・モダンの条件 : 知・社会・言語ゲーム	ジャン=フランソワ・リオタール著/小林康夫訳	2009/07/27
1347924	5.9839435	縄文時代の交易と祭祀の研究 : 主に出土遺物観察を中心として	澁谷昌彦著	2009/07/23
1347961	1.1737081	群馬考古学ネットワーク5周年記念論文集	群馬考古学ネットワーク編集/出浦崇著/笹澤泰史著/小林修著/中里正憲著/深澤敦仁著/藤野一之著/井上慎也著/橋本淳著/川道亨著/阿久澤智和著/後藤佳一著	2009/07/23
1348324	63.69423	チャート式腎臓病学/血液浄化法	blood purification/副島昭典, 鈴木祥史編著	2009/07/17
1347266	71.84848	歌経標式 : 影印と注釈	[藤原浜成撰]/沖森卓也 [ほか] 著	2009/07/13
1355024	2.468379	丸根遺跡・丸根城跡	豊田市郷土資料館編	2009/07/09
1347020	67.52608	鏡笵 : 漢式鏡の製作技術	奈良県立橿原考古学研究所, 中国社会科学院考古研究所, 山東省文物考古研究所編	2009/07/03
1346179	54.428413	日本語学習者の記述式テストのデータベース化と量的処理に関する研究	西村よしみ研究代表	2009/07/03
1346249	45.586296	陽子線治療におけるレンジ走査式ディスタル形状位置検出器の基礎的開発研究	安岡聖研究代表	2009/07/03
1347007	6.5555797	初期国家形成過程の鉄器文化	野島永著	2009/07/03
1348230	51.911182	仪式与信仰 : 当代文化人类学新视野	王霄冰主编/迪木拉提・奥迈尓主编	2009/07/02
1346362	51.911182	開・閉会式・デモンストレーション野球・武道 :  第18回オリンピック東京大会	[オリンピック東京大会組織委員会編]	2009/06/30
1352601	4.743157	弥生青銅器コレクション	国立歴史民俗博物館 [編]	2009/06/30
1345845	71.84848	楊凝式神仙起居法	楊凝式 [書]/王連起主編	2009/06/25
786125	63.69423	環境教育実践事例集// ed.加除式	山極隆	2009/06/15
786131	63.69423	環境教育実践事例集// ed.加除式	山極隆	2009/06/15
1344856	1.361909	巫女の世界	谷川健一編/金田一京助/久保寺逸彦/金田一京助/ピルスツキ/中道等/小井川潤次郎/小井川潤次郎/石川純一郎/江田絹子/江田絹子/高杉悠子/東北学院大学民俗学研究会/東北学院大学民俗学研究会/菅原多喜子/江田絹子/佐藤雅子/佐藤正順/佐藤正順/高杉悠子/斎藤光司/東北学院大学民俗学研究会/武藤鉄城/渡辺郁子/月光善弘/今野円輔/塚崎進/今野円輔/酒井卯作/酒井卯作/雑賀貞次郎/小口偉一/下野敏見/高畠義好/下野敏見/安田宗生/稲垣尚友/安田宗生/下野敏見/高木宏夫/山下欣一/蛸島直/喜山朝彦/嘉本徹/許田邦子/大橋英寿/饒平名健爾/幸地哲/岡本恵昭/比嘉政夫/谷川健一編	2009/06/11
1344306	8.100359	弥生社会のハードウェア	設楽博己, 藤尾慎一郎, 松木武彦編	2009/06/02
1343158	6.7711935	稲作漁撈文明 : 長江文明から弥生文化へ	安田喜憲著	2009/05/12
1344697	1.6159064	広異記 玄怪録 宣室志他	竹田晃, 黒田真美子編/溝部良恵著/唐臨編/牛粛著/張薦著/戴孚著/陳劭著/薛用弱著/牛僧孺著/皇甫氏撰/鄭還古撰/李玫著/李復言著/段成式著/李亢著/張読著/裴鉶著/皇甫枚撰/竹田晃, 黒田真美子編	2009/04/28
1342337	62.6174	日本語の複文 : 条件文と原因・理由文の記述的研究	前田直子著	2009/04/24
1342751	54.313564	ライフサイエンス試薬活用ハンドブック : 特性,使用条件,生理機能などの重要データがわかる	田村隆明編	2009/04/24
1342319	6.4528413	弥生農耕のはじまりとその年代	西本豊弘編/西本豊弘編	2009/04/24
1341142	73.918594	内閣政治と「大蔵省支配」 : 政治主導の条件	牧原出著	2009/04/14
1340417	96.57621	交替式	前田育徳会尊経閣文庫編	2009/03/30
1343393	71.84848	リレー式自動制御系の理論	ヤ. ゼ. チプキン著/林順雄訳	2009/03/27
1342938	47.95424	新・雇用革命 : 人材流動化時代の新しい労働形態(SOHO アウトソーシング ナレッジマネジメント)とプロ人材の条件	牧野昇, 武藤泰明著	2009/03/27
1345693	0.17396712	[筑波大学附属図書館所蔵和装古書集成] [マイクロフィルム]		2009/03/26
1371049	0.13134675	[筑波大学附属図書館所蔵和装古書集成] [マイクロフィッシュ]		2009/03/26
1339224	96.57621	延喜式	国立歴史民俗博物館館蔵史料編集会編/国立歴史民俗博物館館蔵史料編集会編	2009/03/04
1211079	63.69423	学校ブランドの創造 : 特色ある学校づくり（加除式）	佐藤晴雄, 堀井啓幸監修	2009/03/04
1177473	43.80713	個人情報保護 管理・運用の実務 [加除式] // 追録希望// 個人情報保護実務研究会		2009/02/24
1338574	49.616497	eA式マラソン走力upトレーニング : 初フル挑戦!サブスリー挑戦!	鈴木彰著	2009/02/20
1338120	1.9967284	女性からみる日本の漁業と漁村	中道仁美編著/中道仁美著/三木奈都子著/副島久美著/藤井和佐著/関いずみ著/中道仁美著/木村都著/三木奈都子著	2009/02/09
1335999	67.52608	美容外科基本手術 : 適応と術式	酒井成身編集	2009/02/04
1337999	6.1630807	王権誕生	寺沢薫 [著]	2009/02/04
1336386	7.1225867	縄文化の構造変動	佐藤宏之編	2009/01/21
1336385	5.5040035	総覧縄文土器 : 小林達雄先生古稀記念企画	小林達雄編	2009/01/21
1335347	0.29824454	最新判例知財法 : 小松陽一郎先生還暦記念論文集	小松陽一郎先生還暦記念論文集刊行会編/小谷昌崇著/谷口由記著/松本司著/中野睦子著/尾近正幸著/牧野知彦著/辻村和彦著/伊原友己著/田中成志著/美勢克彦著/村林隆一著/尾崎英男著/愛知靖之著/岩坪哲著/古谷栄男著/岩谷敏昭著/藤井淳著/神谷惠理子著/平野惠稔著/井上裕史著/近藤惠嗣著/室谷和彦著/白波瀬文夫著/塚田章人著/和田宏徳著/島並良著/木村圭二郎著/北岡弘章著/福田あやこ著/久世勝之著/井崎康孝著/井上周一著/松村信夫著/溝上哲也著/宮脇正晴著/井口喜久治著/村田秀人著/板倉集一著/辻本希世士著/平野和宏著/三山峻司著/池下利男著/竹田千穂著/塩田千恵子著/伊藤真著/坂本優著/山本隆司, 井奈波朋子著/諏訪野大著/重冨貴光著/茶園成樹著/山田徹著/森本純著/寺田明日香著/山下英久著/近藤剛史著/西迫文夫著/松本好史著/藤川義人著	2009/01/07
1335082	73.918594	抗いの条件 : 社会運動の文化的アプローチ	西城戸誠著	2008/12/25
1334919	6.6616426	人骨出土例にみる縄文の墓制と社会	山田康弘著	2008/12/24
1334049	7.1225867	縄文の生活誌	岡村道雄 [著]	2008/12/12
1331822	6.072191	縄文時代の植物採集活動 : 野生根茎類食料化の民俗考古学的研究	山本直人著	2008/11/25
1330572	76.76209	新撰數學解式	岩田順三著/關口開閲	2008/11/21
1330756	71.84848	新数学全書答式解	栗野忠雄著	2008/11/21
1331648	1.7607858	家族のケア : 家族へのケア	上野千鶴子 [ほか] 編集委員/樋口恵子著/森川美絵著/笹谷春美著/竹内孝仁著/井口高志著/高見国生著/袖井孝子著/玉井真理子著/春日キスヨ著/宮崎和佳子著/阿部真大著/上野千鶴子 [ほか] 編集委員	2008/11/21
1331676	1.1495324	ヨーロッパにおける政治思想史と精神史の交叉 : 過去を省み、未来へ進む : 政治思想研究会クオ・ヴァディス論文集	鷲見誠一, 千葉眞編著/山本巍 [著]/大貫隆 [著]/藤田潤一郎 [著]/将基面貴巳 [著]/木部尚志 [著]/田上雅徳 [著]/川上洋平 [著]/堤林剣 [著]/矢野卓也 [著]/植木献 [著]/神島裕子 [著]/千葉眞 [著]/高橋康浩 [著]/鷲見誠一 [著]	2008/11/21
1331173	1.2915175	アメリカの黒人演説集 : キング・マルコムX・モリスン他	荒このみ編訳/D・ウォーカー [著]/H・H・ガーネット [述]/ソジャーナー・トゥルース [述]/F・ダグラス [述]/J・S・ロック [述]/J・M・ラングストン [述]/J・T・レイピア [述]/A・クラメル [述]/B・T・ワシントン [述]/W・E・B・デュボイス [述]/メアリー・C・テレル [述]/アイダ・B・ウェルズ=バーネット [述]/M・ガーヴィー [述]/ゾラ・ニール・ハーストン [著]/メアリー・M・ベシューン [述]/M・L・キング・ジュニア [述]/マルコムX [述]/シャリー・チザム [述]/T・マーシャル [述]/トニ・モリスン [述]/B・オバマ [述]	2008/11/19
1333401	1.520435	創る・訪ねる・見る : 文化創成の場としての名所研究プロジェクト論集	文化創成の場としての名所研究プロジェクト編集委員会編/一戸渉著/伊藤潤著/大内瑞恵著/大野順子著/紅林健志著/佐山美佳著/七田麻美子著/奥本素子著/金時徳著	2008/11/05
1328541	8.18083	ものづくり : 道具製作の技術と組織	小杉康 [ほか] 編	2008/10/30
1328539	7.720636	歴史のものさし : 縄文時代研究の編年体系	小杉康 [ほか] 編	2008/10/30
1328540	7.181962	なりわい : 食料生産の技術	小杉康 [ほか] 編	2008/10/30
1328570	6.8248315	心と信仰 : 宗教的観念と社会秩序	小杉康 [ほか] 編	2008/10/30
1328568	6.4004726	死と弔い : 葬制	小杉康 [ほか] 編	2008/10/30
1328567	6.2567325	土器を読み取る : 縄文土器の情報	小杉康 [ほか] 編	2008/10/30
1328571	5.9839435	集落からよむ弥生社会	設楽博己, 藤尾慎一郎, 松木武彦編	2008/10/30
1328569	5.8982244	人と社会 : 人骨情報と社会組織	小杉康 [ほか] 編	2008/10/30
1328372	54.428413	とことんわかる線形代数学の基礎理論 : 行列と行列式の理論	石川晋, 成慶明著	2008/10/27
1328092	82.39711	スウェーデン式アイデア・ブック	フレドリック・ヘレーン著/中妻美奈子監訳/鍋野和美訳	2008/10/24
1327176	7.868171	儀礼と権力	設楽博己, 藤尾慎一郎, 松木武彦編	2008/10/10
1341363	37.89171	薬師堂の古墳/祓川地下式横穴墓群 : 市道西祓川新線建設に伴う埋蔵文化財発掘調査報告書		2008/10/07
1339766	62.316067	レベル1地震動に対する自立矢板式および二重矢板式係船岸の耐震性能照査用震度の設定方法	築地健太朗, 田川辰也, 長尾毅 [著]/国土技術政策総合研究所編	2008/09/24
1322372	84.02897	条件不利地域の農業と政策	橋口卓也著	2008/09/16
1311842	78.65019	環境保全型農業の成立条件	胡柏著	2008/09/16
1325304	62.6174	ディスポーザ排水処理システムの特性・機構解析と適正条件の評価	鈴木理恵 [著]	2008/09/08
1325428	57.202217	魚道内の流況に着目した階段式魚道の設計に関する研究	浪平篤 [著]	2008/09/08
1324904	54.428413	1モータ2リンクロボットによるリンク回転式動歩行の実験	竹囲年延 [著]	2008/09/08
1323733	57.202217	Ni基単結晶超合金のクリープ構成式に関する研究	伊津野仁史 [著]	2008/08/28
931125	82.39711	気象がわかる数と式	二宮洸三著	2008/08/27
1322737	5.0953345	稲作渡来民 : 「日本人」成立の謎に迫る	池橋宏著	2008/08/18
1321740	0.62184477	地域と地理教育 : 大嶽幸彦先生退職記念論集	大嶽幸彦先生退職記念事業会編/西脇保幸 [著]/佐藤芳徳 [著]/朝倉啓爾 [著]/井田仁康 [著]/田部俊充 [著]/志村喬 [著]/山縣耕太郎 [著]/釜田聡 [著]/五十嵐雅樹 [著]/伊藤勝久 [著]/三浦博英 [著]/飯塚耕治 [著]/寺田喜男 [著]/古内一樹 [著]/吉田晴正 [著]/渡邊義人 [著]/小林朋広 [著]/佐々木英憲 [著]/渡辺卓郎 [著]/鈴木敏紀 [著]/河西英通 [著]/田尻信壹 [著]/小田桐忍 [著]/茨木智志 [著]/葛西賢太 [著]/浅倉有子 [著]	2008/08/05
1321737	8.887129	縄紋土器と弥生土器	佐原真著/春成秀爾編	2008/08/04
1321611	73.918594	子どもが育つ条件 : 家族心理学から考える	柏木惠子著	2008/08/01
1321600	1.0773882	多知波奈の考古学 : 上野恵司先生追悼論集	橘考古学会編/渡邊祐二著/福井淳一著/荒井世志紀著/紺野英二著/広瀬和雄著/稲田健一/山賀和也著/池上悟著/西原崇浩著/小高幸男著/山田隆博著/照林敏郎著/江口桂著/松原典明著/水澤幸一著/伊藤弘一著/松田富美子著/山田雄正著/斎木勝著/磯野治司著/野澤均著/橋本澄朗著/當眞嗣史著/北澤滋著/村山卓著/大河原勉著/永越信吾著/清水慎也著/内田勇樹著/阿部常樹著/高橋史朗著/山川公見子著/大竹憲治著/関俊彦著/國見徹著/今泉由紀子著/一瀬一浩著/江口さと美著/遠藤政孝著/川津和久著/桐山秀穂著/小林康幸著/米谷博著/斎木勝著/近野正幸著/永岡弘章著/吹野富美夫著/前田佳子著/松本昌久著/三吉秀充著/山形美智子著/山田雄正著/渡辺誠著	2008/07/28
1320610	2.157905	王はいかに受け入れられたか : 政治文化のイギリス史	指昭博編/井内太郎 [著]/山本正 [著]/指昭博 [著]/小林麻衣子 [著]/赤瀬理穗 [著]/森本真美 [著]/藤川隆男 [著]/榎原美樹 [著]	2008/07/04
1340756	63.69423	長岡宮「翔鸞楼」修理式遺跡	向日市埋蔵文化財センター編集/向日市教育委員会編集	2008/06/30
1340769	63.69423	久々相遺跡・修理式遺跡・南条遺跡	向日市埋蔵文化財センター編集/向日市教育委員会編集	2008/06/30
1341210	43.80713	高取原地下式横穴墓 : 個人農地陥没に伴う埋蔵文化財発掘調査報告書	高城町教育委員会編集	2008/06/30
1341214	40.63527	西都原173号墳/西都原4号地下式横穴墓/西都原111号墳	宮崎県立西都原考古博物館編/宮崎県教育庁文化課編	2008/06/30
1319883	5.0953345	東アジア青銅器の系譜	春成秀爾, 西本豊弘編/西本豊弘編	2008/06/24
1319011	8.100359	日本の初期農耕文化と社会	甲元眞之著	2008/06/23
1329727	8.100359	弥生文化の成立 : 大変革の主体は「縄紋人」だった	金関恕, 大阪府立弥生文化博物館編	2008/06/11
1326500	7.0014725	縄文人の世界 : 日本人の原像を求めて	梅原猛編	2008/06/11
1318056	71.84848	神仏の表象と儀礼 : オハケと強飯式	福原敏男著	2008/06/09
1319387	77.34537	東国に伝う横穴式石室 : 駿河東部の無袖式石室を中心に	静岡県考古学会2007年度シンポジウム実行委員会編集	2008/06/04
1319457	5.5785747	縄文時代のはじまり : 愛媛県上黒岩遺跡の研究成果	小林謙一, 国立歴史民俗博物館編/国立歴史民俗博物館編	2008/06/04
1319465	0.40256494	芹沢長介先生追悼考古・民族・歴史学論叢	芹沢長介先生追悼論文集刊行会編/芹沢長介先生追悼論文集刊行会編/松沢亜生著/小林達雄著/安蒜政雄著/川島正一著/高橋護著/卫奇著/by Peter Bleed/加藤稔, 会田容弘著/平口哲夫著/岡村道雄著/柳田俊雄著/阿部朝衛著/佐川正敏著/by Kaoru Akoshima/佐久間光平著/山田しょう著/藤沼邦彦著/福田友之著/by Tang Chung/松井章著/橋本勝雄著/相原淳一著/須藤隆著/石神怡著/木本元治著/小笠原好彦著/飯島義雄著/山田晃弘著/小林正史著/阿部義平著/柳澤和明著/相原康二著/長谷川眞著/奥村吉信著/簗瀬裕一著/横山英介著/小林博昭著/渡辺伸行著/藤田淳著/深澤百合子著/高橋理著/青山和夫著/濱田淑子著/柳澤みどり著/高島芳弘著/Fumiko Ikawa-Smith (井川史子) 著/相澤千恵子著	2008/06/04
814874	73.918594	産業集積の本質 : 柔軟な分業・集積の条件	伊丹敬之, 松島茂, 橘川武郎編	2008/05/20
1323250	4.743157	帝釈観音堂洞窟, 帝釈寄倉岩陰	深瀬均 [ほか] [著]/深瀬均, 水嶋崇一郎, 佐宗亜衣子, 諏訪元[著]	2008/05/20
1317789	5.5785747	「赤い土器のクニ」の考古学	川崎保編	2008/05/16
1309867	84.02897	反事実的条件法	デイヴィッド・ルイス著/吉満昭宏訳	2008/04/24
1344631	6.7711935	[筑波大学附属図書館所蔵和装古書集成] [マイクロフィルム]	源式如 [著]	2008/03/28
1345741	6.7711935	[筑波大学附属図書館所蔵和装古書集成] [マイクロフィッシュ]	源式如 [著]	2008/03/28
1314490	8.984085	弥生の村	武末純一著	2008/03/17
1314487	7.247966	縄文の豊かさと限界	今村啓爾著	2008/03/17
1298313	5.8982244	統計のための行列代数	D.A. ハーヴィル著/井上玄定訳	2008/03/14
1315170	51.911182	新多肢択一式問題集 : 新司法試験・ロースクール対策	Wセミナー編著	2008/03/13
917264	96.57621	延喜式	虎尾俊哉編	2008/03/12
1314028	0.62184477	交通刑事法の現代的課題 : 岡野光雄先生古稀記念	曽根威彦 [ほか] 編集委員/田山聡美著/宿谷晃弘著/高橋則夫著/松原芳博著/宮崎英生著/勝亦藤彦著/曽根威彦著/鈴木優典著/石井徹哉著/北川佳世子著/甲斐克則著/大塚裕史著/渡邊卓也著/内田幸隆著/萩原滋著/岡上雅美著/平澤修著/武藤眞朗著/原田保著/伊藤亮吉著/酒井安行著/若尾岳志著/杉本一敏著/三上正隆著/関哲夫著/渡辺直行著/洲見光男著/木本強著/原田和往著/小川佳樹著/寺崎嘉博著/田口守一著/川上拓一著/石川正興著/服部朗著/小西暁和著/守山正著/大原邦英著/松澤伸著	2008/03/11
1313657	7.1225867	縄紋時代の社会考古学	安斎正人, 高橋龍三郎編	2008/03/05
1310429	45.586296	乳がん術後一期的乳房再建術 : 乳がん術式に応じた乳房再建のテクニック	矢野健二著	2008/03/04
1313129	96.57621	式のはたらき	志賀浩二著/志賀浩二著	2008/02/28
1312967	69.724	マーケティング優良企業の条件 : 創造的適応への挑戦	嶋口充輝 [ほか] 著	2008/02/22
1312679	43.80713	NCRプログラム式演習と基本概念の分析 : 日本目録規則1987年版改訂2版への手引き	志保田務, 岩下康夫, 遠山潤共著	2008/02/22
1312774	73.918594	教育再生の条件 : 経済学的考察	神野直彦著	2008/02/20
1310881	97.34329	条件表現の研究	中島悦子著	2008/01/30
1307848	49.616497	现代汉语动结式的认知結构研究	宋文辉著	2008/01/30
1316054	1.6159064	循環器病の診断と治療に関するガイドライン	堀正二編	2008/01/24
1309010	78.65019	経済再生の条件 : 失敗から何を学ぶか	塩谷隆英著	2008/01/23
1309842	64.0953	北陸の横穴式石室集成 : シンポジウム「継体大王とその時代―渡来文化と横穴式石室の受容―」資料集		2008/01/18
1309843	5.001135	日本考古学協会2007年度熊本大会研究発表資料集	日本考古学協会2007年度熊本大会実行委員会編集	2008/01/18
1309840	0.847056	渡辺誠先生古稀記念論文集	渡辺誠先生古稀記念論文集刊行会編集/乾芳宏著/佐々木竜二著/成田滋彦著/野坂知広著/小林圭一著/成田誠治著/利部修著/森一欽著/井上雅孝著/金野良一著/佐藤正彦著/熊谷賢著/樫村友延著/井上國雄著/木幡成雄著/堤仙匡著/鈴木源著/佐久間正明著/柳沼賢治著/鯨岡勝成著/鈴木啓著/猪狩みち子著/菅原文也著/角田学著/駒形敏朗著/寺崎裕助著/藤田富士夫著/角張淳一著/石川太郎著/川崎保著/岡本孝之著/谷藤保彦著/上野修一著/青木義脩著/平山紋子著/大関利之著/安孫子昭二著/苅谷俊介著/山本暉久著/澁谷昌彦著/大貫英明著/佐野隆著/時枝務著/高山純著/村田文夫著/渡辺直哉著/池上悟著/大塚初重著/樫村宣行著/瓦吹堅著/田村雅樹著/坂本美夫著/吹野富美夫著/山田仁和著/柿川知大著/鈴木一男著/蔵本俊明著/長谷川豊著/田中彰著/吉田泰幸著/野澤則幸著/中井均著/植田文雄著/小谷寛著/小林義孝著/秋枝芳著/水村美緒著/野崎欽五著/内田律雄著/西岡達哉著/岡本桂典著/清水宗昭著/小池史哲著/島津義昭著/高木正文著/清水周作著/前田義人著/池畑耕一著/木村幾多郎著/南博史著/金建洙著/大竹憲治著/辻尾榮市著/吉本洋子著/関俊彦著	2008/01/18
1307298	105.718834	人権の条件	憲法政治学研究会編/下條芳明 [ほか執筆]	2007/12/26
1306929	0.59992486	森浩一先生傘寿記念献呈論集	松藤和人編/松藤和人 [著]/森川実 [著]/手島美香 [著]/鈴木重治 [著]/麻柄一志 [著]/水ノ江和同 [著]/上峯篤史 [著]/吉村駿吾 [著]/清水真一 [著]/菅榮太郎 [著]/高野陽子 [著]/若林邦彦 [著]/廣瀬時習 [著]/福島孝行 [著]/河森一浩 [著]/堀大介 [著]/三好玄 [著]/三阪一徳 [著]/宮城一木 [著]/辰巳和弘 [著]/服部伊久男 [著]/山田邦和 [著]/豊岡卓之 [著]/坂靖 [著]/中川和哉 [著]/細川康晴 [著]/穂積裕昌 [著]/青柳泰介 [著]/日高慎 [著]/深澤敦仁 [著]/辻川哲朗 [著]/松田度 [著]/関真一 [著]/佐藤純一 [著]/清水邦彦 [著]/中井公 [著]/大竹弘之 [著]/福島雅儀 [著]/川崎保 [著]/竹原伸仁 [著]/真鍋成史 [著]/大道和人 [著]/門脇秀典 [著]/鋤柄俊夫 [著]/原田昭一 [著]/塚田良道 [著]/宝珍伸一郎 [著]/浜中邦弘 [著]/村上雅紀 [著]/三浦純夫 [著]/工藤茂博 [著]/鈴木信 [著]/前園実知雄 [著]/小嶋芳孝 [著]/森井貞雄 [著]/王維坤 [著]/江介也 [著]/冉万里 [著]/門田誠一 [著]/木下晴一 [著]/黄昭姫 [著]/池田公徳 [著]/中村潤子 [著]/緒方泉 [著]	2007/12/11
1316132	49.616497	控え直杭式矢板岸壁の簡易耐震照査法に関する基礎的研究	宮下健一朗,長尾毅[著]	2007/11/27
1316130	43.80713	レベル1地震動に対する根入れセル式岸壁の耐震性能照査用震度に関する基礎的考察	住谷圭一,長尾毅[著]	2007/11/27
1310556	2.72776	1911 оны Монголын үндэсний хувьсгалын урьдчилсан нөхцөл ба олон улсын байдал	эмхэтгэсэн, Ока Хироки, О. Батсайхан/эрхэлсэн, Ш. Догмийчойдон	2007/11/26
1304782	76.76209	42式総合太極拳入門	李徳芳, 呉増楽著	2007/11/19
1304641	63.69423	術式別手術体位マニュアル決定版	大阪けいさつ病院編著	2007/11/16
1304510	4.342927	弥生時代はどう変わるか : 炭素14年代と新しい古代像を求めて	広瀬和雄編/春成秀爾 [ほか著]/国立歴史民俗博物館編	2007/11/16
1304358	67.52608	終末期古墳と横口式石槨	山本彰著	2007/11/14
1306375	71.84848	幼兒教育課程模式	簡楚瑛著	2007/10/31
1309126	49.616497	中國大陸西南省區對外貿易發展模式	趙甦成著	2007/10/31
1309157	49.616497	台灣新郎「編導式攝影」中的記録思維	游本寛作	2007/10/31
1301878	84.02897	監督力 : サッカー名将の条件	西部謙司著	2007/10/29
1301916	69.724	新・次世代ビルの条件 : ロングライフ・フレキシビリティ・クオリティ	オフィスビル総合研究所「ベースビル研究会」編著	2007/10/29
1303500	51.911182	コア臨床症例から基礎病態生理へ : メルボルン大学式統合型PBL	Samy A.Azer原著/北島勲, 木村裕三, 廣川慎一郎訳	2007/10/29
1301152	6.6616426	鏡	車崎正彦編	2007/10/23
1301150	6.353274	埴輪	一瀬和夫, 車崎正彦編	2007/10/23
1301146	6.1630807	土器	武末純一, 石川日出志編	2007/10/23
1301155	6.1630807	鉄・金銅製品	千賀久, 村上恭通編	2007/10/23
1301154	5.9839435	青銅・ガラス製品	井上洋一, 森田稔編	2007/10/23
1301160	5.8149266	遺跡・遺構	寺沢薫編	2007/10/23
1301158	5.5040035	石器・石製品・骨角器	北條芳隆 , 禰冝田佳男編	2007/10/23
1301157	5.2246428	木・繊維製品	山田昌久編	2007/10/23
785070	76.76209	全国博物館総覧 (加除式)//	日本博物館協会	2007/10/18
1300645	6.6616426	弥生時代の戦い : 戦いの実態と権力機構の生成	橋口達也著	2007/10/03
1300014	67.52608	渡辺式家族アセスメントモデルで事例を解く	渡辺裕子著	2007/09/26
1298021	0.3066311	明代中国の歴史的位相 : 山根幸夫教授追悼記念論叢	追悼記念論叢編集委員会編/谷口規矩雄著/新宮学著/川越泰博著/青山治郎著/本橋大介著/荷見守義著/岩渕慎著/日野康一郎著/谷光隆著/和田正広著/渡昌弘著/阪倉篤秀著/小川尚著/道上峰史著/益井岳樹著/滝野正二郎著/吉尾寛著/川勝守著/大島立子著/中島楽章著/鈴木博之著/井上徹著/甘利弘樹著/佐藤文俊著/中谷剛著/森田明著/熊遠報著/植松正著/奥山憲夫著/原田理恵著/檀上寛著/太田弘毅著/久芳崇著/松浦章著/林田芳雄著/高遠拓児著/大木康著/石田憲司著/大澤顯浩著/淺井紀著/野沢佳美著/金沢陽著/飯田敦子著/宮崎洋一著/米井勝一郎著/森正夫著/上田弘毅著/佐藤錬太郎著/中純夫著/伊東貴之著/葛谷登著/青木隆著/大谷敏夫著/奥崎裕司著/周啓乾著	2007/09/21
1299616	57.202217	機能温存のための大腸外科治療 : 術式解説と動画で学ぶ	森武生編	2007/09/20
1298388	2.3742309	言語学の諸相 : 赤塚紀子教授記念論文集	久野暲, 牧野成一, スーザン・G・ストラウス編/Patricia M. Clancy/パトリシャ・M・クランシー [著]/Wesley M. Jacobsen/ウェスリー・M・ヤコブセン [著]/Susumu Kuno/久野暲 [著]/Tomiko Kuwahira/桑平とみ子 [著]/Kiri Lee/リー季里 [著]/Seiichi Makino/牧野成一 [著]/Yoshiko Matsumoto/松本善子 [著]/Naomi Hanaoka McGloin/マグロイン花岡直美 [著]/Tomiko Narahara/奈良原富子 [著]/Ken-ichi Takami/高見健一 [著]/Timothy J. Vance/ティモシー・J・バンス [著]/Makiko Asano/浅野真紀子 [著]/Shoko Hamano/浜野祥子 [著]/Mutsuko Endo Hudson/ハドソン遠藤陸子 [著]/Robert A. Russell/ロバート・A・ラッセル [著]	2007/09/13
1298551	71.84848	常歩式 : スポーツ上達法	常歩研究会編	2007/09/12
1299027	60.27392	遠隔作業指示のための胸部搭載式ウェアラブル端末の研究	酒田信親 [著]	2007/09/12
1309243	51.911182	太極拳基礎講座 : 基本功と簡化二十四式太極拳	李徳印著/東京太極拳協会編	2007/09/12
1298396	78.65019	日本語条件文と時制節性	有田節子著	2007/09/07
1298356	5.369253	労働者代表法制に関する研究	大内伸哉著	2007/09/07
1296782	7.1225867	縄文土偶と女神信仰	渡辺仁著	2007/08/27
1308847	67.52608	新・手術アトラス : 標準術式のすべて		2007/08/07
1297251	5.4314	弥生大形農耕集落の研究	秋山浩三著	2007/08/01
1297248	0.8905896	莬玖波 : 川井正一・齋藤弘道・佐藤正好先生還暦記念論集	川井・齋藤・佐藤先生還暦記念事業実行委員会編集/鈴木正博著/塚本師也著/駒澤悦郎著/横倉要次著/小川和博著/黒澤春彦著/川又清明著/樫村宣行著/斉藤新著/小澤重雄著/稲田健一著/三谷正著/石川義信, 綿引英樹著/片平雅俊著/久信田喜一著/石橋美和子, 小松崎博一著/大津郁子著/青木仁昌著/佐々木義則著/大関武著/川口武彦著/市毛美津子著/白田正子著/石川功著/川村満博著/鶴見貞雄著/稲田義弘著/松本直人著/芳賀友博著/寺内久永著/瓦吹堅著/萩野谷悟著/吹野富美夫著/小玉秀成著/櫻井二郎著/箕輪健一著/青山俊明著	2007/08/01
1294968	0.573942	企業法の理論 : 江頭憲治郎先生還暦記念	黒沼悦郎, 藤田友敬編/落合誠一著/井上健一著/大野正道著/神作裕之著/權鍾浩著/高橋美加著/柴田和史著/笠原武朗著/藤田友敬著/松井智予著/明田川昌幸著/宍戸善一著/田中亘著/久保大作著/吉原和志著/松井秀征著/近藤光男著/弥永真生著/武井一浩著/大杉謙一著/神谷高保著/三笘裕著/森下哲朗著/森田果著/小塚荘一郎著/小林登著/清水真希子著/榊素寛著/山下友信著/岩原紳作著/小出篤著/堀田佳文著/神田秀樹著/黒沼悦郎著/青木浩子著/加藤貴仁著	2007/07/30
1298731	73.918594	資源循環型酪農・畜産の展開条件	市川治編著	2007/07/20
1298730	65.9799	エコミュニティ社会の創造と展開 : 農山漁村再生の条件とメカニズム	大西緝編著	2007/07/20
1296298	5.9839435	胎土分析からみた九州弥生土器文化の研究	鐘ヶ江賢二著	2007/07/20
1296272	5.6551943	日本列島の戦争と初期国家形成	松木武彦著	2007/07/20
1296306	4.636339	縄文の動物考古学 : 西日本の低湿地遺跡からみえてきた生活像	内山純蔵著	2007/07/20
1296040	5.2246428	墓制から弥生社会を考える	近畿弥生の会編	2007/07/04
1296025	0.37885872	考古学談叢	東北大学大学院文学研究科考古学研究室, 須藤隆先生退任記念論文集刊行会編/小野章太郎著/村上裕次著/羽石智治著/佐久間光平著/鈴木宏行著/鹿又喜隆著/原田雄紀著/早瀬亮介著/千葉直樹著/菅原哲文著/水沢教子著/菅野智則著/関根達人著/市川健夫著/土屋和章著/会田容弘著/高橋哲著/山崎健著/斉藤慶吏著/氷見淳哉著/富岡直人著/奈良貴史, 澤田純明著/相原淳一著/永嶋豊著/小原一成著/日下和寿著/田中敏著/櫻井友梓著/奈良佳子著/藤原弘明著/渡邊泰伸著/神田和彦著/高木晃著/種石悠著/簗瀬裕一著/西井亨著/山口博之著/竹ヶ原亜希著/高橋理著/高木暢亮著	2007/07/04
1295095	6.072191	縄文時代から弥生時代へ	西本豊弘編/西本豊弘編	2007/06/27
1182036	82.39711	儀制 : 成年式	宮内庁書陵部編纂/宮内庁書陵部編纂	2007/06/22
1306294	45.586296	トータルパッケージの活用のために : ワークサンプル幕張版(MWS)とウィスコンシンカードソーティングテスト(WCST)幕張式を中心として	高齢・障害者雇用支援機構障害者職業総合センター編	2007/06/22
1305112	73.918594	日本人教育の条件 : グローバル化と人間形成	西村俊一, 正慶孝編著	2007/06/08
1294779	77.34537	地下式坑を考える : 地下式坑の全国集成とその検討 : 資料集	房総中近世考古学研究会事務局編	2007/06/06
1294788	67.52608	全国地下式坑集成資料集	房総中近世考古学研究会事務局編集	2007/06/06
1294896	40.63527	東国中世考古学研究会研究集会「関東の地下式坑を考える」(2006,11,11)レジュメ集	東国中世考古学研究会編	2007/06/06
1294675	9.288076	注口土器の集成研究	鈴木克彦著	2007/06/06
1294759	6.2567325	弥生土器集成と編年	大手前大学史学研究所編	2007/06/06
1294773	5.539392	土器研究の新視点 : 縄文から弥生時代を中心とした土器生産・焼成と食・調理	大手前大学史学研究所編	2007/06/06
1294600	1.2946225	考古学の深層 : 瓦吹堅先生還暦記念論文集	瓦吹堅先生還暦記念論文集刊行会編/村田文夫著/澁谷昌彦著/谷藤保彦著/渡辺誠著/木幡成雄著/横倉要次著/塚本師也著/長谷川豊著/熊谷常正著/野坂知広著/上野修一著/石橋美和子著/青山俊明著/鴨志田篤二著/関口満著/鈴木正博著/鈴木源著/早川麗司著/小玉秀成著/綿引英樹著/乾芳宏著/野崎欽五著/稲田義弘著/駒澤悦郎著/市毛美津子著/樫村友延著/稲田健一著/古谷毅著/小澤重雄著/鈴木一男著/猪狩みち子著/菅原文也著/利部修著/川又清明著/久信田喜一著/白田正子著/佐々木義則著/荒蒔克一郎著/樫村宣行著/片平雅俊著/森下松壽著/角田学著/鶴見貞雄著/時枝務著/青木仁昌著/芳画友博著/寺内久永著/大関武著/川村満博著/石川功著/萩野谷悟著/石川太郎著/佐々木竜二著/田原康司著/吹野富美夫著/山田仁和著/森一欽著/柿川知大著/鯨岡勝成著/堤仙匡著/大竹憲治著	2007/06/06
1294668	0.8807331	考古学論究 : 小笠原好彦先生退任記念論集	小笠原好彦先生退任記念論集刊行会編集/勅使河原彰著/瀬口眞司著/村田幸子著/近藤広著/秋山浩三著/杉本源造著/肥後弘幸著/福永伸哉著/車崎正彦著/藤田和尊著/坂靖著/坂野和信著/用田政晴著/黒坂秀樹著/辻川哲朗著/白井忠雄著/寺前直人著/細川修平著/森智美著/富山直人著/沢村治郎著/清家章著/高橋照彦著/大橋信弥著/横田洋三著/櫻井信也著/田中勝弘著/畑中英二著/黒崎直著/上原真人著/金子裕之著/須田勉著/雨森智美著/毛利光俊彦著/大脇潔著/杉本宏著/竹原伸仁著/妹尾周三著/近江俊秀著/小笠原好彦著/中井公著/今尾文昭著/前岡考彰著/佐伯英樹著/近藤康司著/村田匡著/別所健二著/藤居朗著/北村圭弘著/森岡秀人著/林部均著/網伸也著/辻秀人著/天野努著/次山淳著/古川与志継著/木戸雅寿著/仲川靖著/中村博司著/吉水眞彦著/田井中洋介著/山崎信二著/広瀬和雄著	2007/06/06
1294599	0.80606884	有光教一先生白寿記念論叢	高麗美術館研究所編/斎藤忠著/樋口隆康著/岡内三眞著/近藤喬一著/李健茂著/藤井和夫著/白種伍著/菅谷文則著/小野山節著/田中俊明著/直木孝次郎著/上田正昭著/金関恕著/金正基著/姜仁求著/李蘭暎著/金理那著/高正龍著/韓盛旭著/吉井秀夫著/河廷龍著/片山真理子著/李須恵著/高麗美術館研究所編	2007/06/06
1305903	57.202217	セル式岸壁の根入れが耐震性能に与える影響に関する研究	住谷圭一, 長尾毅 [著]	2007/05/17
1305868	36.654324	複数の構造的特徴を有する重力式防波堤の部分係数設定方法に関する研究 : 消波ブロック被覆上部斜面堤を例として	宮脇周作, 長尾毅 [著]	2007/05/17
1294202	4.342927	日本人の心性を探る	広瀬和雄編	2007/05/17
1304672	4.342927	揺らぐ考古学の常識 : 前・中期旧石器捏造問題と弥生開始年代	設楽博己編	2007/05/17
1304554	1.4806154	東アジアの考古と歴史 : 岡崎敬先生退官記念論集	岡崎敬先生退官記念事業会編/小畑弘己著/松永幸男著/澤下孝信著/杉村幸一著/足立克己著/宮内克己著/上敷領久著/橘昌信著/上村俊雄著/白木原和美著/高宮廣衞著/佐原眞著/藤尾慎一郎著/後藤直著/溝口孝司著/武末純一著/宮井善朗著/隈昭志著/岩永省三著/藤田等著/木下尚子著/中間研志著/後藤宗俊著/平川敬治著/中村修身著/橋口達也著/小田富士雄著/佐田茂著/伊崎俊秋著/川村浩司著/宇野慎敏著/今津啓子著/横山浩一著/福尾正彦著/柳沢一男著/石山勲著/高木恭二著/久保寿一郎著/森貞次郎, 乙益重隆著/石松好雄著/三島格著/佐藤浩司著/杉山洋著/亀田修一著/久保智康著/正木喜三郎著/谷口俊治著/折尾学, 森本朝子著/大橋康二著/田中良之, 土肥直美著/川添昭二著/藤口悦子著/副島邦弘著/東中川忠美著	2007/05/17
1304693	67.52608	米国式症例プレゼンテーションが劇的に上手くなる方法	岸本暢将編著	2007/05/11
1303237	63.69423	どうすれば速いボールを投げられるか : 日本式投球の欠点	阿部恭久著	2007/05/11
1304638	56.82548	海洋環境下における鉄筋コンクリート構造物の耐久性評価および環境条件評価	長滝重義研究代表	2007/05/11
1304652	37.89171	阪神淡路大震災被害分析と靭性率評価式 : 阪神大震災調査研究特別委員会WG報告	土木学会視聴覚教育委員会阪神大震災調査研究特別委員会編集	2007/05/11
1304671	36.654324	ハーバード式診断テクニック : 問診・視診・聴診・触診の原点に回帰する新潮流 : ごく普通の症状に隠された驚くべき病気を的確に判断	亀山元帥著	2007/05/11
1303156	5.9839435	ストーンサークル出現 : 縄文人の心、環の思想	安中市ふるさと学習館(安中市教育委員会学習の森)編	2007/05/11
1224942	73.918594	労働条件変更紛争の解決プロセスと法理	大内伸哉編著/山川和義著	2007/03/22
1271855	69.724	成長条件が復元し、新たな成長を目指す日本経済	内閣府編/内閣府編	2007/02/28
1285967	49.616497	問答式による労働者年金保険実務提要/厚生年金保険法大要	[花澤武夫著]/菅沼隆監修	2007/02/27
1306864	4.436516	筑波大学附属図書館所蔵宮木文庫 [マイクロ資料]	山梨縣 [編]	2007/02/16
1306866	4.436516	筑波大学附属図書館所蔵宮木文庫 [マイクロ資料]	山梨縣 [編]	2007/02/16
1221744	2.0007324	刑法理論の現代的展開	斉藤誠二著/加藤久雄著/萩原滋著/川添誠著/松原芳博著/小名木明宏著/末道康之著/曽根威彦著/岡上雅美著/上田健二著/井田良著/勝亦藤彦著/吉田敏雄著/野阪滋男著/浅田和茂著/中空壽雅著/日高義博著/山中敬一著/宮澤浩一先生古稀祝賀論文集編集委員会編	2007/02/09
1290909	97.34329	地域再生の条件	本間義人著	2007/01/31
1287246	76.76209	チャート式情報アクセスガイド	大串夏身著	2007/01/31
1291801	1.6189431	日本のフィールド言語学 : 新たな学の創造にむけた富山からの提言	中井精一, ダニエル ロング, 松田謙次郎編/松田謙次郎[著]/ダニエル・ロング[著]/中井精一[著]/金澤裕之[著]/太田一郎[著]/大西拓一郎[著]/岸江信介[著]/都染直也[著]/新田哲夫[著]/二階堂整[著]/井上文子, 三井はるみ[著]/田原広史[著]/鳥谷善史[著]/日高水穂[著]/村上敬一[著]/余健[著]/西尾純二[著]/朝日祥之[著]/松丸真大[著]/阿部貴人[著]/高木千恵[著]/市島佑起子[著]	2007/01/31
1291582	63.69423	基礎編 : 機器と手技,術式と解剖の基本	河野匡著	2007/01/29
1291536	2.7302608	建築論	黒川紀章著/黒川紀章著	2007/01/29
1291621	1.9909563	考古学・人類学・言語学との対話 : 日本語はどこから来たのか	大野晋, 金関恕編/馬場悠男 [ほか対談・鼎談]/大野晋, 金関恕 [対談]/[馬場悠男, 大野晋, 金関恕鼎談]/[小林達雄, 大野晋, 金関恕鼎談]/[中川裕, 大野晋, 金関恕鼎談]/[西谷正, 大野晋対談]	2007/01/29
1282749	4.825854	労働契約法の基本理論と政策課題	日本労働法学会編	2007/01/23
1296631	0.8784605	刑法・民主主義と法	広渡清吾 [ほか] 編/村井敏邦著/生田勝義著/松宮孝明著/三島聡著/北野通世著/浅田和茂著/成瀬幸典著/金澤真理著/森英樹著/森正著/晴山一穂著/広渡清吾著/久保田穣著/小沢隆一著/浦田一郎著/元山健著/内田博文/前田朗著/小森田秋夫著/中村浩爾著/土田和博著/近藤充代著	2007/01/23
1287278	0.3551034	刑事裁判論集 : 小林充先生佐藤文哉先生古稀祝賀	小林充先生佐藤文哉先生古稀祝賀刑事裁判論集刊行会編/金山薫著/山口厚著/小西秀宣著/遠藤邦彦著/佐伯仁志著/松尾昭一著/前原捷一郎著/古田佑紀著/前田雅英著/出田孝一著/林正彦著/朝山芳史著/井田良著/原田國男著/久保眞人著/大渕敏和著/小倉正三著/永井敏雄著/木村烈著/福崎伸一郎著/木口信之著/村瀬均著/飯田喜信著/合田悦三著/中谷雄二郎著/岡田雄一著/稗田雅洋著/廣瀬健二著/八木正一著/伊藤寿著/長岡哲次著/松浦繁著/川出敏裕著/渡辺咲子著/井上弘通著/服部悟著/木谷明著/青木正良著/増田啓祐著/西野吾一著/高木俊夫著/植村立郎著/波床昌則著/池田修著/村上光鵄著/岩瀬徹著/長井秀典著/三好幹夫著/河上和雄著/羽渕清司, 井筒径子著/渡邉一弘著/中山隆夫著/安井久治著/川上拓一著/安廣文夫著/虎井寧夫著/今崎幸彦著/杉田宗久著/龍岡資晃著	2007/01/23
1290848	57.202217	天才・伊藤昇と伊藤式胴体トレーニング「胴体力」入門	月刊「秘伝」編集部編集	2007/01/22
1290798	0.90596265	言外と言内の交流分野 : 小泉保博士傘寿記念論文集	上田功, 野田尚史編/足立祐子 [著]/有田節子 [著]/池田哲郎 [著]/伊藤克敏 [著]/稲葉信史 [著]/上田功 [著]/上村隆一 [著]/大島一 [著]/何自然, 劉小珊 [著]/甲斐ますみ [著]/鍵村和子 [著]/加納満 [著]/金良宣 [著]/金水敏 [著]/久保進 [著]/黒田史彦 [著]/児玉徳美 [著]/小林純子 [著]/小牧千里 [著]/佐久間淳一 [著]/澤田治 [著]/澤田淳 [著]/澤田治美 [著]/澤田美恵子 [著]/志水義夫 [著]/荘司育子 [著]/杉本孝司 [著]/砂川有里子 [著]/宗田安巳 [著]/高見健一 [著]/田澤耕 [著]/田中廣明 [著]/田中美和子 [著]/谷上れい子 [著]/陳訪澤 [著]/筒井佐代 [著]/徳井厚子 [著]/野瀬昌彦 [著]/野田春美 [著]/野田尚史 [著]/蓮沼昭子 [著]/林宅男 [著]/林礼子 [著]/東森勲 [著]/樋口功 [著]/藤家洋昭 [著]/Emi Matsumoto [著]/村岡貴子 [著]/村松英理子 [著]/山口治彦 [著]/山梨正明 [著]/由井紀久子 [著]/余維 [著]	2007/01/22
1283213	37.89171	キーワード式消費者法事典 : 日本弁護士連合会消費者問題対策委員会20周年記念出版	日本弁護士連合会消費者問題対策委員会編	2007/01/17
1288039	7.578531	日本史誕生	佐々木高明著/児玉幸多, 林屋辰三郎, 永原慶二編	2007/01/16
1288040	5.5785747	倭人争乱	田中琢著/児玉幸多, 林屋辰三郎, 永原慶二編	2007/01/16
1265926	84.02897	芸術の条件 : 近代美学の境界	小田部胤久著	2007/01/10
1286835	1.0755947	考古論文集	茅野市尖石縄文考古館編集/戸沢充則著/土肥孝著/勅使河原彰著/会田進著/山本暉久著/堀越正行著/杉原重夫, 鈴木尚史, 藤森靖枝著/守矢昌文著/鵜飼幸雄著/百瀬一郎著/柳川英司著	2007/01/10
1286230	62.6174	共生農業システム成立の条件 : 現代農業経済学の課題	矢口芳生編集代表/矢口芳生著	2007/01/05
1290011	6.072191	関節PNF整体	及川雅登著	2007/01/05
1285142	67.52608	術式別脳神経外科看護のポイント	富澤かづ江編集	2006/12/20
1288653	73.918594	過疎自治体財政の研究 : 「小さくても輝く」ための条件	桒田但馬著	2006/12/15
1288827	7.7937055	原始社会	石川日出志, 小杉康編	2006/12/15
1283080	7.0014725	触感力で作る粘土の授業	高橋正和著	2006/12/15
1283022	6.2567325	一版多色刷り版画で子どもの生活を描く	高橋正和, 上木信弘編著	2006/12/15
1288500	60.27392	楊式太極拳 : 伝統・簡化・競技套路	李徳印著/石川鶴矢子訳	2006/12/13
827317	4.342927	縄文集落研究の新地平 : シンポジウム		2006/12/12
1283978	3.4656315	中世日本紀集	阿部泰郎, 山崎誠編集責任/国文学研究資料館編	2006/12/11
1282398	8.103879	行列	久保富士男著	2006/12/07
1282299	7.377837	球体関節人形制作技法書	吉田良著・写真	2006/12/07
1303626	63.69423	長岡京跡修理式遺跡・中海道遺跡	向日市埋蔵文化財センター編集/向日市教育委員会編集	2006/12/06
1281624	82.39711	京大式フィールドワーク入門	京都大学大学院アジア・アフリカ地域研究研究科, 京都大学東南アジア研究所編	2006/12/01
1281669	69.724	指定管理者制度と情報公開 : ブラックボックスにさせないための条件	斎藤文男著	2006/12/01
1280684	82.39711	構造式と化学名	高橋浩著	2006/11/30
1280378	6.353274	縄文のムラと住まい	村田文夫著	2006/11/28
1280240	49.616497	前立腺癌治療の最先端 : 切らずに治す高密度焦点式超音波療法(HIFU)	内田豊昭著	2006/11/27
1279898	57.202217	日本語教育能力検定試験に合格するための記述式問題50	星野恵子著	2006/11/24
1279819	8.18083	古代翡翠文化の謎を探る	小林達雄編	2006/11/24
1279903	4.636339	日本人の心性を探る	広瀬和雄編	2006/11/24
1279512	67.52608	線形代数学入門 : 行列と行列式	石川晋, 成慶明著	2006/11/16
1278787	0.573942	商法の歴史と論理 : 倉澤康一郎先生古稀記念	奥島孝康, 宮島司編/池島真策 [著]/今泉邦子 [著]/上田廣美 [著]/大賀祥充 [著]/岡本智英子 [著]/奥島孝康 [著]/小沢隆司 [著]/加藤修 [著]/来住野究 [著]/桑原茂樹 [著]/肥塚肇雄 [著]/小室裕一 [著]/近藤龍司 [著]/笹本幸祐 [著]/重田麻紀子 [著]/柴崎暁 [著]/渋谷光義 [著]/島田志帆 [著]/島原宏明 [著]/白石智則 [著]/鈴木達次 [著]/諏訪野大 [著]/高田晴仁 [著]/田中庸介 [著]/西原慎治 [著]/藤田祥子 [著]/堀井智明 [著]/宮島司 [著]/森川隆 [著]/八島宏平 [著]/山本爲三郎 [著]/山本真知子 [著]/横尾亘 [著]	2006/11/14
1278650	51.911182	実践消化器外科手術マニュアル : 術式別看護手順がわかる	塩崎均, 今本治彦編	2006/11/13
1278101	47.51609	会社計算規則集 : 会計基準・財規等対照式 : 「ポイント解説」付	弥永真生編	2006/11/06
1277212	90.19743	期待権と条件理論	大島和夫著	2006/10/16
1277840	4.636339	弥生時代渡来人から倭人社会へ	片岡宏二著	2006/10/13
1275884	105.718834	ブランドの条件	山田登世子著	2006/10/05
1275831	71.84848	超MBA式ロジカル問題解決	津田久資著	2006/09/29
1275613	0.7585489	律令制国家と古代社会	吉村武彦編/吉村武彦著/田島公著/中村友一著/林部均著/中村英重著/武田佐知子著/河内春人著/仁藤敦史著/酒井芳司著/大川原竜一著/荒井秀規著/伊藤循著/服部一隆著/大町健著/川尻秋生著/渡辺滋著/中村順昭著/宮瀧交二著/加藤友康著/三舟隆之著/山路直充著/高島英之著/森田喜久男著/長谷山彰著/服藤早苗著	2006/09/26
1279770	82.39711	岩村式トレーニングブック	岩村圭南著	2006/09/12
1293893	70.09971	レベル1地震動に対する重力式および矢板式岸壁の耐震性能照査用震度の設定手法	長尾毅 [ほか著]	2006/09/12
1274770	62.6174	条件適応理論による企業情報システム機能選定方法論	隈正雄 [著]	2006/09/08
1274372	8.984085	縄文の生活誌	岡村道雄著	2006/09/01
1274400	6.4528413	身体表現の考古学	光本順著	2006/09/01
1273173	54.428413	タイ・マッサージの民族誌 : 「タイ式医療」生成過程における身体と実践	飯田淳子著	2006/08/03
1261220	4.342927	中世王権と即位灌頂 : 聖教のなかの歴史叙述	松本郁代著	2006/08/03
1291788	0.71632	芦屋大学創立40周年記念論文集	奥田眞丈, 創立40周年記念論文集編集委員会編/足立能夫, 保田昌一著/魚崎裕之著/大原清司著/奥田眞丈著/川畑彰著/楠本利夫著/倉光弘己著/小西豊文著/小宮容一, 片山勢津子著/齋藤治著/中川邦夫他著/中村隆司著/西川正子著/塚崎智著/西田泰和著/西光晴彦著/浜本宏著/三浦正樹著/水谷邦子著/宮野良一著/渡辺佐美夫著/渡邊優, 安東茂樹, 谷口究著/渡康彦著/門貴伸著/筒井美奈著	2006/07/28
1199409	0.7585489	金田一春彦著作集	金田一春彦著	2006/07/12
1269021	63.69423	成川式文章の書き方 : ちょっとした技術でだれでも上達できる	成川豊彦著	2006/07/06
1271302	0.6616207	陶磁器の社会史 : 吉岡康暢先生古希記念論集	吉岡康暢先生古希記念論集刊行会編集/高橋照彦著/韓盛旭著/片山まび著/森村健一著/森本朝子著/松田直則著/宇野隆夫著/越田賢一郎著/高梨修著/池田榮史著/安里進著/渡辺芳郎著/八木光則著/伊藤博幸著/利部修著/長谷川厚著/江口桂著/鶴間正昭著/望月精司著/渡辺一著/田嶋明人著/春日真美著/出越茂和著/田中広明著/北野博司著/後藤建一著/渡辺博人著/秋山浩三著/百瀬正恒著/出合宏光著/馬淵和雄著/藤澤良祐著/足立順司著/大庭康時著/長谷川眞著/伊藤裕偉著/水澤幸一著/浅野晴樹著/森隆著/澁谷昌彦著/橋本久和著/鋤柄俊夫著/北野隆亮著/荻野繁春著/佐藤亜聖著/佐藤浩司著/田中信著/飯村均著/中山雅弘著/中井淳史著/大橋康二著/角谷江津子著/山川均著/森本伊知郎著/木越隆三著	2006/07/06
1267851	63.69423	式好堂藏董其昌法帖		2006/07/04
1270864	7.4415636	弥生時代の新年代	西本豊弘編/西本豊弘編	2006/06/15
1268427	5.3942504	勝坂から曽利へ	セツルメント研究会編	2006/06/12
1268441	5.0953345	弥生文化の研究	小林行雄著/小林行雄考古学選集刊行会編	2006/06/12
1269419	6.072191	縄文「ムラ」の考古学	川崎保編	2006/06/07
1269115	60.27392	あん摩・マッサージ・指圧による全身調整 : 図解基本術式	森英俊編著/殿山希 [ほか] 著	2006/05/18
1268396	8.608423	縄文時代集落の研究	鈴木保彦著	2006/05/18
1275179	25.154242	「旧三池炭鉱三川坑施設」「三池港高架式鉄道跡」「三井化学横須工場肥料倉庫」 : 一般国道208号大牟田高田道路関係既存景観施設等調査報告書		2006/04/25
1199569	3.0025823	ブループラネット賞受賞者記念講演会	ハロルド・A・ムーニー [述]/ジェームズ・ガスターヴ・スペス [述]/ジーン・E・ライケンズ, F・ハーバート・ボーマン [述]/ヴォー・クイー [述]	2006/04/19
1265712	0.7585489	The Masses [sound recording]	Wolfgang Amadeus Mozart	2006/03/29
1265329	0.42943597	The Piano Concertos [sound recording]	Wolfgang Amadeus Mozart	2006/03/29
1265073	97.34329	良い医療の条件	高本眞一編/加我君孝, 高本眞一編	2006/03/24
1264745	76.76209	胃切除と再建術式	三輪晃一監修/今村幹雄編集	2006/03/24
1266302	65.97912	早期前立腺癌の根治的恥骨後式前立腺全摘除術 : 術式の実際とポイント	大堀理, 秦野直編著	2006/03/24
1264819	47.51609	グループワークで学ぶ家族看護論 : カルガリー式家族看護モデル実践へのファーストステップ	小林奈美著	2006/03/24
1266631	47.51609	高密度焦点式超音波療法HIFU : 前立腺癌に対する低侵襲治療	内田豊昭著	2006/03/24
1266296	42.161633	臨床能力をきたえるハワイ大学式PBLマニュアル : すべての医師に求められる『問題発見・解決能力』をマスターする厳選症例!	黒川清監修/徳田安春, 岸本暢将編集・監訳/Gordon M.Greene編/斎藤中哉, ハワイ大学研修医[ほか]訳	2006/03/24
1266253	49.616497	腹式単純子宮全摘術 : 基本原理と解剖 手術操作手順	藤井信吾, 桑原慶紀, 落合和徳編著	2006/03/23
1266258	45.791367	子宮頸癌手術術式 : 歴史と基本概念/腹式広汎性子宮全摘出術 : 広汎性子宮全摘出術の基本理念, 広汎性子宮全摘出術の手順	藤井信吾編著	2006/03/23
1266254	37.89171	子宮筋腫核出術/外陰部の解剖/骨盤底の解剖/鼠経部の解剖/膣式手術の臨床解剖	落合和徳, 藤井信吾, 桑原慶紀編著	2006/03/23
1266252	36.654324	腹壁の解剖/開腹・閉腹の術式/帝王切開術/付属器の基本手術/円錐切除・頚管縫縮術	桑原慶紀, 藤井信吾, 落合和徳編著	2006/03/23
1266257	25.154242	膣式単純子宮全摘術/子宮脱・膀胱脱の手術/直腸脱の手術/膣閉鎖術/バルトリン腺曩腫 造袋術・摘出術/単純外陰摘出術/性器奇形の手術		2006/03/23
1263161	71.84848	最新式実験催眠術講義	村上辰午郎著/吉永進一編・解説	2006/03/22
1220252	76.76209	古典群 : 不変式と表現	H.ワイル著/蟹江幸博訳	2006/03/17
1262420	5.2917905	同治直隷澧州志	(清)魏式曾纂修	2006/03/14
1264671	6.7711935	研究の歩み	金関恕, 佐原眞編	2006/03/10
1264669	6.1630807	弥生集落	金関恕, 佐原眞編/金関恕, 佐原眞編	2006/03/10
1268095	84.02897	労働条件変更の判断基準	井上克樹著	2006/03/09
1267302	78.65019	道徳的・法的責任の三つの条件	ホセ・ヨンパルト著	2006/03/09
1261711	4.167115	縄文の社会構造をのぞく : 姥山貝塚	堀越正行著	2006/03/07
1263460	5.029458	メンタル・マネージメント [映像資料]	辻秀一指導・解説	2006/02/21
1261557	78.65019	教師の条件 : 授業と学校をつくる力	小島弘道, 北神正行, 平井貴美代著	2006/02/16
1272980	7.0014725	Writing Through the Skills	by George Ellington	2006/02/16
849963	49.901833	犯罪概念と可罰性 : 客観的処罰条件と一身的処罰阻却事由について	松原芳博著	2006/02/10
1258900	7.1225867	Easy writing : developing basic composition skills	by Paul McLean	2006/02/10
1261477	63.69423	術式別泌尿器科看護の知識と実際	筧善行編著	2006/02/02
1261404	57.202217	6ステップ式理学療法士のための臨床動作分析マニュアル	黒川幸雄, 佐藤成登志, 大西秀明編	2006/02/02
1261884	63.69423	「英語モード」でライティング : ネイティブ式発想で英語を書く	大井恭子著	2006/01/30
1252744	105.718834	覇者の条件	林田慎之助著/林田慎之助著	2006/01/20
1252785	88.924995	カヌー式生活	野田知佑著	2006/01/20
1255294	4.436516	関西縄文時代における石器・集落の諸様相	関西縄文文化研究会編	2006/01/19
1180023	60.27392	石隈・田村式援助シートによるチーム援助入門	石隈利紀, 田村節子著	2006/01/17
1258948	6.8844075	縄文のムラと社会	松本直子著	2006/01/16
1270798	4.436516	二ツ木貝塚の土器 : 千葉県松戸市	外松恵著/重松和男, 宮田千春編	2005/12/19
1246940	3.4656315	大日本武徳会各種活動	中村民雄編/中村民雄編	2005/12/15
1246820	57.202217	清初才子佳人小说叙事模式研究	邱江宁著	2005/12/06
1245119	37.89171	神圣的娱乐 : 中国民间祭祀仪式及其音乐的人类学研究	薛艺兵著/黄心川, 陈红星主编	2005/12/05
1244312	1.3592482	幽霊	柳田國男ほか著/小松和彦編/柳田國男著/櫻井徳太郎著/池田弥三郎著/安永寿延著/諏訪春雄著/鶴見俊輔著/宮田登著/服部幸雄著/河野元昭著/高田衛著/服部幸雄著/川村湊著/廣末保著/高田衛著/西田耕三著/花部英雄著/花部英雄著/堤邦彦著/山田厳子著/原英子著/小嶋博巳著/小松和彦責任編集	2005/11/28
1240925	7.0014725	甕棺と弥生時代年代論	橋口達也著	2005/11/10
1239824	71.84848	鋸谷式新・間伐マニュアル	大内正伸著・イラスト	2005/10/26
1240708	4.972271	シンポジウム南関東の弥生土器開催記録	シンポジウム南関東の弥生土器実行委員会編	2005/10/26
1255471	57.202217	異常潮位がケーソン式防波堤の外的安定性に及ぼす影響について	吉岡健 [ほか著]	2005/10/25
1252652	4.972271	水辺と森と縄文人 : 低湿地遺跡の考古学	大学共同利用機関法人人間文化研究機構国立歴史民俗博物館編集	2005/10/25
1239483	82.39711	詩式校注	皎然著/李壯鹰校注/郭紹虞, 羅根澤主編	2005/10/19
1147080	4.972271	社会のなかの数理 : 行列とベクトル入門	イアン・ブラッドリー, ロナルド・L・ミーク著/小林淳一, 三隅一人訳	2005/10/18
1237034	90.19743	学習条件整備を求めて	日本盲人福祉研究会盲学生情報センター編/日本盲人福祉研究会盲学生情報センター編	2005/10/03
1250517	76.76209	蜷川式胤奈良の筋道	[蜷川式胤原著]/米崎清実 [著]	2005/09/29
1250869	45.586296	ギリシアの陶画家クレイティアスの研究 : 紀元前6世紀前半におけるアッティカ黒像式陶器の展開	平山東子著	2005/09/29
1251974	5.4929566	労働過程の構造分析 : 鉄鋼業の管理・労働・賃金	平地一郎著	2005/09/29
1237945	1.520435	Complete Overtures・Gesamte Ouvertüren [sound recording]	Ludwig van Beethoven	2005/09/29
1236480	57.202217	柿右衛門様式総合調査事業報告書	佐賀県立九州陶磁文化館編	2005/09/27
1236000	1.4806154	都出比呂志先生退任記念	大阪大学考古学研究室編集/松木武彦著/山成孝治著/佐々木憲一著/中村大介著/大庭重信著/向井佑介著/森先一貴著/寺前直人著/上田健太郎著/中原計著/金田善敬著/西谷彰著/豊島直博著/北條芳隆著/林正憲著/石井智大著/高橋浩二著/高田健一著/重松辰治著/長友朋子著/中川二美著/禰宜田佳男著/清家章著/禹在柄著/高松雅文著/福永伸哉著/岡寺良著/三浦俊明著/鈴木一有著/橋本達也著/菊地芳朗著/瀬川貴文著/角南聡一郎著/岩松保著/朴天秀著/田中由理著/松浦宇哲著/和田一之輔著/黒石哲夫著/高橋照彦著/杉井健著/大林元著/小笠原好彦著/清野孝之著/白谷朋世著/池田研著	2005/09/13
1236837	0.49559778	Best Piano 100 [sound recording]		2005/09/13
1249664	67.52608	山田寺式軒瓦の成立と展開	古代瓦研究会編	2005/08/30
1249247	51.911182	重力式防波堤の外的安定に関するレベル1信頼性設計法の提案	吉岡健, 長尾毅 [著]	2005/08/19
1245524	72.35923	新疆出土のサーサーン式銀貨 : 新疆ウイグル自治区博物館蔵のサーサーン式銀貨	シルクロード学研究センター編/シルクロード学研究センター編	2005/08/18
1244888	0.2799459	中日文化と政治経済論 : 依田憙家先生古稀記念論文集 : 日本版	徐靜波, 陳建安, 王少普主編/王少普著/李卓著/李秀石著/张贺著/胡令运著/徐静波著/蔡建国著/王珊著/米庆余著/刘江永著/孙海雄著/严立贤著/宋成有著/吴寄南著/陈昌福著/熊月之著/熊沛彪著/王振锁著/尹秀艳著/叶坦著/陈建安著/朱荫贵著/周维宏著/叶渭渠著/唐月梅著/李书成著/劉迪著/王元著/張英波著/小山田守子	2005/08/18
1242455	3.8549972	奈良県の弥生土器集成	青木勘時 [ほか] 著/奈良県立橿原考古学研究所編集	2005/08/08
1242425	0.66173446	時空をこえた対話 : 三田の考古学 : 慶應義塾大学民族学考古学専攻設立25周年記念論集	慶應義塾大学文学部民族学考古学研究室編/小川英雄著/近森正著/鈴木公雄著/高山博著/羽生淳子著/山口徹著/名島弥生著/阿部祥人著/渡辺丈彦著/米倉薫著/古田幹著/藤山龍造著/山岸良ニ著/佐野隆著/合田恵美子著/稲村晃嗣著/大内千年著/稲野裕介著/稲野彰子著/藤村東男著/小林圭一著/渡辺誠著/岡本孝之著/安藤広道著/大西雅也著/沼山源喜治著/比毛君男著/森本伊知郎著/石神裕之著/須田英一著/神野信著/藤原達也著/高田学著/牧野久実著/水村直人著/櫻井準也著/高杉博章著/川崎史人著/蔀淳一著/森雅子著/辛嶋博善著/高山純著/杉本智俊著/小板橋又久著/徳永里砂著/永井正勝著/滝波章弘著/井関睦美著/小林謙一著/奈良貴史著/鵜澤和宏著/姉崎智子著/佐藤孝雄著/朽木量著/五十嵐彰著/杉本豪著/法橋量著/大石徹著/棚橋訓著	2005/08/08
1238679	49.616497	縄文後期加曽利B式・中国地方の陶棺・下総国分寺・尼寺資料	奈良国立文化財研究所 [編]/奈良国立文化財研究所編	2005/08/05
1238260	47.51609	新田原 (にゅうたばる) 遺跡/瀬戸口 (せとぐち) 遺跡/蔵園 (くらぞの) 地下式横穴墓		2005/08/05
1238225	23.084885	新田原古墳群(確認調査)/塚原支群3号墳/祇園原支群47号墳58号墳(62・63号)墳92号墳/祇園原地下式横穴5号/春日地区地中レーダー調査		2005/08/05
1234630	73.918594	科学と方法 : 科学的認識の成立条件	板倉聖宣著	2005/08/02
1234000	5.8982244	考古学はどんな学問か	鈴木公雄著	2005/08/02
1232375	8.248528	ジャーナリズムの可能性	野中章弘責任編集/筑紫哲也 [ほか] 編	2005/06/23
1231943	60.27392	再現・『延喜斎宮式』 : 平安の斎宮を探る : 特別展	斎宮歴史博物館編集	2005/06/22
1232304	51.911182	特別展 : 紀南の古墳文化 : 紀伊半島南端の横穴式石室をさぐる	和歌山県立紀伊風土記の丘編	2005/06/22
1229576	60.63294	円筒土器下層式図録集II : 円筒土器文化圏における下層式の諸問題～遺構を中心とした渡島半島の様相	南北海道考古学情報交換会編	2005/06/16
1232087	4.167115	縄文時代以降の松戸の海と森の復元 : 松戸市立博物館古環境展示のための自然科学調査の成果	松戸市立博物館編/松戸市立博物館編	2005/06/14
