865338	241.95958	中山間の定住条件と地域政策	田畑保編	1999/07/01
1586689	186.92014	発展コラム式中学理科の教科書	滝川洋二編	2015/02/04
734421	179.8775	日経金融年報		2000/11/17
979573	161.24338	ルネサンス経験の条件	岡崎乾二郎 [著]	2002/01/15
1659074	160.79106	山梨式名建築の条件	山梨知彦著	2015/10/07
1319387	160.21051	東国に伝う横穴式石室 : 駿河東部の無袖式石室を中心に	静岡県考古学会2007年度シンポジウム実行委員会編集	2008/06/04
1168703	159.74495	人間の条件パラダイム : 行為理論と人間の条件第四部	タルコット・パーソンズ著/富永健一 [ほか] 訳	2003/03/06
1409211	158.96814	条件表現の対照	益岡隆志編/有田節子/益岡隆志/福田嘉一郎/奈良夕里枝/下地早智子/田中寛/有田節子/和佐敦子/ソルヴァン・ハリー/定延利之/西光義弘/中川正之, 西光義弘, 益岡隆志編	2011/07/25
745971	158.51851	教育条件の整備と教育法	日本教育法学会編/日本教育法学会編	1998/02/10
1031680	158.51851	教育条件の整備と教育法	日本教育法学会編	1988/03/11
881835	157.72447	律令格式の研究	瀧川政次郎著	1999/12/03
848325	156.71376	労働条件変更法理の再構成	大内伸哉著	1999/06/23
1250689	156.17982	律令格式の研究	滝川政次郎著	1986/12/04
1219753	156.12126	明日を支配するもの : 21世紀のマネジメント革命	P. F. ドラッカー著/上田惇生訳	2005/01/19
1039499	156.12126	新しい現実 : 政府と政治、経済とビジネス、社会および世界観にいま何がおこっているか	P.F.ドラッカー著/上田惇生,佐々木実智男訳	1989/12/19
928652	156.0828	現代日本語の条件表現の論理構造	安善柱 [著]	2000/09/22
1245055	155.81573	佐藤誠實博士律令格式論集	佐藤誠實著/瀧川政次郎編	1992/03/05
763910	155.81458	竪穴式石室の地域性の研究	都出比呂志著	1998/06/15
290112	155.37628	東日本における横穴式石室の受容	群馬県考古学研究所編	1990/02/08
1721343	154.86574	「成人」とは何か : 吉田松陰の『士規七則』に学ぶ「成人」の要件	所功著	2017/02/07
827442	154.75378	群馬県内の横穴式石室	群馬県古墳時代研究会編	2001/07/23
731820	153.91151	芸術スポーツって、何?	ダンスマガジン編	1997/08/07
1304693	153.87862	米国式症例プレゼンテーションが劇的に上手くなる方法	岸本暢将編著	2007/05/11
232823	153.74724	日本版デンバー式発達スクリーニング検査 : JDDSTとJPDQ	W.K.Frankenburg原著  上田礼子[訳]著	1986/11/18
346119	153.52362	庄内式土器研究 : 庄内式併行期の土器生産とその動き	庄内式土器研究会編	1993/02/15
112732	152.65834	講座教育法	日本教育法学会編	1981/11/27
107196	152.65834	講座教育法	日本教育法学会編	1981/06/03
736588	151.1789	平塚市文化財調査報告書	平塚市文化財保護委員会編	2014/01/29
974199	150.76414	条件表現	蓮沼昭子, 有田節子, 前田直子著/寺村秀夫企画	2001/08/22
115475	150.55124	民衆運動からみた中世の非人	石尾芳久著	1981/08/24
1430659	150.4338	日中対照から見る条件表現の諸相	李光赫著	2012/01/30
1353765	150.35696	後期土器を考える	関東弥生時代研究会, 埼玉弥生土器観会, 八千代栗谷遺跡研究会編	2009/10/23
179380	149.42438	国史大系	黒板勝美,国史大系編修会編輯	
675955	149.00255	痴呆性老人の心理と対応	小林敏子, 福永知子著	1997/08/01
1480485	148.62035	「もの忘れクリニック」「もの忘れカフェ」の挑戦	藤本直規著	2013/08/09
1214764	148.62035	剣崎長瀞西遺跡	高崎市教育委員会編	2005/08/05
1153517	148.50648	人間と歴史 : 歴史的内容を主とするもの	河原春作, 冨田芳郎, 肥後和男共編	2002/09/20
916877	148.50648	中国古典诗歌接受史研究	陈文忠著	2000/07/07
371900	147.95561	日本語の条件表現	益岡隆志編	1993/11/19
846518	147.90591	心理臨床大事典	氏原寛 [ほか] 共編	1999/05/20
1481519	147.86179	兵式体操成立史の研究	奥野武志著	2013/09/13
1718327	147.71016	ディーゼル車に未来はあるか : 排ガス偽装とPM2.5の脅威	杉本裕明, 嵯峨井勝著	2016/07/12
1631603	147.71016	Noise and fluctuations : 19th International Conference on Noise and Fluctuations, ICNF 2007, Tokyo, Japan, 9-14 September 2007	editors Munecazu Tacano, Yoshiharu Yamamoto, Mitsuyuki Nakao/sponsoring organizations, Japanese Association for Science, Art and Technology of Fluctuations: JASATeF ... [et al.]	2014/12/25
1372255	147.71016	New trends in nanotechnology and fractional calculus applications	edited by D. Baleanu, Z.B. Güvenç and J.A. Tenreiro Machado	2010/05/20
1354048	147.71016	Nanoscience and nanotechnology : environmental and health impacts	edited by Vicki H. Grassian	2009/11/04
322927	147.71016	陳式太極拳の真相解明	余鳳翔著	1992/01/27
784127	147.14745	金山古墳および大薮古墳の調査		1998/09/10
199209	147.14745	岩田古墳群 : 他野山第2・5号墳・三蔵畑遺跡	山陽町教育委員会(岡山県)編	
311841	146.81313	学校数学における文字式の学習に関する研究 : 数の世界から文字の世界へ	杜威著	1991/08/26
1251789	146.36766	日本古代法の研究	石尾芳久著	1978/03/24
690655	146.0348	ダムはムダ : 水と人の歴史	フレッド・ピアス [著]/平澤正夫訳	1997/01/08
100947	146.0348	八僊卓燕式記		1981/02/20
357490	145.7055	肥後和男歴史学を考える	芳賀登編監修	1994/01/06
973948	145.7055	延喜式神名帳	[藤原時平ほか勅撰撰]	1977/03/31
1264845	145.63187	交替式/弘仁式/延喜式	黒板勝美, 國史大系編修會編	1977/03/31
1483749	145.48477	健康に暮らす住まい9つのキーワード : 設計ガイドマップ	健康維持増進住宅研究委員会, 健康維持増進住宅研究コンソーシアム編著/日本サステナブル建築協会編集協力	2013/10/09
358365	145.48477	美濃の後期古墳 : 横穴式石室の謎を解き明かす	美濃古墳文化研究会編	1993/06/15
1372651	145.48477	交通・通信施設	S.ナーゲル, S.リンケ著/丸山純訳	
1274268	144.93887	環北太平洋の環境と文化	北海道立北方民族博物館編	2006/08/14
1015469	144.93887	文化経済学事始め : 文化施設の経済効果と自治体の施設づくり	総合研究開発機構編	1984/02/22
39	144.93887	地球時代の日本人	梅棹忠夫	1975/03/29
856187	144.90343	彌生式土器聚成圖録	小林行雄, 森本六爾編	1999/02/16
931125	144.6145	気象がわかる数と式	二宮洸三著	2008/08/27
1079129	144.54195	日本体育史研究序説 : 明治期における「体育」の概念形成に関する史的研究	木下秀明著	1981/07/14
1624306	144.39705	北関東の横穴式石室	市橋一郎著	2014/12/25
1409965	144.39705	文化史からたどる英国式庭園 : デザインされたランドスケープ	松平圭一著	2011/08/22
1128692	144.23137	意味解釈を中心に	井上和子著/井上和子著	2011/09/14
1705333	143.85925	縄文時代後・晩期土器編年の研究 : 加曽利B式〜安行式土器群の変遷	新屋雅明著	2016/10/26
1721974	143.66309	日本経済入門	野口悠紀雄著	2017/04/14
1716687	143.66309	オリンピックと自衛隊 : 1964-2020	渡邉陽子著	2017/02/01
1697631	143.66309	よくわかる認知行動カウンセリングの実際 : 面接の進め方とさまざまな感情への応用	ピーター・トローワー [ほか] 著/古村健, 古村香里訳	2016/07/28
1651658	143.66309	清朝の王女に生れて : 日中のはざまで	愛新覚羅顕琦著	2015/06/09
351966	143.66309	清朝蒙古例の實效性の研究	島田正郎著	1993/08/02
311608	143.66309	地域における人材確保 : 児玉英治氏講演『地域における人材確保と活躍』を中心に	日本経済調査協議会 [編]	1991/02/13
1246598	143.66309	清朝蒙古例の研究	島田正郎著	1983/05/23
29868	143.66309	静岡県の林業	静岡県林務部編	
254150	143.53969	ジェントルマン・その周辺とイギリス近代	村岡健次[ほか]編	1988/01/28
801248	143.53969	延喜式	虎尾俊哉著/日本歴史学会編	1981/03/28
1615285	143.32545	認知症 : 正しい理解と診断技法	三好功峰著	2014/10/10
1380822	143.32545	東日本の無袖横穴式石室	土生田純之編	2010/09/07
315361	143.32545	文化経済学のすすめ	池上惇著	1991/07/03
1012810	143.32545	テーブル式ロシア語便覧	和久利誓一著	1983/08/29
1730189	143.23082	豊かさのゆくえ : 21世紀の日本	佐和隆光著	2017/06/27
954141	143.23082	知覚と条件反射 : 知覚の反射的基礎	イェ・エヌ・ソコーロフ著/金子隆芳, 鈴木宏哉訳/岡田靖雄, 松野豊責任編集	2001/03/07
176816	143.23082	国際比較日本の労働条件	藤本武著	1985/05/21
1344542	143.23082	勝者の条件/敗者の条件	会田雄次著	1982/05/08
102484	143.23082	大脳半球の働きについて : 条件反射学	パヴロフ著  川村浩訳	1981/02/28
104832	143.23082	条件反射とはなにか : パヴロフ学説入門	柘植秀臣著	1981/01/23
349823	143.23082	敗者の条件 : 戦国時代を考える	会田雄次著	
214896	143.23082	現代ソヴエト条件反射選書	イエ・エヌ・ソコーロフ  金子隆芳  鈴木宏哉訳	
1127750	143.23082	「豊かな社会」の貧しさ	宇沢弘文著	
49980	143.13374	人間の条件 : その歴史と世界像	ルイス・マンフォード  生田勉訳	1980/09/03
1168689	143.10141	宗教の社会学 : 行為理論と人間の条件第三部	タルコット・パーソンズ著/徳安彰 [ほか] 著訳	2003/03/06
1477732	142.79561	大田植と田植歌	牛尾三千夫著	2000/08/09
694092	142.63933	李娃傳/會真記/長恨歌傳/楊娼傳/梅妃傳/李師師外傳 : 附録/緑珠傳/潤玉傳/少室仙妹傳/霍小玉傳/趙氏二美遺踪	白行簡撰/元◆D25212◆撰/陳鴻傳/白居易撰歌/房千里撰/曹◆D39684◆撰/撰人不詳/撰人不詳/撰人不詳/撰人不詳/◆D31820◆防撰/秦醇撰	1996/11/08
709640	142.41031	子和清水貝塚	子和清水貝塚発掘調査団編	1997/08/11
1418000	142.24406	自由の条件 : 福祉国家における自由	気賀健三,古賀勝次郎‖訳	2011/09/08
783150	142.24406	学習の条件	ロバート M. ギャグネ著/吉本二郎 , 藤田統共訳	1998/09/08
20207	142.24406	監督の条件 : その実践と理論	梅村清弘等編著	
1201596	142.18773	小田富士雄先生退職記念	小田富士雄先生退職記念事業会編集/奥村俊久著/小池史哲著/甲元眞之著/宮本一夫著/安在晧, 千羨幸著/崔鍾圭著/朴淳發著/山本孝文訳/武末純一著/吉留秀敏著/境靖紀著/伊藤美紀著/是田敦著/曺永鉉著/平尾和久著/松尾尚哉著/洪潽植著/柳昌煥著/趙榮濟著/筌瀬明宏著/土生田純之著/右島和夫著/津曲大祐著/宇野愼敏著/井上義也著/甲斐孝司著/佐田茂著/森井千賀子著/井上勇也著/下原幸裕著/今塩屋毅行著/亀田修一著/東哲志著/片岡宏二著/山口亨著/中原周一著/李熙濬著/高田貫太訳/佐藤信著/五十川雄也著/田中良之著/申敬澈著	2004/06/25
742492	141.85323	横穴式石室と前方後円墳 : 発表要旨資料	東北関東前方後円墳研究会編	1997/07/04
1603271	141.66068	ウィニコットがひらく豊かな心理臨床 : 「ほどよい関係性」に基づく実践体験論	川上範夫著	2014/08/20
779683	141.66068	カウンセリングの訓練	[カール・R・ロージァズ著]/友田不二男編訳	1998/08/25
775784	141.66068	カウンセリングの訓練	カール・R.ロージァズ著/西園寺二郎訳/カール・R・ロージァズ著	1998/08/10
240469	141.66068	日本語の条件表現とモダリティ : 言語行動の枠組における研究	周馥卿[著]	1987/03/30
1378667	141.27081	生存の条件 : 生命力溢れる太陽エネルギー社会へ	地球環境問題を考える懇談会 [編]	2010/07/23
941409	141.27081	文章をダメにする三つの条件	宮部修 [著]	2001/09/13
146617	141.27081	稲作コスト低減の指針	全国農業協同組合中央会編	1989/07/17
168695	141.27081	日本稲作の技術的性格	武井昭著	1986/07/29
1117573	141.27081	教育行政と教育条件整備	青木宗也[ほか]編/青木宗也 [ほか] 編	1984/02/29
984197	141.27081	五輪書	宮本武藏著/高柳光壽校訂	
855302	141.2293	Classical invariant theory	Peter J. Olver	2012/12/25
1362622	141.2293	Invariant theory	Mara D. Neusel	2010/02/02
683461	140.7456	新版K式発達検査法 : 発達検査の考え方と使い方	生澤雅夫 [ほか] 編著	1996/11/06
1635027	140.7148	ラファエル・ソト展 : 視覚の魔術師	神奈川県立近代美術館 [ほか] 編集	2014/11/04
1605061	140.7148	高尾山古墳発掘調査報告書	沼津市教育委員会編	2014/01/29
967966	140.7148	東海の後期古墳を考える : 第8回東海考古学フォーラム三河大会/ 三河古墳研究会 [編]		2001/05/31
787719	140.7148	引佐郡細江町中川地区銅鐸分布調査報告/田方郡修善寺町入谷平遺跡緊急調査概報	静岡県教育委員会編	1998/09/17
1335082	140.69536	抗いの条件 : 社会運動の文化的アプローチ	西城戸誠著	2008/12/25
1655067	140.31078	恐怖の法則 : 予防原則を超えて	キャス・サンスティーン著/角松生史, 内野美穂監訳/神戸大学ELSプログラム訳	2015/08/31
1284661	140.31078	歓待の書	エドモン・ジャベス著/鈴木創士訳	2006/12/20
657705	140.31078	ゴダール・レッスン : あるいは最後から2番目の映画	佐々木敦著	1996/06/13
289517	140.31078	生涯教育の社会的ニーズとその背景		1989/11/20
1031663	140.31078	行政の設計 : 社会的ニーズと公共政策	片岡寛光著	1988/03/08
1298396	140.28717	日本語条件文と時制節性	有田節子著	2007/09/07
296980	140.20404	延喜式	[藤原時平ほか編]	1988/07/20
1035274	140.20404	トヨタと地域社会 : 現代企業都市生活論	都丸泰助〔ほか〕編	1987/08/28
321348	139.7431	新しい現実 : 政府と政治、経済とビジネス、社会および世界観にいま何がおこっているか	P. F. ドラッカー著/上田惇生, 佐々木実智男訳	1992/03/10
1736444	139.64667	日本とフィンランドにおける子どものウェルビーイングへの多面的アプローチ : 子どもの幸福を考える	松本真理子編著	2017/08/10
1715307	139.64667	カラー図解Excel「超」効率化マニュアル : 面倒な入力作業を楽にする	立山秀利著	2017/01/25
1669723	139.64667	英語教育の行方	京都光華女子大学・英語英米文学会編	2015/12/16
1349294	139.64667	フィンランドの先生学力世界一のひみつ	R.ヤック‐シーヴォネン, H.ニエミ編/関隆晴, 二文字理明監訳	2009/08/19
750260	139.64667	特殊教育	三木安正著	1998/03/02
1440036	139.64667	アジアの新聞が報じた自衛隊の「海外派兵」	中村ふじゑ [ほか] 翻訳・解説/アジアの女たちの会, 8.15とアジアグループ(アジア文化フォーラム)編	1995/05/22
514442	139.64667	Bubbles, drops, and particles	R. Clift, J. R. Grace, and M. E. Weber	1982/11/11
369982	139.63773	東国古墳時代の研究	右島和夫著	1994/08/26
1269971	139.36371	フローチャートでよくわかる地方自治体の新しい組織・経営手法 : 公会計の視点からみた改革の処方箋	中央青山監査法人公会計部編	2006/06/30
1261691	139.36371	初歩からはじめる物権法	山野目章夫著	2006/03/09
1201265	139.36371	社会経済開発のための必要条件	紙谷貢編著	2004/05/17
739244	139.36371	現代語の文法	山崎良幸著	1998/01/14
1147021	139.36371	日本人の言語環境を考える	木下是雄著/木下是雄著	1997/07/28
279992	139.36371	ハイエク全集	ハイエク著/気賀健三, 古賀勝次郎訳 福祉国家における自由	1989/07/27
236790	139.36371	農業の技術進歩と家族経営	稲本志良著	1988/08/22
121311	139.36371	力学演習	粟野満,吉田弘著	1982/05/24
33899	139.36371	物質の世界 : 現代物理へのアプローチ	木下是雄	1978/12/04
1143080	139.36371	言葉の教育	文化庁編集/文化庁編	
1294896	139.19356	東国中世考古学研究会研究集会「関東の地下式坑を考える」(2006,11,11)レジュメ集	東国中世考古学研究会編	2007/06/06
1190530	139.19356	学生・技術者のための電磁波の散乱	中司浩生著	2004/01/16
689106	139.19356	教科書が書いた家族と女性の戦後50年	酒井はるみ著	1996/11/19
228015	139.19356	電磁波概論	森田清著	1976/12/27
1472547	138.99396	成年式	宮内庁書陵部編纂/宮内庁書陵部編纂	2013/04/18
1409142	138.69377	青年の社会的自立と教育 : 高度成長期日本における地域・学校・家族	橋本紀子 [ほか] 編	2011/07/22
1378584	138.69377	電磁波のすばらしい世界 : 携帯電話から光合成まで	高田達雄原著/児玉浩憲編著	2010/08/27
346051	138.69377	式古堂書畫彙考/南宗院畫録	卞永譽撰/〓8022〓鶚輯.  3	1993/02/19
1172118	138.42934	豊かさの条件	暉峻淑子著	2003/06/06
840875	138.42934	福祉国家における自由	[F.A.ハイエク著]/気賀健三, 古賀勝次郎訳/[ハイエク著]/西山千明[ほか]監修	1999/03/15
215398	138.42934	農業成長の諸条件 : 人口圧による農業変化の経済学	エスター・ボズラップ  安沢秀一  安沢みね共訳	1978/03/31
787837	138.19756	富木車塚古墳	大阪市立美術館編/大阪市立美術館編	1998/09/24
1631843	137.87675	文化社会学の条件 : 二〇世紀日本における知識人と大衆	吉見俊哉編著	2015/01/28
1441300	137.87675	枕中記・李娃伝・鶯鶯伝他	黒田真美子 [訳] 著/陳玄祐撰/沈既済撰/沈既済撰/李朝威撰/李景亮撰/蒋防撰/李公佐撰/李公佐撰/白行簡撰/白行簡撰/陳鴻祖撰/元稹撰/薛調撰/杜光庭撰/温庭筠撰/温庭筠撰/温庭筠撰/袁郊撰/裴鉶撰/裴鉶撰/皇甫枚撰/竹田晃, 黒田真美子編	2012/06/15
223512	137.87675	経営者の条件	P.F.ドラッカー  野田一夫  川村欣也訳	
1355351	137.70486	旅行医学質問箱	日本旅行医学会編	2009/11/06
1407067	137.50742	応用生物学入門	平林公男, 白井孝治共編	2011/06/16
962667	137.50742	The sharp edge of educational change : teaching, leading and the realities of reform	edited by Nina Bascia and Andy Hargreaves	2001/02/16
916347	137.50742	7人の作家 : Silent friendship 1960-90's	豊田市美術館編/上村清雄 [ほか] 翻訳	2000/05/19
695132	137.50742	五木寛之論	松本鶴雄著	1997/01/29
380446	137.50742	教育の効果	市川昭午編	1995/02/13
362449	137.50742	コアテキスト形成外科学	鬼塚卓弥, 藤野豊美編	1990/05/25
54336	137.50742	西欧政治思想史	シェルドン・S.ウォーリン[著]	1979/02/02
1372408	137.21568	概念としての家族 : 家族社会学のニッチと構築主義	木戸功著	2010/05/19
1288648	137.21568	臨床家のための認知症スクリーニング : MMSE,時計描画検査,その他の実践的検査法	Kenneth Shulman, Anthony Feinstein [著]/成本迅, 北林百合之介訳	2006/12/15
987833	137.21568	健康デザイン : 健康をサポートする環境づくり	柳沢忠、宮治眞, 三田勝巳編	2001/12/21
1306063	136.72997	オーストラリアの日本語教育と日本の対オーストラリア日本語普及 : その「政策」の戦間期における動向	嶋津拓著	2007/12/26
1472355	136.5977	五輪書	宮本武蔵著/城島明彦訳	2013/05/15
1300123	136.5977	ドイツ語再帰構文の対照言語学的研究	大矢俊明 [著]	2007/09/12
813046	136.5977	Death comes as the end	Agatha Christie	1999/01/13
1206500	136.5977	1993年釧路沖地震・能登半島沖地震災害調査報告書	土質工学会1993年地震災害調査委員会編集	1995/06/26
372111	136.5977	冷戦と日米関係 : パートナーシップの形成	石井修著	1994/10/07
102889	136.5977	組織の条件適応理論 : コンティンジェンシー・セオリー	ポール・R.ローレンス,ジェイ・W.ローシュ共著  吉田博訳	1981/01/07
58353	136.5977	図解土壌検定と肥料試験	矢木博[著]	1980/02/21
38445	136.5977	現代公教育と学校経営	吉本二郎編著	1979/02/27
260139	136.5977	東井義雄著作集	東井義雄著	1976/12/21
1050765	136.5977	恐怖・恐怖対談	吉行淳之介著	
1484917	136.48004	ベクトル解析 : 電磁気学を題材にして	保坂淳著	2013/10/18
1619667	136.44125	相対論入門 : 時空の対称性の視点から	中村純著	2014/10/30
727910	136.44125	延喜式神名帳の研究	西牟田崇生著	1997/07/25
300369	136.24767	実証経済学入門	黒田昌裕著	1991/05/07
1719110	136.05962	自由の条件 : スミス・トクヴィル・福澤諭吉の思想的系譜	猪木武徳著	2017/02/27
1261557	136.05962	教師の条件 : 授業と学校をつくる力	小島弘道, 北神正行, 平井貴美代著	2006/02/16
1715745	135.84872	不安な兵士たち : ニッポン自衛隊研究	サビーネ・フリューシュトゥック著/花田知恵訳	2017/01/27
1188258	135.84872	沈黙の惑星 : 火星の死と地球の明日	ジョン・E・ブランデンバーグ, モニカ・R・パクソン著/藤倉良訳	2004/01/07
180774	135.84872	カナダ	在カナダ日本国大使館編	1985/04/30
186676	135.84872	参議院議員通常選挙結果調 : 昭和58年6月26日執行		1984/08/09
1380342	135.76877	トヨタ製品開発システム	ジェームズ・M・モーガン, ジェフリー・K・ライカー著/稲垣公夫訳	2010/08/30
867460	135.76877	九州における横穴式石室の導入と展開 : 第2回九州前方後円墳研究会	第2回九州前方後円墳研究会実行委員会編	1999/07/02
738676	135.76877	勝坂遺跡 : 勝坂式土器資料図 : 勝坂遺跡を中心とした考古遺物	江藤昭著	1998/01/12
1301916	135.69992	新・次世代ビルの条件 : ロングライフ・フレキシビリティ・クオリティ	オフィスビル総合研究所「ベースビル研究会」編著	2007/10/29
1224198	135.69992	市民としての裁判官 : 記録映画「日独裁判官物語」を読む	高見沢昭治著/木佐茂男監修	2005/03/14
877119	135.69992	寅さんの社会学	竹原弘著	1999/08/16
51430	135.69992	酵母の利用と開発	秋山裕一編	1979/10/15
282433	135.58374	昭和後期の争点と政治	松下圭一著	2014/06/13
389508	135.58374	戦後政治の歴史と思想	松下圭一著	1995/06/30
1427015	135.43027	カード被害救済の法理と実務	福崎博孝編著	2011/12/07
263644	135.16887	唐宋伝奇集	今村与志雄訳	1988/07/25
1414501	134.81387	美学の歴史	今道友信著/森谷宇一著/今道友信著/佐々木健一著/西村清和著/今道友信著/福永光司著/閔周植著/今道友信著/五十嵐一著/松尾大著/趙善美著/尼ケ崎彬著/今道友信編	2011/09/08
1343366	134.81387	農業実験	全国高等学校農場協会編	2008/08/20
1319510	134.81387	グローバル時代の人的資源論 : モティベーション・エンパワーメント・仕事の未来	渡辺聰子, アンソニー・ギデンズ, 今田高俊著	2008/07/01
765512	134.81387	コンメンタール担保物権法	我妻榮, 有泉亨著	1998/01/29
721252	134.81387	圃場試験計画 : 統計分析	中山林三郎著	1997/10/13
1034683	134.81387	適応の条件 : 日本的連続の思考	中根千枝著	1989/02/07
134685	134.81387	学習の条件	ロバート M.ガニエ著  金子敏,平野朝久訳	1983/02/12
260135	134.81387	東井義雄著作集	東井義雄著	1980/02/01
199279	134.35207	大場磐雄著作集	大場磐雄著	
1603250	134.28972	労働法概説	土田道夫著	2014/07/16
997921	133.97717	[乙竹文庫 : 筑波大学附属図書館所蔵]	下河邊拾水子画/沾凉纂緝/沾凉纂緝/沾凉纂緝	2003/01/27
339086	133.97717	現代諸祭祝詞大宝典	櫻井勝之進 [ほか] 編	1992/09/24
167490	133.97717	文淵閣四庫全書 : 景印		1985/01/19
1046935	133.97717	子ども		1982/12/21
105755	133.97717	書畫題跋記	郁逢慶撰	1981/01/23
414367	133.97717	Declinatio : a study of the linguistic theory Marcus Terentius Varro	by Daniel J. Taylor	1980/02/25
1209293	133.97717	勢陽雜記		1977/03/31
968134	133.97717	延喜式巻第十		1977/03/31
1337598	133.97717	汪氏珊瑚網法書題跋 24巻	(明) 汪砢玉撰/[(清)張鈞衡編]	1977/03/31
1337602	133.97717	汪氏珊瑚網名畫題跋 24巻	(明) 汪砢玉撰/[(清)張鈞衡編]	1977/03/31
181044	133.97717	筑波大学附属図書館所蔵国文学関係資料[マイクロ資料]		
208052	133.97717	秘殿珠林・石渠寳笈	國立故宮博物院編	
1695413	133.93933	大学の条件 : 大衆化と市場化の経済分析	矢野眞和著	2016/07/15
811313	133.93933	「出世」のメカニズム : 「ジフ構造」で読む競争社会	日置弘一郎 [著]	2012/05/14
1274770	133.93933	条件適応理論による企業情報システム機能選定方法論	隈正雄 [著]	2006/09/08
1239439	133.93933	シェイクスピアの読者と観客	岡本靖正著	2005/10/24
889033	133.93933	水稲直播の経営的効果と定着条件	小室重雄編著	1999/12/02
818217	133.93933	歌舞伎文化の諸相	赤間亮 [ほか] 執筆/鳥越文蔵 [ほか] 編集	1998/11/17
360923	133.93933	脳の神経活性物質・受容体アトラス	遠山正彌, 高辻功一編	1997/08/05
702792	133.93933	Education and democratic citizenship in America	Norman H. Nie, Jane Junn, Kenneth Stehlik-Barry	1997/05/14
1127480	133.93933	自然言語解析の基礎	田中穂積著	1990/07/06
1023407	133.93933	マルロー	マルロー〔著〕/滝田文彦〔ほか〕訳/滝田文彦訳/新庄嘉章訳/岩崎力訳	1981/03/28
10464	133.93933	現代宗教講座		1975/03/18
10465	133.93933	現代宗教講座		1975/03/18
885881	133.88637	パリ風俗史	アンドレ・ヴァルノ [著]/北澤真木訳	1999/11/24
838451	133.88637	Electrochemistry at metal and semiconductor electrodes	by Norio Sato	1999/02/03
367757	133.88637	千利休の美学 : 黒は古きこゝろ	戸田勝久著	1994/06/30
824247	133.85612	弥生式土器集成 : 本編	小林行雄, 杉原莊介編	1999/02/22
879776	133.462	校訂延喜式	[藤原時平ほか原著]/皇典講究所, 全國神職會校訂	1998/02/23
1281624	133.42389	京大式フィールドワーク入門	京都大学大学院アジア・アフリカ地域研究研究科, 京都大学東南アジア研究所編	2006/12/01
1213905	133.07605	文化大革命と中国の社会構造 : 公民権の配分と集団的暴力行為	楊麗君著	2004/10/01
297183	133.07605	恐怖	ジャン・ボードリヤール [ほか] 編/山田登世子 [ほか] 訳	1990/06/08
192063	133.07605	酵母の増殖と利用	蓑田泰治編	1985/07/11
1444856	133.05417	北村美術館四季の茶道具 : 茶友への誘い	木下收著	2012/07/18
1370772	133.05417	Partial inner product spaces : theory and applications	Jean-Pierre Antoine, Camillo Trapani	2010/04/28
1362617	133.05417	白井北中道III遺跡	群馬県埋蔵文化財調査事業団編集	2010/01/25
1205143	133.05417	澄心庵茶道具の取り合わせ	杉浦澄子著	2004/07/08
1372399	133.05417	数学	福森信夫ほか著	2004/03/31
899722	133.05417	行列と行列式	古屋茂著/吉田洋一監修	2000/10/12
1175963	133.05417	鵬雲斎千宗室好物聚成		1996/08/09
388404	133.05417	鵬雲斎千宗室好物聚成		1995/09/14
206900	133.05417	故宮博物院藏歴代法書選集	故宮博物院編	1986/02/05
1021839	133.05417	大日本茶道学会 : 基礎から七事式まで	田中仙翁著	1981/03/28
968623	133.05417	光琳画式 全	法橋光琳画	1977/03/31
1177808	133.05417	氷川詩式, 10巻	(明)梁橋著/(明)梁相校	1977/03/31
1186276	133.05417	人物畧畫式	惠齋紹真筆	1977/03/31
38693	133.05417	教式と教壇 : 綴り方教室	芦田恵之助	1976/12/24
226518	133.05417	書道藝術	中田勇次郎責任編集	1974/02/15
1294779	132.96461	地下式坑を考える : 地下式坑の全国集成とその検討 : 資料集	房総中近世考古学研究会事務局編	2007/06/06
1294788	132.96461	全国地下式坑集成資料集	房総中近世考古学研究会事務局編集	2007/06/06
697032	132.96461	日本土器事典	大川清 [ほか] 編	1997/02/05
264271	132.75272	乳幼児精神発達検査	牛島義友[ほか]共著	1988/09/14
1580009	132.69156	複素関数とその応用 : 複素平面でみえる物理を理解するために	佐藤透著	2014/02/06
148282	132.69156	日本私有鉄道史研究 : 都市交通の発展とその構造	中西健一著	1984/03/26
1443443	132.50847	畿内政権と横穴式石室	太田宏明著	2012/07/04
1050209	132.50847	千利休茶の美学	成川武夫著	1984/01/18
1190446	132.50847	延喜式巻第四十九工事觧 : 兵庫寮	春田永年著	1977/03/31
1445361	132.22383	デリダ : 政治的なものの時代へ	フェン・チャー, スザンヌ・ゲルラク編/藤本一勇, 澤里岳史編訳	2012/07/25
1202437	132.22383	学校図書館の建設	日本放送協会編	2004/03/08
985348	132.22383	バスケットボール	青井水月著	2002/01/15
49459	132.22383	個性読みの探究 : 読書指導を求めて	野地潤家	1980/06/27
30681	132.22383	現代公教育と学校経営	吉本二郎編著	1978/07/29
1695384	132.1438	社会学の起源 : 創始者の対話	竹内真澄著	2016/07/11
1486625	132.1438	日本古代の寺院・官衙造営 : 長屋王政権の国家構想	須田勉著	2013/10/31
1407036	132.1438	ライプニッツ普遍数学への旅	河田直樹著	2011/06/15
1342791	132.1438	外科系実践的看護マニュアル	川島みどり著者代表/井上智子, 本庄恵子, 根岸京田編集	2009/08/26
1291582	132.1438	基礎編 : 機器と手技,術式と解剖の基本	河野匡著	2007/01/29
1278650	132.1438	実践消化器外科手術マニュアル : 術式別看護手順がわかる	塩崎均, 今本治彦編	2006/11/13
1264745	132.1438	胃切除と再建術式	三輪晃一監修/今村幹雄編集	2006/03/24
1175788	132.1438	子どもの中世史	斉藤研一著	2003/04/15
944886	132.1438	諸道具 : 香炉・茶壷・蓋置・炉縁・煙草盆・茶箱・名物裂	小田榮一責任編集/池田巌 [ほか] 編集委員	2000/11/29
657011	132.1438	フローチャートでみる術式別看護ケア	東京医科大学病院看護部著	1996/05/28
281165	132.1438	酒井式描画指導法入門	酒井臣吾著	1989/08/14
148118	132.1438	耳鼻咽喉科手術全書	河田政一[ほか]編	1978/06/13
713248	132.1438	数学論・数学	ゴットフリート・ヴィルヘルム・ライプニッツ著/原亨吉 [ほか] 訳・解説/ゴットフリート・ヴィルヘルム・ライプニッツ著	
9398	132.1438	延喜式		
979876	132.0025	学校数学における「文字の式」の理解に関する研究 : 認知的コンフリクトによる理解の顕在化と分析	藤井斉亮 [著]	2001/09/14
1232594	131.87662	地域と文化の考古学	明治大学文学部考古学研究室編	2009/01/21
1050207	131.60551	千利休 : その生涯と芸術的業績	桑田忠親著	1981/11/05
1384480	131.38248	男が知りたい女の「気持ち」 : 永遠のナゾに女医が答える	田村秀子著	2015/11/10
1453284	131.38248	特集イネの直播栽培 : 育苗・移植作業の省力、作期分散で規模拡大	農山漁村文化協会編/農山漁村文化協会編	2012/09/14
1196736	131.38248	Classroom life as civic education : individual achievement and student cooperation in schools	David C. Bricker	2004/02/06
887316	131.38248	室内・圃場農學實驗法 : 農學徒のための研究手引	長尾正人 [ほか] 著	2000/01/21
340478	131.38248	ゆとり社会の条件 : 日本とドイツの労働者権	西谷敏著	1996/07/24
257786	131.38248	激動のスポーツ40年史 : 1945～1985		1988/03/10
5947	131.38248	社会政策原理	大河内一男	1974/02/25
94238	131.38248	社会政策原理	大河内一男	
1605462	131.24579	「超」入門クリッピング・脳血行再建術 : 脳血管障害手術まるわかり全術式のWEB動画付き	杉山拓著/宝金清博監修	2014/07/25
1462288	131.24579	認知症診療の作法	長谷川和夫著	2013/02/01
1358330	131.24579	七五三祝ひ之圖	小國政 [画]	2009/10/19
1358378	131.24579	婦人諸禮式之圖 : 生花	楊洲周延 [画]	2009/10/19
1358379	131.24579	婦人諸禮式乃圖 : 婚禮	楊洲 [画]	2009/10/19
1321400	131.24579	マクロライドの役割と今後の展望		2008/04/28
964846	131.24579	サバルタンと歴史	崎山政毅著	2001/04/27
944102	131.24579	御大禮勅語解	荻原擴著	2001/01/16
896339	131.24579	和物茶碗	樂吉左衞門責任編集/池田巌 [ほか] 編集委員	2000/11/17
911320	131.24579	釜 : 炭道具	長野裕責任編集/池田巌 [ほか] 編集委員	2000/06/15
805424	131.24579	御大禮冩真帖	小林音次郎著/小川一真冩	1998/12/04
801598	131.24579	御即位式大典録	鈴木暢幸, 小松悦二編	1998/11/18
747891	131.24579	Measuring the real world : a textbook in applied statistical methods	Heiner Thiessen	1997/12/25
341340	131.24579	かな : 初歩から作品まで	深山龍洞著	1993/03/09
296976	131.24579	延喜式	[藤原時平ほか編]	1988/07/20
226311	131.24579	道壇作法	峨嵋居士著	1986/05/31
145359	131.24579	百花魁 : 芳春佳話	三木愛花原著  中村柳塢編述	1983/10/11
302306	131.24579	不変式論	森川寿	1980/09/18
1186997	131.24579	發蒙書柬式	小宮山昌世編輯/男昌國, 侄元善校	1977/03/31
1189488	131.24579	延喜式	藤原時平, 藤原忠平 [ほか] 撰/齋恒, 齋貴校	1977/03/31
861573	131.22371	縄文土器の世界 : 阿玉台式土器	茨城県立歴史館 [編]	1999/08/19
1189156	130.89294	延喜式	藤原時平, 藤原忠平 [ほか] 撰	1977/03/31
1321600	130.76704	多知波奈の考古学 : 上野恵司先生追悼論集	橘考古学会編/渡邊祐二著/福井淳一著/荒井世志紀著/紺野英二著/広瀬和雄著/稲田健一/山賀和也著/池上悟著/西原崇浩著/小高幸男著/山田隆博著/照林敏郎著/江口桂著/松原典明著/水澤幸一著/伊藤弘一著/松田富美子著/山田雄正著/斎木勝著/磯野治司著/野澤均著/橋本澄朗著/當眞嗣史著/北澤滋著/村山卓著/大河原勉著/永越信吾著/清水慎也著/内田勇樹著/阿部常樹著/高橋史朗著/山川公見子著/大竹憲治著/関俊彦著/國見徹著/今泉由紀子著/一瀬一浩著/江口さと美著/遠藤政孝著/川津和久著/桐山秀穂著/小林康幸著/米谷博著/斎木勝著/近野正幸著/永岡弘章著/吹野富美夫著/前田佳子著/松本昌久著/三吉秀充著/山形美智子著/山田雄正著/渡辺誠著	2008/07/28
1598754	130.55173	労働者の損害賠償責任	細谷越史著	2014/06/30
1438384	130.55173	バスケットボール折茂武彦のシュートバイブル	折茂武彦著	2012/05/21
1376713	130.55173	プロデューサーのキャリア連帯 : 映画産業における創造的個人の組織化戦略	山下勝, 山田仁一郎著	2010/11/01
1179809	130.55173	巨富を築く人、誰でも活用できるそのテクニック : カーネギーの個人授業	ナポレオン・ヒル著/田中孝顕訳	2003/09/11
1011612	130.55173	山ひとスキー	木下是雄著/木下是雄著	1997/07/28
676005	130.55173	山ひとスキー	木下是雄著/木下是雄著	1996/09/18
17222	130.55173	読解読書指導論	滑川道夫	1976/11/30
92103	130.55173	経営者の条件	P.F.Drucker野田一夫  川村欣也共訳	
93115	130.55173	近郊蔬菜園の成立条件 : 松戸市附近に於けるその分析	逸見謙三	
1694315	130.35991	ダイナミックな地球	大森聡一, 鳥海光弘編著	2016/07/04
1593819	130.35991	深山龍洞	深山龍洞[書]	2014/06/18
1478025	130.35991	家族アセスメントに基づいた家族像の形成	野嶋佐由美, 渡辺裕子編	2013/06/10
1424950	130.35991	フジモリ式建築入門	藤森照信著	2011/09/29
1374499	130.35991	エキスパート形成再建外科手術 : ひと目でわかる術式選択とテクニック	光嶋勲編集	2011/03/09
1173972	130.35991	ライプニッツ : 普遍数学の夢	林知宏著/佐々木力編	2003/05/29
828307	130.35991	静岡の考古学 : 植松章八先生還暦記念論文集	『静岡の考古学』編集委員会編集	1998/11/27
791011	130.35991	正倉院式文様集	久留春年編	1998/09/29
659656	130.35991	家族看護モデル : アセスメントと援助の手引き	森山美知子著	1996/11/25
1439458	130.35991	帰ってきたマルタン・ゲール : 16世紀フランスのにせ亭主騒動	N. Z. デーヴィス著/成瀬駒男訳	1994/11/28
316113	130.35991	地球ダイナミックな躍動 : 講演収録集	第3回「大学と科学」公開シンポジウム組織委員会編	1991/07/29
299445	130.35991	中国語基本語ノート	輿水優著	1990/07/02
271378	130.35991	坂本太郎著作集	坂本太郎著作集編集委員会[編]	1988/12/23
252044	130.35991	線形代数	寺田文行著	1987/12/18
363241	130.35991	教育関係雑誌目次集成	教育ジャーナリズム史研究会編	1983/02/08
1170528	130.35991	神名帳考證再考	度會正身口授/舩木忠[吉], 松尾政屋, 片岡近良筆受	1977/03/31
514108	130.35991	The English gentleman	Richard Brathwait	1977/03/28
16013	130.35991	トルストイ全集	トルストイ  中村白葉訳	
1297807	129.83604	プライマリケア・メンタルヘルス活動のための10の心理テスト : 入門から応用まで	芦原睦編著	2007/08/24
1011161	129.83604	文化人類学事典	石川栄吉 [ほか] 編集	
1045485	129.83604	カエルの一生	秀平泰男,浅野明著	
1717116	129.73145	社会民主主義は生き残れるか : 政党組織の条件	近藤康史著	2017/02/21
1466573	129.73145	The dynamics of social capital and civic engagement in Asia	edited by Amrita Daniere and Hy V. Luong/Amrita Daniere and Hy V. Luong/Michael Woolcock/Yanjie Bian/Ken'ichi Ikeda/Janet W. Salaff and Arent Greve/Michael J.G. Parnwell/C. Julia Huang/Victoria A. Beard and Sawanya Phakphian/André Sorensen/Sam Wong/Hemant R. Ojha	2013/03/13
1433390	129.73145	観光のビジネスモデル : 利益を生みだす仕組みを考える	石井淳蔵, 高橋一夫編	2012/02/22
1362282	129.73145	スポーツ脳を鍛える! : ヨーガで脳内活性	小山一夫著	2010/01/15
811630	129.73145	扇状地 : 地域的特性	矢沢大二, 戸谷洋, 貝塚爽平編	1999/01/07
351409	129.73145	本は流れる : 出版流通機構の成立史	清水文吉著	1993/07/27
110121	129.73145	新任教師の基礎知識	吉本二郎編著	1981/08/21
12340	129.73145	生活指導の基礎理論	宮坂哲文	1976/12/27
1572910	129.4859	横穴式石室の導入と展開 : 発表要旨集・導入期横穴式石室集成 : 中国四国前方後円墳研究会第16回研究集会	中国四国前方後円墳研究会第16回研究集会(高知大会)実行委員会編	2014/01/09
1304358	129.4859	終末期古墳と横口式石槨	山本彰著	2007/11/14
1226278	129.4859	神聖ローマ帝国 1495-1806	ピーターH. ウィルスン著/山本文彦訳	2005/03/31
951114	129.4859	イギリス風景庭園 : 水と緑と空の造形	田路貴浩 [著]/香山壽夫監修	2000/09/13
787645	129.4859	多摩地方の古墳群		1998/09/17
734254	129.4859	三吉野欠上 : 日の出町三吉野土地区画整理事業にともなう1992年度発掘調査報告書	日の出町三吉野欠上遺跡調査団編	1997/12/11
300502	129.4859	世界各国の食生活指針	全国食糧振興会企画・編集	1990/08/01
229153	129.4859	化学反応式	松永義夫著	1986/08/27
64062	129.4859	テンソル解析と連続体力学	W.フリューゲェ  後藤学訳	1980/03/18
1198380	129.4859	式三献七五三并萬膳部之記/式膳部并飾道具拵記/膳姫折寸法并色々の事		1977/03/31
509438	129.4859	Higher transcendental functions	based, in part, on notes left by Harry Bateman/and compiled by the Staff of the Bateman Manuscript Project	
1426532	129.24599	コーポレート・レピュテーションの測定と管理 : 「企業の評判管理」の理論とケース・スタディ	櫻井通晴著	2011/12/05
383591	129.24599	体育の授業を創る : 創造的な体育教材研究のために	高橋健夫編著	1995/03/23
1417021	129.0846	日本歌学大系	佐佐木信綱編	2013/01/24
892221	129.0846	寺内正毅関係文書目録	国立国会図書館参考書誌部編	2000/02/28
1189384	129.0846	延喜式	藤原時平, 藤原忠平 [ほか] 撰	1977/03/31
1313326	128.96902	発達障害をともなう子どもへの神経心理学的検査	加戸陽子著	2008/02/29
987279	128.9214	超微細加工の基礎 : 電子デバイスプロセス技術	麻蒔立男著	2001/11/16
748154	128.9214	リオタール寓話集	ジャン=フランソワ・リオタール [著]/本間邦雄訳	2001/06/18
818260	128.9214	The democratic dilemma : can citizens learn what they need to know?	Arthur Lupia, Mathew D. McCubbins	1998/10/30
1125788	128.9214	超微細加工入門	古川静二郎, 浅野種正共著	1990/02/09
244061	128.9214	食品のマーケティング : 食品流通の現実的課題	梅沢昌太郎著	1987/07/27
1036402	128.9214	食品のマーケティング : 食品流通の現実的課題	梅沢昌太郎著	1986/05/31
42606	128.9214	絵で見るフランス語入門	会津洋  滑川明彦	1980/06/30
1216472	128.9214	鮫皮精義	稲葉通龍補正	1977/03/31
1734273	128.84065	清朝の興亡と中華のゆくえ : 朝鮮出兵から日露戦争へ	岡本隆司著	2017/08/10
1697973	128.84065	集合住宅30講	植田実 [著]	2016/07/27
1339008	128.84065	「戦地」派遣 : 変わる自衛隊	半田滋著	2009/05/15
922919	128.84065	科学技術史	道家達將 [編著]	2000/12/15
807624	128.84065	抵抗の快楽 : ポピュラーカルチャーの記号論	ジョン・フィスク [著]/山本雄二訳	1998/11/26
757930	128.84065	教育課程と特別教育活動	大浦猛 [ほか] 編/大浦猛 [ほか] 編	1998/04/28
321416	128.84065	漫画文化の内幕	水野良太郎 [著]	1992/03/10
1036493	128.84065	ダンス・ダンス・ダンス 下	村上春樹著	1989/06/12
1410429	128.62354	天皇 : 天皇の生成および不親政の伝統	石井良助 [著]	2011/08/26
1209331	128.62354	内科診断学	吉利和 [原編著]	2011/07/22
1200008	128.62354	西殿塚古墳・東殿塚古墳	天理市教育委員会編集	2004/01/26
984293	128.62354	正倉院楽器の調査報告	上眞行[ほか]著	2001/12/20
969486	128.62354	院政時代の供養目録	[三宅米吉, 津田敬武著]	2001/07/30
953881	128.62354	日本農民建築	石原憲治著	2001/03/06
868448	128.62354	万葉歌のなかの縄文発掘	山口博著	2001/02/16
705352	128.62354	小池新林遺跡・小池地蔵遺跡	千葉県土木部,千葉県文化財センター[編]	1997/07/10
679329	128.62354	上ノ原・向原南遺跡	大川清 [ほか] 編	1996/09/19
664260	128.62354	モアレ : 映画という幻	上島春彦著	1996/08/09
303900	128.62354	DNA→RNA→プロテイン : 遺伝情報の流れ	Tim Hunt [ほか] 編/石川喜一 [ほか] 訳	1990/10/31
213566	128.62354	評伝太宰治	相馬正一著	1986/02/24
213567	128.62354	評伝太宰治	相馬正一著	1986/02/24
201863	128.62354	芦田恵之助研究	野地潤家著	1985/12/16
153798	128.62354	万葉集形成の謎	山口博著	1984/06/18
134470	128.62354	評伝太宰治	相馬正一著	1983/01/18
133089	128.62354	古碑帖臨書精選		1982/09/14
1086219	128.62354	Formal language theory : perspectives and open problems	edited by Ronald V. Book	1981/12/08
123756	128.62354	近世俳句大索引	安藤英方編	1978/03/31
1190455	128.62354	延喜式工事通解	春田永年著	1977/03/31
1169320	128.62354	新鐫時用通式翰墨全書, 12巻	(明)王宇纂輯/(明)陳瑞錫釋著	1977/03/31
800333	128.62354	日本の建築	藤島亥治郎著	
1678239	128.1214	あえて、困難な道を行け : 環境金融コンサルタント吉高まり : 公立高校校長荒瀬克己 : 自閉症支援服巻智子 : 漫画編集者・原作者長崎尚志 : 義肢装具士佐喜眞保	茂木健一郎, NHK「プロフェッショナル」制作班編/茂木健一郎, NHK「プロフェッショナル」制作班編	2016/03/01
1603457	128.1214	脳を活性化する : 武道とセロトニン	有田秀穂著	2014/07/16
1357758	128.1214	脳を活性化する性ホルモン : 記憶・学習と性ホルモンの意外な関係	鬼頭昭三著	2009/11/04
1268944	128.1214	The new politics of the welfare state	edited by Paul Pierson	2006/06/15
1105190	128.1214	周易風俗通	吉川祐三著/村上周青校	2000/08/28
368663	128.1214	融和運動史研究	中村福治著	1994/07/07
356700	128.1214	本朝無題詩全注釈	本間洋一注釈	1993/11/29
246661	128.1214	灰谷健次郎の本 : 全集版	灰谷健次郎著  小宮山量平編	1987/09/16
128808	128.1214	歴史と階級意識	ルカーチ[著]  城塚登,古田光訳	
1572588	128.05815	熱力学 : エントロピーを理解するために	佐々木一夫著	2014/01/08
1671438	127.77259	九条家本延喜式	東京国立博物館古典籍叢刊編集委員会編	2016/01/21
1396147	127.77259	スペインワイン産業の地域資源論 : 地理的呼称制度はワインづくりの場をいかに変えたか	竹中克行, 齊藤由香著	2011/02/07
1223219	127.77259	情報産業の統合とモジュール化	浅井澄子著	2005/09/29
983580	127.77259	珊瑚網 : 上	[汪砢玉撰]/王雲五主編	2001/12/11
1147300	127.77259	Mathematicaの基礎と応用 : 分かりやすいプログラミング	小国力著	1998/11/19
382883	127.77259	近代庶民生活誌	南博 [ほか] 編/南博 [ほか] 編	1995/05/26
245843	127.77259	量子論と認識論 : 新ガリレイ式対話	J.M.ヤウホ著  小出昭一郎,安孫子誠也訳	1987/09/09
1442852	127.77259	尚書	池田末利著/宇野精一, 平岡武夫編	1982/09/24
899997	127.77259	遺伝情報の複製・タンパク合成の制御	次田晧編/北川敏男 [ほか] 編	1981/03/28
199907	127.77259	伊豆柏谷百穴	静岡県教育委員会  函南町教育委員会編	1977/03/15
5740	127.77259	近似式	一松信	1975/12/22
1136907	127.77259	Mathematica実践的アプローチ	N. ブラックマン著/榊原進訳	
1137979	127.77259	Mathematicaビギナーズガイド	T. W. グレイ, J. グリン著/榊原進訳	
510590	127.6479	The computer and education		
1656703	127.33127	行政法システムの構造転換 : イギリスにおける「行政的正義」	榊原秀訓編	2015/09/14
1364798	127.33127	神田神保町古書街 : エリア別完全ガイド : 全170軒		2010/05/12
1346919	127.33127	オセアニアの人類学 : 海外移住・民主化・伝統の政治	須藤健一著	2009/07/08
1329086	127.33127	発光材料の基礎と新しい展開 : 固体照明・ディスプレイ材料	金光義彦, 岡本信治共編	2008/10/31
966859	127.33127	雇用システムと労働条件変更法理	荒木尚志著	2005/03/04
943946	127.33127	酵母利用工業	友田宜孝 [ほか] 編	2001/01/15
872109	127.33127	近代土木遺産の保存と活用	文化庁歴史的建造物調査研究会編著/文化庁歴史的建造物調査研究会編著	1999/09/16
780606	127.33127	實驗兒童心理學の進歩	依田新 [ほか] 編	1998/08/28
188681	127.33127	学校改革の課題 : 教育を変える力とはなにか	小島弘道編著	1985/11/12
177446	127.33127	オプトセラミックス	宮内克己,戸田尭三著	1985/02/28
158922	127.33127	腐食と酸化	J.M.ウェスト著  柴田俊夫訳	1983/12/20
1652265	126.93282	スイス式「森のひと」の育て方 : 生態系を守るプロになる職業教育システム	浜田久美子著	2015/08/05
1658228	126.93282	沖縄の民俗資料		2015/07/31
1356986	126.93282	季節で学ぶ日本語 : 初中級レベルの総合力が楽しく身に付く	石塚京子[ほか]著	2009/11/16
1273473	126.93282	沖縄の祭祀伝承の研究 : 儀礼・神歌・語り	畠山篤著	2006/08/03
1261672	126.93282	人間科学の新展開	滝内大三, 田畑稔編著	2006/02/16
893842	126.93282	日本語は国際語になりうるか	[鈴木孝夫著]/鈴木孝夫著	1999/12/27
796710	126.93282	金剛寺所蔵延喜式神名帳の調査	大阪府史跡名勝天然記念物保存調査会編/大阪府編	1999/01/25
758922	126.93282	平安宮	京都市埋蔵文化財研究所編/京都市埋蔵文化財研究所編	1998/05/12
383195	126.93282	振袖	長崎巌 [著]	1995/03/08
383497	126.93282	日本ファシズム下の体育思想	入江克己著	1995/02/16
354734	126.93282	構造式に書いたNMRケミカルシフト集	楠見武徳, 大谷郁子著	1993/10/18
330765	126.93282	Mathematicaプログラミング技法	R. メーダー著/宇田川誠一, 時田節訳	1992/08/07
289980	126.93282	アトラス耳鼻咽喉科手術	平出文久著	1989/12/12
190297	126.93282	古代教会スラブ語入門	木村彰一著	1985/08/29
1189521	126.93282	令義解	清原夏野等撰/保己一校	1977/03/31
404357	126.93282	OEuvres completes	Paul Eluard/textes etablis et annotes par Marcelle Dumas et Lucien Scheler	
208043	126.93282	秘殿珠林・石渠寳笈	國立故宮博物院編	
1135991	126.93282	Mathematicaプログラミング技法	R. メーダー著/井川俊彦監訳/宇田川誠一, 時田節訳	
1455963	126.70846	日本における統合失調症患者の服薬心理の特徴 : 中国との比較から	黒田直明 [著]	2012/10/22
1440378	126.62727	新版K式発達検査法 : 発達検査の考え方と使い方	生澤雅夫 [ほか] 編著	1988/11/22
1671610	126.55083	戦後地方自治と組織編成 : 「不確実」な制度と地方の「自己制約」	稲垣浩著	2015/12/28
1602922	126.55083	冷戦後日本の防衛政策 : 日米同盟深化の起源	柴田晃芳著	2014/08/27
1391909	126.55083	大人への条件	小浜逸郎著	2010/12/17
1269722	126.55083	劉禹錫集箋證	(唐)劉禹錫著/瞿蛻園箋證	2006/06/22
383736	126.55083	社会運動の中範囲理論 : 資源動員論からの展開	片桐新自著	1996/02/21
278102	126.55083	資源動員と組織戦略 : 運動論の新パラダイム	塩原勉編/マッカーシー=ゾールド [ほか著]/片桐新自 [ほか] 訳・著	1989/05/23
229112	126.55083	日本の教育風土 : 教育を追う	毎日新聞社編	1986/08/15
1022497	126.55083	平家物語 1	市古貞次校注・訳	1981/03/28
1145307	126.55083	スポーツ史講義	稲垣正浩, 谷釜了正編著	
1735225	126.10402	永観『往生講式』の研究 : 影印・訓訳養福寺蔵本『往生講私記』	五十嵐隆幸著	2017/07/19
1585484	126.10402	根室市トーサムポロ遺跡R-1地点の発掘調査報告書 : オホーツク文化末期の竪穴群		2014/01/29
1443350	126.10402	新監査役の法律と実務	森井英雄著	2012/07/04
1401732	126.10402	内科診断学	武内重五郎著	2011/05/20
1338471	126.10402	入門講義会社法	蓮井良憲, 西山芳喜編	2009/02/26
1300065	126.10402	要説会社法	蓮井良憲, 西山芳喜編	2007/01/23
1290559	126.10402	入門講義会社法	蓮井良憲, 西山芳喜編	2007/01/23
1213356	126.10402	Eco-finance : the legal design and regulation of market-based environmental instruments	Paul A.U. Ali & Kanako Yano	2004/11/16
1006672	126.10402	金融グローバル化の危機 : 国際金融規制の経済学	J.L.イートウェル, L.J.テイラー [著]/岩本武和, 伊豆久訳	2003/02/26
959888	126.10402	國際色盲檢査表	石原忍	2001/04/17
938178	126.10402	プログラミングMathematica	ローマン・メーダー著/時田節訳	2000/10/20
869773	126.10402	与謝野晶子『みだれ髪』作品論集成	逸見久美編	1999/07/19
870831	126.10402	多国籍企業と雇用問題 : 国連貿易開発会議・世界投資報告書	カール・P・ソーヴァント編/藤田正孝ほか著/IBI国際ビジネス研究センター訳	1999/07/07
842499	126.10402	国際金融規制と会計制度	澤邉紀生著	1999/02/09
730933	126.10402	蘇軾	小川環樹注/吉川幸次郎, 小川環樹編集・校閲	1997/11/28
728384	126.10402	全釋みだれ髪研究	佐竹籌彦著	1997/11/14
700634	126.10402	新みだれ髪全釈 : 晶子第一歌集	逸見久美著	1997/03/10
1194033	126.10402	儀式		1977/03/31
87040	126.10402	分団式各科動的教育法	及川平治	
1458089	126.08885	教師が育つ条件	今津孝次郎著	2012/11/30
1412667	126.08885	ポスト・モダンの条件 : 知・社会・言語ゲーム	ジャン=フランソワ・リオタール著/小林康夫訳	2011/09/16
1710218	125.77989	教育実習から教員採用・初任期までに知っておくべきこと : 「骨太の教員」をめざすために	桶谷守 [ほか] 編	2016/12/14
1634381	125.77989	自立と支援	片山容一編/片山容一 [ほか著]/安西祐一郎 [ほか] 編集	2015/03/25
1607408	125.77989	日本の教育を考える : 現状と展望	望月重信, 播本秀史, 岡明秀忠編著	2014/08/18
1237289	125.77989	子どもが孤独(ひとり)でいる時間(とき)	エリーズ・ボールディング著/松岡享子訳	2005/10/05
1206531	125.77989	劇作集 汚れた手/墓場なき死者	サルトル著/白井浩司, 鈴木力衛訳	1997/12/17
378627	125.77989	21世紀に向かう酵母研究	玉置日出夫編	1994/12/15
401849	125.77989	Aspects of Japanese discourse structure	John Hinds	1976/11/30
739454	125.77989	話言葉の文法	三尾砂著	
665667	125.77989	行商圏と領域経済		
128632	125.77989	コーチの心理学	ジョン.D.ローサー著  松田岩男訳	
1604175	125.77825	スピンと角運動量 : 量子の世界の回転運動を理解するために	岡本良治著	2014/07/17
940037	125.77825	近代都市の交通と地域発展	林上著	2000/10/19
1424662	125.61373	心理検査の実施の初歩	願興寺礼子, 吉住隆弘編	2011/11/07
268014	125.61373	精研式文章完成法テスト事例集	佐野勝男,槙田仁共著	1988/11/28
1626322	125.28598	「ガロ」という時代 : 創刊50周年	青林堂編	2014/12/15
1594245	125.28598	横穴式石室と東国社会の原像	小林孝秀著	2014/07/03
1571252	125.28598	神聖ローマ帝国	菊池良生著	2013/12/04
1382391	125.28598	エルサルバドルを知るための55章	細野昭雄, 田中高編著	2010/10/04
1364900	125.28598	経営指標の読み方	竹内毅著	2010/01/13
1337227	125.28598	変数と図形表現 : パラメータを視る	米谷達也著	2009/02/18
1306348	125.28598	倉敷美観地区界隈の年中行事	倉敷市文化財総合調査委員会編/倉敷市文化財総合調査委員会編	2007/06/22
1290356	125.28598	平清盛の闘い : 幻の中世国家	元木泰雄著	2007/01/18
1268871	125.28598	持続可能社会のつくり方 : 未来世代を判断基準に加えると何が変わるのか	鈴木嘉彦著	2006/05/25
796660	125.28598	クリシュナムルティの世界	大野純一編訳	2005/01/31
803664	125.28598	古語拾遺講義 : 稜威男健	栗田寛著	1998/11/30
756273	125.28598	大廻間遺跡	知多市教育委員会編/知多市教育委員会編	1998/04/13
353429	125.28598	最新陸上競技の科学 [ビデオカセット]	日本陸上競技連盟	1992/09/17
1113742	125.28598	微分方程式	杉山昌平著	1990/02/09
241989	125.28598	線形不等式とその応用 : 線形計画法と行列ゲーム	岩堀長慶著	1987/05/15
356534	125.28598	王朝歌壇の研究 : 宇多醍醐朱雀朝篇	山口博著	1985/02/08
70752	125.28598	常微分方程式	小泉澄之著	1983/02/22
63693	125.28598	倉敷の文化とキリスト教	竹中正夫	1980/03/06
50841	125.28598	常微分方程式	J.Heading  後藤憲一訳	1979/10/03
31028	125.28598	職場の労働組合と参加 : 労資関係の日米比較	小池和男	1978/09/04
180242	125.28598	日本歳時記	貝原好古編	1978/03/31
963944	125.28598	古語拾遺言餘鈔	竜熙近著/[齊部廣成撰]	1977/03/31
91340	125.28598	電気式地下探査法	山口久之助	
180938	125.28598	筑波大学附属図書館所蔵国文学関係資料[マイクロ資料]		
701013	125.28598	Kogoshūi : gleanings from ancient stories	translated with an introduction and notes by Genchi Katō and Hikoshirō Hoshino	
1193573	125.28598	譚海 : 全	[津村正恭著]/國書刊行會編輯	
1430367	125.01829	条件なき大学	ジャック・デリダ著/西山雄二訳	2011/12/12
1426908	125.01829	進化とこころの科学で学ぶ人間関係の心理学	亀島信也 [ほか] 著	2011/12/07
844124	125.01829	自然保護のあゆみ : 尾瀬から天神崎まで,日本自然保護協会三十年史	日本自然保護協会三十年史編集委員会著	1999/02/16
741775	125.01829	助動詞の研究 : 自他の對應を中心として	松尾捨治郎 [著]	1998/01/26
228708	125.01829	実用漢字字典		1986/07/28
153206	125.01829	資源生物としてのサメ・エイ類	谷内透,須山三千三編	1984/05/24
1256897	125.01829	回想のヴィトゲンシュタイン	ノーマン・マルコム〔ほか〕著/藤本隆志訳	1978/03/24
20620	125.01829	国語助詞の研究 : 助詞史素描	此島正年	1975/03/18
164674	125.01829	学校集団 : その構造と指導の生態	ウィラード・ウォーラー著  石山脩平,橋爪貞雄訳	
1107797	125.01829	鮫	矢野憲一著	
295259	124.66826	近代日本におけるプロフェッショナル・スポーツの成立形態とその社会的条件に関する研究 : プロ野球の成立を中心にして	菊幸一 [著]	1989/05/26
898890	124.64153	十九世紀に於ける日本体育の研究	今村嘉雄著	2000/02/16
1443704	124.47848	日本の雇用終了 : 労働局あっせん事例から	労働政策研究・研修機構編	2012/07/06
1366776	124.47848	競技中の各種競技と閉会式	produced by Nippon Bunka Film Co	2010/01/08
1263576	124.47848	外科療法	日本乳癌学会編	2008/11/21
1304671	124.47848	ハーバード式診断テクニック : 問診・視診・聴診・触診の原点に回帰する新潮流 : ごく普通の症状に隠された驚くべき病気を的確に判断	亀山元帥著	2007/05/11
1158143	124.47848	着物の科学	石川清一著	2002/09/20
960784	124.47848	和名類聚抄 : 高山寺本/三宝類字集 : 高山寺本	源順著/天理図書館善本叢書和書之部編集委員会編	2001/04/24
941535	124.47848	無機化合物の合成と精製	日本化学会編	2000/12/21
867960	124.47848	Advanced quantum theory : an outline of the fundamental ideas	Paul Roman	1999/09/22
821012	124.47848	上総金鈴塚古墳	千葉県教育委員会[編]	1999/02/10
886297	124.47848	横穴式石室を考える : 近畿の横穴式石室とその系譜	帝塚山考古学研究所編	1991/09/06
578201	124.47848	Band structure engineering in semiconductor microstructures	edited by R.A. Abram and M. Jaros	1989/10/26
52902	124.47848	有機化学概説	仲嶋正一[ほか]著	1979/11/14
1175522	124.47848	四座講式		1977/03/31
921881	124.47848	東北の民家	小倉強著	
1144542	124.47848	Mathematicaプログラミング	リチャード J. ゲイロード, サミュエル N. カーミン, ポール R. ウエリン著/榊原進訳	
1110119	124.47848	理系のための線型代数の基礎	永田雅宜代表著者	
1739828	124.26587	労使関係法の理論課題	日本労働法学会編/日本労働法学会編	2017/09/21
1702373	124.26587	個人の連帯 : 「第三の道」以後の社会民主主義	近藤康史著	2016/09/28
985574	124.26587	存在と意味	下程勇吉著	2002/01/17
782815	124.26587	シンポジウム邪馬台国	石井良助, 井上光貞共編	1998/11/16
370533	124.26587	リエンジニアリング革命 : 企業を根本から変える業務革新	M. ハマー, J. チャンピー著/野中郁次郎監訳	1994/09/01
35057	124.26587	社会学入門	秋元律郎[ほか]著	1979/01/22
256097	124.26587	西田幾多郎 : 同時代の記録	下村寅太郎編	1975/03/17
1732133	124.16104	心理臨床における法と倫理	津川律子, 元永拓郎編著	2017/07/21
1463476	124.16104	臨床心理士のための精神科領域における心理臨床	[日本臨床心理士会]第1期医療保健領域委員会編集/津川律子責任編集	2013/02/13
1428798	124.16104	上田式子どもの発達簡易検査	上田礼子著	2012/01/06
1252026	124.16104	学校コミュニティへの緊急支援の手引き	福岡県臨床心理士会編/窪田由紀 [ほか] 著	2006/01/16
1165756	124.16104	リエゾン心理士 : 臨床心理士の新しい役割	町田いづみ, 保坂隆, 中嶋義文著	2003/02/28
793984	124.16104	臨床精神薬理学 : 医師、薬剤師、臨床心理士のために	小林雅文著	1999/02/02
380224	124.16104	エゴグラム・パターン : TEG(東大式エゴグラム)第2版による性格分析	東京大学医学部心療内科編著	1995/03/15
150922	124.16104	兵式体操からみた軍と教育	木下秀明著	1985/01/31
82163	124.16104	正常児・異常児の運動発達検査	M.R.Fiorentino著  松村秩  矢谷令子訳	1980/11/17
296186	124.16104	正常児・異常児の運動発達検査	Mary R.Fiorentino  松村秩  矢谷令子訳	
1672377	124.000725	IUCN-J symposium report 2009		2016/01/27
1358433	124.000725	女禮式略圖	楊洲周延 [画]	2009/10/19
333622	124.000725	代数学	倉田吉喜著	1992/05/08
1105234	124.000725	数と式と文の処理	伊理正夫編/一松信 [ほか著]	1988/12/16
9394	124.000725	延喜式		
1670250	123.68131	穴埋め式統計数理らくらくワークブック	黒住英司著	2016/01/13
1630027	123.68131	文明の盛衰と環境変動 : マヤ・アステカ・ナスカ・琉球の新しい歴史像	青山和夫 [ほか] 編	2015/01/19
1572266	123.68131	日本神判史 : 盟神探湯・湯起請・鉄火起請	清水克行著	2013/11/27
1444418	123.68131	常微分方程式と物理現象	神田学著	2012/07/13
1295906	123.68131	大伴家持「歌日誌」論考	鉄野昌弘著	2007/07/20
710444	123.68131	中近世土器の基礎研究	日本中世土器研究会編	2007/06/06
1279693	123.68131	生と覚醒のコメンタリー : クリシュナムルティの手帖より	J.クリシュナムルティ著/大野純一訳	2006/12/04
971911	123.68131	仕事の経済学	小池和男著	2001/07/27
957794	123.68131	律令政治の諸様相	野村忠夫著	2001/04/04
709289	123.68131	占領下日本の分析 : アメリカは日本をどう支配しているか	日本共産黨調査委員會編	2000/07/25
685098	123.68131	居住空間の再生	鈴木浩, 中島明子編/早川和男 [ほか] 編集	1996/11/08
270311	123.68131	日本歳時記	貝原益軒刪補  貝原好古編録  大森志郎解説	1975/03/18
123070	123.68131	田中・びねー式知能検査法	田中寛一著	1974/02/25
68754	123.68131	短距離走法の新技術	吉岡隆徳	
1473866	123.52244	関与者の拡大と専門家の新たな役割 : 科学技術と社会の相互作用 : 「科学技術と人間」領域成果報告書	領域成果報告書編集委員会編集	2013/05/15
1351436	123.52244	宮崎駿の仕事	日本放送出版協会企画・制作	2009/09/07
1279938	123.52244	環境保全活動・環境教育推進法を使いこなす本	鈴木恒夫編	2007/01/12
981242	123.52244	学習資料日本史	学習資料 「日本史」編集委員会編	2001/11/13
1188231	123.52244	ピアジェ思想入門 : 発生的知の開拓	市川功著	1993/05/17
260161	123.52244	雑誌年鑑	日本読書新聞社雑誌年鑑編纂部編輯	1988/05/24
96201	123.52244	人物でつづる精神薄弱教育史	精神薄弱問題史研究会編	1980/07/04
14406	123.52244	世界文学入門	高橋健二  吉田精一編著	1974/02/27
216126	123.52244	行動主義の心理学	J.B.ワトソン  安田一郎訳	
1422657	123.23001	膝関節の動的回旋安定性の新しい定量評価法に関する研究	御園生剛 [著]	2011/10/03
1668240	122.8943	グローバル時代を生き抜くためのハーバード式英語学習法 : 5行エッセイを書くだけで「世界標準の英語」が話せるようになる!!	青野仲達著	2015/12/09
1440879	122.8943	日本近代経済をめぐる資料と情報 : 日本経済統計情報センターにおける実践から	高橋益代著	2012/05/28
1431129	122.8943	サステイナブル社会の構築と政策情報学 : 環境情報の視点から	中道寿一, 仲上健一編著/小尾美千代 [ほか執筆]	2012/02/01
1360595	122.8943	リメディアル大学の基礎数学	小寺平治著	2010/01/06
1282564	122.8943	黄泉之国再見 : 西山古墳街道	栗山雅夫編	2006/12/12
1264496	122.8943	建築計画を学ぶ	建築計画教材研究会編	2006/03/07
1202914	122.8943	常微分方程式	河村哲也著	2004/05/19
808000	122.8943	英国ヴィクトリア朝のキッチン	ジェニファー・デイヴィーズ著/白井義昭訳	1998/09/14
756683	122.8943	分団式各科動的教育法	及川平治著	1998/04/20
661345	122.8943	淺草紅團	川端康成著/名著複刻全集編集委員会編集	1997/10/02
387529	122.8943	企業リスク管理のノウハウ : ここまでは知っておきたい	船津忠正編著	1995/06/14
367759	122.8943	技術者の知的生産性向上 : 技術KI計画	岡田幹雄著	1994/06/22
329472	122.8943	東北の農村家屋 : その地理学的研究	杉浦直著	1992/07/27
1110000	122.8943	社会学的思考の流れ	レイモン・アロン [著]/北川隆吉 [ほか] 訳/安江孝司訳/平野秀秋訳/佐藤守弘訳/岩城完之訳/北川隆吉訳/北川隆吉訳/宮島喬訳/川崎嘉元訳/帯刀治訳	1985/03/01
118324	122.8943	『失楽園』序説	C.S.ルイス著  大日向幻訳	1982/02/25
799019	122.8943	大日本古文書	東京帝國大學文科大學史料編纂掛編	
1255619	122.78785	絶対!勝てる、うまくなるバスケットボール : 基本テクニックと勝ちにいく実戦トレーニング!	伊藤恒著	2006/01/30
1213731	122.78785	風俗通儀全訳	[東漢]應劭原著/趙泓弘訳注	2004/10/13
1166002	122.78785	理解と政治	アーレント [著]/J.コーン編/齋藤純一, 山田正行, 矢野久美子共訳/アーレント [著]/J.コーン編/齋藤純一, 山田正行, 矢野久美子共訳	2003/02/28
1119369	122.78785	真空地帯	野間宏著/野間宏著	2001/11/12
898932	122.78785	劉禹錫全集	(唐)劉禹錫著/瞿蛻園校点	1999/12/13
3337	122.78785	近代歴史学	カール・ラムプレヒト  和辻哲郎譯	
287523	122.78785	現代の経営	高宮晋	
1396307	122.69272	「こころ」の本質とは何か : 統合失調症・自閉症・不登校のふしぎ	滝川一廣著	2011/01/28
1352534	122.53276	茶の湯のものづくりと世界のわざ : 千家十職×みんぱく	国立民族学博物館編	2009/06/30
82156	122.53276	石神遺跡 : 円筒土器文化の編年的研究	江坂輝弥編	
1728500	122.52013	地球大気の科学	田中博著/大谷栄治, 長谷川昭, 花輪公雄編	2017/06/26
1425446	122.52013	対人関係カウンセリング「IPC」の進め方 : 軽度のうつやストレスを抱える人への援助	水島広子著	2011/11/16
1343431	122.52013	「植民地責任」論 : 脱植民地化の比較史	永原陽子編	2009/05/21
1324645	122.52013	清朝史研究の新たなる地平 : フィールドと文書を追って	細谷良夫編	2008/09/16
370477	122.52013	精神の生活	ハンナ・アーレント著/佐藤和夫訳	1994/09/02
1264659	122.42861	神経心理学検査法	O.スプリーン, E.ストラウス著/秋元波留夫監修/滝川守国[ほか]監訳	2006/03/02
1195015	122.42861	タイ国ランパチ川における流域荒廃の因果連鎖の解明とその農林工学的修復	眞板秀二研究代表者	2005/08/08
174858	122.42861	食品工場における洗浄と殺菌	辻薦著	1985/05/15
1135804	122.42861	花火千夜一夜 : ひとときの夢をもとめて	ジェ-・アイ・シ-・シ-企画制作局編集制作	1985/03/01
27146	122.42861	食品殺菌工学	芝崎勲	
1579510	122.11724	新選与謝野晶子歌集	与謝野晶子 [著]/道浦母都子選	2014/01/08
915945	122.11724	職工事情	[農商務省商工局編]/大河内一男解説	2000/08/11
841509	122.11724	重要物産同業組合一覽		1999/05/18
813248	122.11724	日本古代の民族と国家	水野祐著	1999/01/14
756467	122.11724	廻間遺跡	愛知県埋蔵文化財センター編/愛知県埋蔵文化財センター編	1998/04/14
674502	122.11724	三省堂現代国語辞典	市川孝 [ほか] 編集	1996/09/27
938997	122.11724	尋常小學國語讀本	文部省著	1988/11/10
246222	122.11724	化学反応式の化学 : 無機化学編	猪又勉著	1987/09/14
242731	122.11724	セルラーゼ	村尾沢夫[ほか]著	1987/06/15
1112842	122.11724	スレーター分子軌道計算	John C.Slater著/足立裕彦,塚田捷訳	1983/06/09
519380	122.11724	Landscapes of fear	Yi-fu Tuan	1983/01/21
1143918	122.11724	ヨーガのすすめ : 現代人のための完全健康法	佐保田鶴治著	1979/12/10
119756	122.11724	筑波大学附属図書館所蔵貴重図書集成		
93864	122.11724	増益経営ナシ栽培新書	猪瀬敏郎	
1315110	122.06195	新しい信託30講	井上聡編著/福田政之 [ほか] 著	2008/03/13
1294311	122.06195	リーダーを育てる会社つぶす会社 : 人材育成の方程式	ラム・チャラン, ステファン・ドロッター, ジェームズ・ノエル共著/グロービス・マネジメント・インスティテュート訳	2007/01/16
1210261	122.06195	経営者の条件	大沢武志著	2004/10/07
1200446	122.06195	現代中国の社会保障制度	田多英範編	2004/05/19
717804	122.06195	融和運動論叢	[成沢栄寿解説]	1997/09/24
356987	122.06195	授業を変えるために : カンファレンスのすすめ	稲垣忠彦著	1994/01/10
346734	122.06195	医は仁術 : 来栖光一の生涯	仲田安夫著	1993/03/08
141868	122.06195	西欧政治思想史	シェルドン・S・ウォーリン[著]  尾形典男[ほか]訳	1983/06/13
1379974	121.63211	人間的自由の条件 : ヘーゲルとポストモダン思想	竹田青嗣 [著]	2010/08/23
1230048	121.63211	新しい教育の原理 : 変動する時代の人間・社会・文化	今津孝次郎, 馬越徹, 早川操編	2005/05/31
780412	121.63211	カウンセリングの技術 : ハーバート・ブライアンの例を中心として	[カール・R・ロージァズ著]/友田不二男編/児玉享子訳	1998/08/27
1602969	121.60749	絵カード交換式コミュニケーション・システム(PECS)トレーニング・マニュアル	ロリ・フロスト, アンディ・ボンディ[著]/イラスト:レイナ・ボンディ	2014/08/25
1394399	121.58315	緩和医療レクチャー : がん患者の症状緩和のために : 京都大学がんプロフェッショナル養成プラン緩和医療医コース	横出正之, 岸本寛史編集	2011/01/28
1679418	121.34994	最新環境百科	G.Tyler Miller, Scott E.Spoolman [著]/松田裕之 [ほか] 監訳	2016/03/10
1445146	121.34994	情報機器利用者の調査法	黒須正明, 高橋秀明編著	2012/07/17
1284426	121.34994	出雲神話の誕生	鳥越憲三郎 [著]	2006/12/06
1220122	121.34994	大原孫三郎の経営展開と社会貢献	大津寄勝典著	2005/01/19
1205574	121.34994	術式から学ぶ腎・泌尿器の解剖生理とケアポイント	伊藤直樹編著	2004/07/05
1005617	121.34994	Computational invariant theory	Harm Derksen, Gregor Kemper/editor-in-chief, R.V. Gamkrelidze	2002/07/10
952035	121.34994	KOMIチャートシステム・2000 : ケアの実践を支える原理と方式	金井一薫編著	2001/01/15
940235	121.34994	弾性論 : 大学演習	竹内均著	2000/12/15
929143	121.34994	二次微分形式の不変式	オスワルド・ヴェブレン著/矢野健太郎訳	2000/10/26
839007	121.34994	Invariant theory	John Fogarty	1999/04/28
645028	121.34994	監査役制度論 : 代替的機関説の試み	西山芳喜著	1998/09/14
732987	121.34994	William Wordsworth	加納秀夫著	1997/12/05
720197	121.34994	福増山ノ神遺跡発掘調査報告書	市原市文化財センター編/市原市文化財センター編	1997/10/06
622859	121.34994	Algorithms in invariant theory	Bernd Sturmfels	1994/07/28
353728	121.34994	延喜式	虎尾俊哉校注/神道大系編纂会編集/神道大系編纂会編	1993/10/04
332812	121.34994	自然と幻想 : ワーズワスの詩の世界	岩崎豊太郎著	1992/08/11
269578	121.34994	バラッド鑑賞	山中光義著	1988/12/15
559965	121.34994	Invariant theory and superalgebras	Frank D. Grosshans, Gian-Carlo Rota, Joel A. Stein	1988/06/01
550214	121.34994	Invariant theory	S.S. Koh (ed.)	1988/01/07
50285	121.34994	不変式論	森川寿著	1983/03/03
1070724	121.34994	Geometric invariant theory	David Mumford	1981/03/28
518946	121.34994	Milton, Paradise Lost : a casebook	edited by A. E. Dyson and Julian Lovelock	
1142316	121.34994	アメリカ式論文の書き方	ロン・フライ著/酒井一夫訳	
739266	121.34458	室町時代の言語研究 : 抄物の語法	湯沢幸吉郎著	1998/01/14
695635	121.34458	西条八十童謠全集	西条八十著	1997/02/06
10435	121.34458	神仙思想	下出積与	1975/03/18
1006057	121.33551	Atlas	Michel Serres	2002/07/17
1002114	120.89586	負暄野録/洞天清禄集/雲煙過眼録/雲煙過眼録續集/新増格古要論/博物要覽	陳槱撰/趙希鵠著/周密著/湯允謨著/曹昭著/舒敏編/王佐増/谷應泰撰	2002/06/28
895633	120.89586	茶道 : 表千家十四代家元千宗左 : 裏千家十五世家元千宗室	NHK編集	2000/01/24
853707	120.89586	日清戦争と東アジア世界の変容	東アジア近代史学会編	1999/05/17
283134	120.89586	タイの寺院壁画と石造建築	石澤良昭編	1989/10/02
1120226	120.89586	超伝導	A.W.B.Taylor著/田中節子訳	1988/05/31
1739853	120.6356	なぜあなたの発表は伝わらないのか? : できてるつもり!?そこが危ないプレゼンテーション	佐藤雅昭著	2017/12/08
1433829	120.6356	世界政治を読み解く	押村高, 中山俊宏編著	2012/02/27
1352305	120.6356	輸出管理論 : 国際安全保障に対応するリスク管理・コンプライアンス	田上博道, 森本正崇著	2009/09/30
1284923	120.6356	近代日本の水平運動と融和運動	秋定嘉和著	2006/12/20
371923	120.6356	農業経営研究の課題と方向 : 日本農業の現段階における再検討	長憲次編	1993/10/29
306951	120.6356	科学と科学者の条件	荒川紘著	1991/01/23
281041	120.6356	文の抗争	ジャン=フランソワ・リオタール [著]/陸井四郎 [ほか] 訳	1989/07/17
255611	120.6356	オルターナティブ : 人間的心理学のための美術教育研究	ケネス R.バイテル著  長町充家訳	1988/02/09
99391	120.6356	玉川学園五十年史	玉川学園五十年史編纂委員会編	1981/01/12
909849	120.6356	風俗通	金錦佐惠流識	1977/03/31
1700977	120.59223	数学の道具箱Mathematica	宮岡悦良著	2016/09/08
1612190	120.59223	『古語拾遺』を読む	中村幸弘, 遠藤和夫共著	2014/09/26
1630567	120.59223	世帯主の年齢各歳別の家計収支 : 平成21年全国消費実態調査の独自集計結果	木下千大, 坂下佳一郎[編]	2014/07/09
1597229	120.59223	パブリック・スクール : 英国式受験とエリート	竹内洋著	2014/03/11
1476844	120.59223	イギリス・ロマン派と「緑」の詩歌 : ゴールドスミスからキーツまで	森松健介著	2013/07/12
1455110	120.59223	延喜式祝詞の研究	金子善光著	2012/10/17
1355906	120.59223	たのしい英文法	林野滋樹著	2009/11/09
1358375	120.59223	婦人諸禮式の圖 : 屠蘇	楊洲周延 [画]	2009/10/19
1293896	120.59223	石川県		2006/09/12
922269	120.59223	測度論・数列と級数・集合論	G.J.セーケイ編/大矢建正, 藤井信彦訳/G.J.セーケイ編	2000/08/18
816303	120.59223	職工事情	犬丸義一校訂	1999/01/14
818611	120.59223	Fauré [sound recording] : Fantaisie for piano and orchestra/Franck : Symphonic variations for piano and orchestra/Saint-Saëns : Violin concerto no.3	フォーレ[14:32]/フランク[16:46]/サン=サーンス	1998/10/29
709226	120.59223	失樂園	ミルトン著/繁野天來譯	1997/08/07
268193	120.59223	沖縄の祭祀 : 事例と課題	高阪薫編	1988/11/04
98484	120.59223	畫禅室随筆講義	董其昌原著  神田喜一郎著	1980/10/29
174269	120.59223	生活古典叢書		
888442	120.49414	タイの農業開発 : 開発政策と農村の現状	田中忠治著	2000/02/01
371753	120.49414	中国的人生観・世界観	内藤幹治編	1994/08/23
376811	120.49414	タイの米と農業を科学する	長谷川善彦 [著]	1992/09/07
86196	120.49414	タイの農業経済	尾崎忠次郎	
1461556	120.10478	組織法人の経営展開 : 大規模水田の論理	小松知未著	2013/01/24
1419685	119.93485	学校改善と教職の未来	牧昌見, 佐藤全編著/市川昭午監修	2011/09/08
695595	119.93485	猿飛佐助 : 真田三勇士忍術名人	雪花山人著	1997/02/06
587753	119.93485	Integrating political science, education, and public policy : international perspectives on decision-making, systems theory, and socialization research	Russell F. Farnen	1990/11/16
286172	119.93485	法の精神	モンテスキュー著/野田良之 [ほか] 訳	1989/08/24
1123594	119.93485	長弓寺本堂 : 奈良・長弓寺	小川光三撮影/鈴木嘉吉, 工藤圭章責任編集	1989/01/06
448173	119.93485	Early anthropology in the sixteenth and seventeenth centuries	by Margaret T. Hodgen	1986/07/09
221158	119.93485	當家弓法		1986/01/30
171274	119.93485	文読む月日 : 言葉は神なり	レフ・トルストイ編著  北御門二郎訳	1985/03/20
177543	119.93485	弓書	高国[著]	1985/03/15
186961	119.93485	弓材巻		1983/11/21
186964	119.93485	弓的之射法秘事	吉田久馬之助[著]	1983/11/21
143175	119.93485	政治学入門	H.J.ラスキ著  M.ワイト補訂  横越英一訳	1983/06/02
138624	119.93485	弓法書	大島翼編	1983/02/16
1094378	119.93485	Universal decimal classification		1981/03/28
1094483	119.93485	Universal decimal classification		1981/03/28
180701	119.93485	日本流和漢弓物語		1978/03/31
22316	119.93485	小笠原流弓道書 : 八張弓・十張弓・陰陽弓口傳		1978/03/31
27665	119.93485	現代の経営	ピーター F.ドラッカー  現代経営研究会訳	
1478953	119.84392	古代文学の世界像	多田一臣著	2013/08/05
1359432	119.84392	Great mass in C minor	Mozart/Wolfgang Amadeus Mozart (48:54)/Joseph Haydn/[poem by] Pietro Metastasio (12:25)/Ludwig van Beethoven/[poem by] Pietro Metastasion [and] anon. (12:30)	2007/01/31
1214131	119.84392	Higher education in Japan		2004/11/04
1428088	119.84392	牙帖		2004/01/30
1165608	119.84392	イギリス式生活術	黒岩徹著	2003/01/28
976872	119.84392	现代汉语空间问题研究	齐沪扬著	2001/07/06
817585	119.84392	Haydn [sound recording] : String quartet "Emperor"/Mozart : Clarinet quintet	ハイドン/モーツァルト	1998/10/29
348217	119.84392	スプリント・トレーニング・マニュアル	阿部征次著	1997/05/14
340812	119.84392	ビルマ・デルタの米作村 : 「社会主義」体制化の農村経済	高橋昭雄著	1992/11/27
319475	119.84392	フランク : ヴァイオリン・ソナタ イ長調. マニャール : ヴァイオリン・ソナタ ト長調作品13		1991/12/18
303200	119.84392	障害者教育福祉リハビリテーション目次総覧		1991/02/26
284445	119.84392	クリシュナムルティ・目覚めの時代	メアリー・ルティエンス著/高橋重敏訳	1989/11/02
138458	119.84392	都城	上田正昭編	1983/02/01
1009971	119.84392	令義解/類聚三代格/類聚符宣抄/續左丞抄	經濟雜誌社編	1981/03/28
45369	119.84392	WISCの臨床的解釈	A.J.グラッサー  I.L.ツインマーマン  宮本茂雄訳	1979/02/28
545242	119.84392	Gutenberg Bible		
1125572	119.84392	著作権関係法令実務提要	著作権法令研究会編	
875900	119.40102	職業別パリ風俗	鹿島茂著	1999/08/20
1038423	119.40102	遺伝子の分子生物学 下	J.D.ワトソン著/三浦謹一郎〔ほか〕訳	1989/01/05
205758	119.40102	食品の衛生管理 : 殺菌・滅菌・除菌・静菌技術		1986/02/04
1189367	119.40102	延喜式神名帳頭註		1977/03/31
1580048	119.242195	西田哲学と歴史的世界 : 宗教の問いへ	杉本耕一著	2014/02/06
1431981	119.242195	一八世紀日本の文化状況と国際環境	笠谷和比古編	2012/02/08
1223193	119.242195	青海省海北藏族自治州概况 : 初稿	海北藏族自治州概况編輯委員会編	2005/02/02
1218924	119.242195	年金改革の比較政治学 : 経路依存性と非難回避	新川敏光, ジュリアーノ・ボノーリ編著/新川敏光監訳	2005/01/12
1181542	119.242195	ポストモダン地理学 : 批判的社会理論における空間の位相	エドワード・W. ソジャ著/加藤政洋 [ほか] 訳	2003/08/28
1163023	119.242195	青年期ダウン症者の自己制御機能に関する研究	小島道生 [著]	2002/10/18
763547	119.242195	The Thracian maid and the professional thinker : Arendt and Heidegger	by Jacques Taminiaux/translated and edited by Michael Gendre	1998/04/23
756765	119.242195	小学校体育「めあて学習」の進め方 : みんな仲よく楽しい体育	杉山重利・細江文利・池田延行編著	1998/01/29
357721	119.242195	読書案内	日本文学協会編	1993/01/29
289227	119.242195	自然言語解析の基礎	田中穂積著	1990/01/11
1113853	119.242195	社会科学の方法と人間学	山之内靖著	1981/03/28
1120683	119.242195	体育の教授技術	シーデントップ [著]/高橋健夫 [ほか] 訳	
1113592	119.242195	書物との出会い : 読書テクノロジー	紀田順一郎著	
1662062	119.104836	門田先生の3Dプリンタ入門 : 何を作れるのか、どう役立つのか	門田和雄著	2015/10/28
1491544	119.104836	近代「国語」の成立における藤岡勝二の果した役割について	柿木重宜著	2013/12/05
1302243	119.104836	ソーシャルスキルトレーニング [映像資料]	医学映像教育センター制作・著作	2007/11/02
1284788	119.104836	宇宙からの情報	吉岡一男, 杉本大一郎編著	2006/12/20
1282299	119.104836	球体関節人形制作技法書	吉田良著・写真	2006/12/07
948077	119.104836	中国軍現代化と国防経済	平松茂雄 [著]	2002/09/25
804662	119.104836	包括システムによるロールシャッハ解釈入門	高橋雅春, 高橋依子, 西尾博行共著	1998/08/17
741529	119.104836	西谷遺跡 : 調査概要		1998/01/26
332235	119.104836	弥生土器の様式と編年	正岡睦夫, 松本岩雄編	1992/06/23
310817	119.104836	海洋観測指針	気象庁編	1991/04/30
284922	119.104836	中国党軍関係の研究	川島弘三著	1989/12/11
1216606	119.104836	重訂本草綱目啓蒙 48巻 (存24巻)	小野蘭山口授/小野職孝録/井口望之訂	1977/03/31
1633631	118.557495	フランス植民地主義と歴史認識	平野千果子著	2015/03/18
1605946	118.557495	日本の賃金を歴史から考える	金子良事著	2014/09/03
1144382	118.557495	ウィトゲンシュタイン : 天才の責務	レイ・モンク [著]/岡田雅勝訳	2007/10/31
1280806	118.557495	イベント・マネジメント	宮地克昌執筆	2006/11/29
1141472	118.557495	リエンジニアリング革命 : 企業を根本から変える業務革新	M・ハマー, J・チャンピー著/野中郁次郎監訳	2006/07/10
1194611	118.557495	Japanese grammar	by Nobuo Akiyama and Carol Akiyama	2004/02/13
383600	118.557495	子どもは小さな科学者か : J. ピアジェ理論の再考	スーザン・ケアリー著/小島康次, 小林好和訳	1996/01/19
388490	118.557495	あずさ弓 : 日本におけるシャーマン的行為	C.ブラッカー著/秋山さと子訳	1995/08/31
149115	118.557495	政治の発見 : 市民の政治理論序説	高畠通敏著	1984/03/16
212970	118.557495	弓学講義	本多利實	1978/03/31
1142046	118.557495	中野慶吉 : 弓道範士	猪野嘉久著	
1394897	118.52228	タイ農業概観 : 持続的農業開発のモデルを求めて	小金丸梅夫著	2011/02/02
844375	118.52228	日本人の知 : 日本的知の特性	伊藤益著	2007/04/19
1268445	118.52228	世界の土器づくり	佐々木幹雄, 齋藤正憲編	2006/06/12
802694	118.52228	千秋文庫所蔵佐竹古文書	千秋文庫編	1998/11/02
1731512	118.37482	数学フリーの物理化学	齋藤勝裕著	2017/06/30
1730993	118.37482	数学フリーの有機化学	齋藤勝裕著	2017/06/28
1236388	118.37482	Piano trios [sound recording]	Mendelssohn, Dvořák/Felix Mendelssohn/Antonín Dvořák	2005/09/06
1179230	118.37482	経営財務を知る本 : コーポレート・ファイナンス入門	中井誠著	2003/08/04
938728	118.37482	広範骨欠損の再建手術	阿部宗昭 [ほか] 編	2000/10/20
937824	118.37482	グランドカバー緑化ガイドブック	都市緑化技術開発機構グランドカバー共同研究会編	2000/10/13
800906	118.37482	ティールームの誕生 : 「美覚」のデザイナーたち	横川善正著	1998/06/17
674944	118.37482	悪戸古墳群調査報告書 : 1号墳袖無型横穴式石室の調査	高倉敏明, 木村浩二編	1996/09/10
1127457	118.37482	「ガロ」編集長 : 私の戦後マンガ出版史	長井勝一著	1987/09/11
157212	118.37482	日本の様式建築	村松貞次郎,堀勇良著	1984/09/25
1016709	118.37482	数学大公式集	И.С.Градстейн,И.М.Рыжик〔著〕/大槻義彦訳	1984/07/27
1111807	118.37482	日本・朝鮮・中国日食月食宝典	渡辺敏夫著	1982/11/22
1010852	118.37482	續日本紀	經濟雜誌社編	1981/03/28
973179	118.37482	宰相入道教長口伝 : 建武本	藤原教長 [著]/川瀬一馬訳	1977/03/31
1629322	117.94269	ドキュメントトヨタの製品開発 : トヨタ主査制度の戦略、開発、制覇の記録	安達瑛二著	2014/09/25
1312463	117.94269	工匠たちの技と知恵 : 世界の住まいにみる	太田邦夫著	2008/02/25
1192863	117.94269	Modern computer algebra	Joachim von zur Gathen, Jürgen Gerhard	2004/01/09
796783	117.94269	民族考古学序説	民族考古学研究会編	1998/05/18
1169993	117.94269	延喜式神名帳頭註	卜部兼倶 [著]	1977/03/31
1606514	117.880615	農山漁村宿泊体験で子どもが変わる地域が変わる	鈴村源太郎編著	2014/08/06
1572550	117.880615	昭和陸軍の軌跡 : 永田鉄山の構想とその分岐	川田稔著	2013/11/27
1346490	117.880615	経営者に贈る5つの質問	P.F.ドラッカー著/ジム・コリンズ [ほか] 特別寄稿/上田惇生訳	2009/07/08
1263265	117.880615	流体力学 : 工学の基礎	藤川重雄 [ほか] 共著	2006/03/15
866765	117.880615	アジアの工業化と農業・食糧・環境の変化 : タイ経済の発展と農業・農協問題に学ぶ	山本博史著	1999/06/09
800608	117.880615	続日本紀考證	村尾元融述	1998/11/16
1445589	117.653694	ライト兄弟 : 飛行機を発明したふたりの兄弟	白木茂著	2012/08/01
1424685	117.653694	古墳と古墳時代の文化	白石太一郎著	2011/11/14
1362835	117.653694	科学技術庁政策史 : その成立と発展	新技術振興渡辺記念会編/武安義光 [ほか] 執筆	2010/01/08
932907	117.653694	新撰數學	關口開撰	2008/11/21
1327217	117.653694	大和の終末期古墳	河上邦彦著	2008/06/11
1309842	117.653694	北陸の横穴式石室集成 : シンポジウム「継体大王とその時代―渡来文化と横穴式石室の受容―」資料集		2008/01/18
1268441	117.653694	弥生文化の研究	小林行雄著/小林行雄考古学選集刊行会編	2006/06/12
1231138	117.653694	二十世紀旗手・太宰治 : その恍惚と不安と	山内祥史 [ほか] 編	2005/06/10
1170650	117.653694	Solving polynomial equation systems I	Teo Mora/edited by G.-C. Rota	2003/05/09
1154278	117.653694	古墳時代中・後期の土師器 : その編年と地域性 : 第5回九州前方後円墳研究会発表要旨資料	第5回九州前方後円墳研究会実行委員会編	2002/10/18
960975	117.653694	ニーチェ	工藤綏夫著	2001/04/26
1109056	117.653694	図説教育人物事典 : 日本教育史のなかの教育者群像	唐澤富太郎編著	2000/04/25
1138170	117.653694	ドイツ出版の社会史 : グーテンベルクから現代まで	戸叶勝也著	1993/02/12
583269	117.653694	From farming to biotechnology : a theory of agro-industrial development	David Goodman, Bernardo Sorj, and John Wilkinson	1990/02/27
267703	117.653694	精研式文章完成法テスト事例集	佐野勝男,槙田仁共著	1988/11/28
1028840	117.653694	元素の発明発見物語 : 錬金術師の物語から超ウラン元素の発見まで	板倉聖宣編	1985/12/06
189167	117.653694	郎潜紀聞初筆二筆三筆	陳康祺著  晋石點校	1985/09/05
1053222	117.653694	竹トンボ凧と飛行機 : 飛行機と発明者・二宮忠八	豊沢豊雄著	1984/10/18
1046379	117.653694	原子・分子の発明発見物語 : デモクリトスから素粒子まで	板倉聖宣編	1983/11/10
1041888	117.653694	十人の発明発見	波多野完治編	1981/03/28
246415	117.653694	創造性の教育	E.P.トーランス著  佐藤三郎訳	1975/02/28
1574976	117.61426	難民と市民の間で : ハンナ・アレント『人間の条件』を読み直す	小玉重夫著	2014/01/15
1397177	117.21142	つくられた卑弥呼 : 「女」の創出と国家	義江明子著	2011/01/28
1382440	117.21142	弓百講	東京毎夕新聞社弓道部編	2010/09/28
1151590	117.21142	洋学受容と地方の近代 : 津軽東奥義塾を中心に	北原かな子著	2002/09/27
779746	117.21142	行動主義の心理学	ジョン・B.ワトソン著/安田一郎訳	1998/08/25
200804	117.21142	神農本草經	呉普等述  孫星衍,孫馮翼同輯.  難經集注	1977/12/24
1579778	116.94129	甲状腺/乳腺/食道/胃・小腸/肝臓	大井田尚継編	2014/01/31
1445085	116.94129	初歩からの数学	隈部正博著	2012/07/17
1422910	116.94129	言説 (ディスクール)、形象 (フィギュール)	ジャン=フランソワ・リオタール著/三浦直希訳	2011/09/28
1006744	116.94129	ナースのためのME機器マニュアル	謝宗安編・著	2004/08/30
938821	116.94129	芸能・文化の世界	横田冬彦編	2000/10/13
770451	116.94129	日本古代の国家形成 : 征服王朝と天皇家	水野祐著	1998/07/15
740565	116.94129	言語の記述	黒田成幸著	1998/01/20
661509	116.94129	亦稚貝塚	利尻町教育委員会[編]	1996/08/06
356001	116.94129	古代中国における結婚のカテゴリーと近親関係	マルセル・グラネ著/谷田孝之訳	1993/11/19
1106131	116.94129	やさしい微分方程式	梅沢敏夫,富樫栄共著	1990/02/21
267719	116.94129	内田クレペリンにおける解析的評価法	柏木繁男著	1988/09/14
222661	116.94129	内田クレペリン精神検査法による人間の理解	小林晃夫著	1986/03/18
198566	116.94129	佩文齋書畫譜	王原祁等纂輯	1985/10/17
1021202	116.94129	マッカーサー回想記 上	マッカーサー〔著〕/津島一夫訳	1981/03/28
341673	116.94129	大日本古文書	東京大学史料編纂所編	
341674	116.94129	大日本古文書	東京大学史料編纂所編	
341676	116.94129	大日本古文書	東京大学史料編纂所編	
341680	116.94129	大日本古文書	東京大学史料編纂所編	
341681	116.94129	大日本古文書	東京大学史料編纂所編	
341685	116.94129	大日本古文書	東京大学史料編纂所編	
341686	116.94129	大日本古文書	東京大学史料編纂所編	
1656459	116.79076	民主主義の条件	砂原庸介著	2015/09/09
1645896	116.79076	新・自衛隊論	自衛隊を活かす会編著	2015/06/19
1366462	116.79076	The Japanese consumer : an alternative economic history of modern Japan	Penelope Francks	2010/04/21
1271662	116.79076	溥儀 : 清朝最後の皇帝	入江曜子著	2006/08/01
1283356	116.79076	三芳町史	三芳町史編集委員会編集	1993/01/28
1283361	116.79076	近代史料	三芳町史研究会編集/三芳町史編集委員会編集	1987/08/06
1464591	116.68945	成人力とは何か : OECD「国際成人力調査」の背景	国立教育政策研究所内国際成人力研究会編著	2013/02/05
743663	116.613884	ロシヤ語便覧 : テーブル式	和久利誓一著	1998/02/03
645791	116.613884	釋氏源流/水陸道場神鬼圖像/牧牛圖	釋寳成編撰/闕名作/題普明禪師頌/[上海古籍出版社] 編	1995/11/13
351495	116.613884	弘仁式貞観式逸文集成	虎尾俊哉編	1993/07/27
1473865	116.549774	自己制御規範研究 : 平成20年度〜平成24年度私立大学戦略的研究基盤形成支援事業研究成果報告書	研究代表者 岡堂哲雄	2013/05/15
1002586	116.549774	風俗通義	中村璋八, 清水浩子 [著]	2002/06/27
182164	116.549774	人間行動の形成と自己制御 : 新しい社会的学習理論	A.バンデュラ  原野広太郎  福島脩美訳	1976/03/19
1479812	116.51955	Nile River basin : hydrology, climate and water use	Assefa M. Melesse, editor	2013/08/22
745884	116.51955	確かな理解をめざした文字式の学習指導	国宗進編著	1997/11/12
642464	116.51955	古墳文化とその伝統	金関恕, 置田雅昭編集代表	1995/10/13
174518	116.51955	四座講式	[高辨][著]	1984/12/11
1669104	116.23748	ExcelマスターブックSPECIAL : 2010&2007対応	伊東知代子 [ほか] 著	2015/12/16
1358982	116.23748	藤森照信21世紀建築魂	藤森照信著/藤塚光政写真	2009/12/09
1327360	116.23748	よみがえる熱球 : プロ野球70年	林新著	2008/10/10
903182	116.23748	アッサム紅茶文化史	松下智著	2000/03/13
818486	116.23748	Borodin [sound recording] : String quartet no.2/Frank : Violin sonata in A major	ボロディン/フランク	1998/10/29
738995	116.23748	四座講式の研究 : 邦樂古曲の旋律による國語アクセント史の研究 各論(1)	金田一春彦著	1998/01/13
698862	116.23748	日本陸軍史	生田惇著	1997/02/17
390461	116.23748	20世紀日本の教育 : 矛盾に悩む教育大国	久木幸男編著	1996/11/27
135540	116.23748	体育史の探究 : 岸野雄三教授退官記念論集	岸野雄三教授退官記念論集刊行会編	1996/02/21
290111	116.23748	東日本における横穴式石室の受容	群馬県考古学研究所編	1990/02/08
189057	116.23748	中国古代度量衡図集	国家計量総局主編  邱隆[ほか]編  山田慶児,浅原達郎訳	1985/10/22
77613	116.23748	時系列解析	E.J.ハナン  細谷雄三訳	1978/03/03
1687835	116.15782	受容 : 無条件の積極的関心	坂中正義, 三國牧子, 本山智敬編著	2016/05/11
1209737	116.15782	職業とキャリア : 人生の豊かさとは	梅澤正著	2004/09/16
1428432	115.89557	「生活防災」のすすめ : 東日本大震災と日本社会	矢守克也著	2011/12/26
1222966	115.89557	六法全書	我妻栄, 宮沢俊義編	2005/03/29
1159324	115.89557	第一次世界大戦期の日米関係史	池田十吾著	2002/12/24
628493	115.89557	The life of the mind	Hannah Arendt	1995/02/24
366972	115.89557	日本中世女性史論	田端泰子著	1994/06/22
507302	115.89557	Curriculum development : theory into practice	Daniel Tanner and Laurel N. Tanner	1978/09/05
1251531	115.89557	国際連合の安全保障 : その歴史と理論	神谷龍男著	1976/03/13
1661234	115.66876	援助要請のカウンセリング : 「助けて」と言えない子どもと親への援助	本田真大著	2015/10/14
1378645	115.54208	台湾人元志願兵と大東亜戦争 : いとほしき日本へ	鄭春河著	2010/07/23
1267981	115.54208	記念的建造物の成立	鈴木博之 [ほか] 編	2006/05/09
1220252	115.54208	古典群 : 不変式と表現	H.ワイル著/蟹江幸博訳	2006/03/17
812474	115.54208	大日本古文書 2		1999/01/11
794400	115.54208	Mathematicaによるネットワークプログラミング	宮地力著	1998/07/21
770128	115.54208	昭和定本日蓮聖人遺文	立正大学宗学研究所編	1998/07/13
361790	115.54208	ドヴォルザーク : ピアノ三重奏曲第4番 ホ短調 作品90〈ドゥムキー〉		1994/01/06
310734	115.54208	日本横穴式石室の系譜	土生田純之著	1991/04/25
1211670	115.54208	日本歳時記 7巻	貝原好古編録/損軒先生刪補	1977/03/31
341155	115.54208	大日本古文書	東京大学史料編纂所編	
1429697	115.24866	人文学と電子編集 : デジタル・アーカイヴの理論と実践	ルー・バーナード, キャサリン・オブライエン・オキーフ, ジョン・アンスワース編/松原良輔, 野中進訳	2012/01/20
1196048	115.24866	知識社会学と思想史	タルコット・パーソンズ著/土屋淳二, 杉本昌昭訳	2008/12/08
982901	115.24866	新しい教養を求めて	筒井清忠著	2008/06/30
691230	115.24866	自治体政策の展開とNGO	渡戸一郎編	1997/01/10
318017	115.24866	表面科学からみた触媒分子設計	宮崎栄三著/日本表面科学会編	1991/09/17
581048	115.24866	The political theory of the Federalist	David F. Epstein	1990/02/09
1393859	115.24866	野坂昭如・五木寛之・井上ひさし集		1983/02/21
1628816	115.13035	機械式時計講座	小牧昭一郎著	2015/01/14
1572916	115.13035	新しい土器の考古学	三辻利一著	2014/01/09
783078	115.13035	田中・びねー式智能檢査法	田中寛一著	
1418864	114.85495	学校の生活	吉本二郎‖[ほか]編	2011/09/08
1414034	114.85495	学年・学級の経営	下村哲夫 著	2011/09/08
1373070	114.85495	訴因変更 : 刑事訴訟法判例総合解説	佐々木正輝著	2010/05/26
1336474	114.85495	中学理科	大塚次郎, 荘司隆一監修/学研編	2009/01/20
1313867	114.85495	フィリップ短篇集	フィリップ著/堀口大学訳	2008/03/04
1270878	114.85495	双曲型偏微分方程式と波動現象	井川満著	2007/02/22
793110	114.85495	バリュー・アット・リスク	木島正明編著	2002/06/04
818766	114.85495	Brahms [sound recording] : Trio for violin, horn and piano/Johann Strauss II : Tales from the vienna woods, voices of spring, Roses from the south	ブラームス/ヨーハン・シュトラウス2世[11:05]	1998/10/29
642964	114.85495	AA,EPA,DHA : 高度不飽和脂肪酸	鹿山光編	1995/12/21
338322	114.85495	夷門廣牘	周履靖輯	1992/05/26
289695	114.85495	日本の町並み探求 : 伝統・保存とまちづくり	吉田桂二著	1990/01/29
284548	114.85495	入門集合と位相演習	竹之内脩, 船越俊介共著	1989/11/15
252624	114.85495	チベット歴史地理研究	佐藤長著	1988/01/27
231207	114.85495	アメリカ占領政策の実態 : 西ドイツは日本に教える	ドイツ民主民族戦線全国協議会著  相原文夫訳	1986/10/21
244071	114.85495	明治前期民情調査報告『偵察録』[マイクロ資料]	陸軍参謀本部作成	1986/06/25
166194	114.85495	王朝歌壇の研究 : 村上冷泉円融朝篇	山口博著	1984/10/20
1024593	114.85495	新適性検査法 : 内田・クレペリン検査	内田勇三郎著	1981/03/28
123009	114.85495	知識活動の場 : 教育の原点を求めて	小野慶太郎著	1977/03/31
1612022	114.608925	心理学スタンダード : 学問する楽しさを知る	サトウタツヤ, 北岡明佳, 土田宣明編著	2015/01/09
1410455	114.608925	戦国期の流通と地域社会	鈴木敦子著	2011/08/26
1346980	114.608925	戦国期の貨幣と経済	川戸貴史著	2009/07/03
939575	114.608925	ことばが育つ条件 : 言語獲得期にある子どもの発達	小山正編	2000/10/18
753138	114.608925	学校集団 : その構造と指導の生態	ウィラード・ウォーラー著/石山脩平,橋爪貞雄訳	1998/03/18
1441184	114.17596	Probability theory : the logic of science	E.T. Jaynes/edited by G. Larry Bretthorst	2012/05/18
1342267	114.17596	海洋観測指針	気象庁編	2009/04/20
1330442	114.17596	富山市富崎 (とみさき) 遺跡発掘調査報告書 : 一般国道472号道路改良事業に伴う埋蔵文化財発掘調査報告書	富山市教育委員会埋蔵文化財センター編集	2008/06/30
721077	114.17596	房総考古学ライブラリー	千葉県文化財センター編	2008/06/09
1265983	114.17596	コーポレートファイナンス	George M. Constantinides, Milton Harris, René M. Stulz [編]/George M. Constantinides, Milton Harris, René M. Stulz [編]/加藤英明監訳	2006/03/22
985511	114.17596	実習UNIXシェル	エリー・クイグリー著/荒實訳	2001/11/27
956729	114.17596	色覚生理	馬詰嘉吉 [ほか] 共著/日本眼科学会編	2001/03/21
930347	114.17596	平安初期における式編纂の研究	黒須利夫 [著]	2000/09/22
652544	114.17596	電極化学	佐藤教男著	1996/03/18
225055	114.17596	DNAと遺伝情報	三浦謹一郎著	1985/11/07
199573	114.17596	複素数	J.Williams  後藤憲一訳	1978/03/04
226563	114.17596	ソ連式柔道・サンボ	山本斌[編]訳	1974/03/15
1572331	114.00998	これなら使える看護診断 : 厳選NANDA-I看護診断83	江川隆子編集/江川隆子 [ほか] 執筆	2013/12/27
1695460	113.976265	奇妙なナショナリズムの時代 : 排外主義に抗して	山崎望編/山崎望 [著]/伊藤昌亮 [著]/清原悠 [著]/富永京子 [著]/古賀光生 [著]/塩原良和 [著]/明戸隆浩 [著]/五野井郁夫 [著]/山崎望 [著]	2016/07/06
1362153	113.976265	免疫染色至適条件決定法	鴨志田伸吾著	2010/01/15
1308976	113.976265	グローバリゼーションと帝国	紀平英作, 油井大三郎編著	2008/01/23
981778	113.976265	左派の挑戦 : 理論的刷新からニュー・レイバーへ	近藤康史著	2004/09/16
711244	113.976265	文化大革命十年史	厳家祺, 高皋著/辻康吾監訳	2003/03/28
900876	113.976265	持続的農村システムの地域的条件	田林明, 菊地俊夫著	2000/10/13
182462	113.976265	反=日本語論	蓮実重彦	1978/02/22
183592	113.976265	文法・文章論	時枝誠記	
1634729	113.77389	たんぼのカエル	島田知彦, 芹沢俊介著/愛知教育大学自然科学系生物領域編	2014/08/25
1454250	113.77389	日本とタイ : ふたつの国の巧と美 : アジア友好日本古美術帰国展 : 九州新幹線全線開業記念 : トピック展示	九州国立博物館編	2012/08/29
1343373	113.77389	Red Hat Linux 5.2 6.0で作るネットワークサーバ構築ガイド	秀和システム出版編集部編著	2009/03/27
