1260820	53.29667	画像工学 : 画像のエレクトロニクス	南敏, 中村納共著/テレビジョン学会編	2008/01/23
1126533	53.29667	画像工学 : 画像のエレクトロニクス	南敏, 中村納共著/テレビジョン学会編	1990/02/16
1118178	50.862343	画像理解のためのディジタル画像処理	鳥脇純一郎著/辻井重男企画・編集	1988/09/20
1190139	48.640675	画像処理 : 画像表現・圧縮・フラクタル	鎌田清一郎著	2004/02/13
1738025	48.212048	画像認識	原田達也著	2017/10/20
1732427	48.212048	画像工学	堀越力 [ほか] 共著/情報処理学会編	2017/07/06
1627472	48.212048	画像処理	大町真一郎 [ほか] 著	2015/01/16
1491921	48.212048	画像診断	舘野之男著	2013/12/04
1478397	48.212048	レーザと画像	龍岡静夫著	2013/07/18
1292933	48.212048	画像工学	長谷川伸執筆/電子情報通信学会編	2007/02/22
1004666	48.212048	画像診断	飯沼壽孝担当編集/野村恭也, 小松崎篤, 本庄巌総編集	2002/06/20
1132285	48.212048	画像工学	長谷川伸執筆/電子情報通信学会編	2001/09/17
373426	48.212048	画像概論	松本和雄編著	1994/11/09
373427	48.212048	画像概論	久保走一編著	1994/11/09
367895	48.212048	画像計測	土屋裕著/テレビジョン学会編	1994/07/12
157135	48.212048	画像工学	長谷川伸[著]	1984/08/31
148345	48.212048	画像ディスプレイ	大石巖[ほか]編著	1984/03/06
97171	48.212048	画像のソフトウエア	栗田稔[ほか]編著	1984/03/06
148777	48.212048	画像ディスプレイ	大石巖[ほか]編著	1984/03/02
1013113	48.212048	画像通信	電子通信学会編	1983/11/24
148294	48.212048	画像ディスプレイ	大石巖[ほか]編著	1983/03/15
139157	48.212048	画像と雑音	テレビジョン学会編	1983/03/08
117265	48.212048	画像不動明王	京都国立博物館編	1982/02/05
1021565	48.212048	画像解析	井上英一,佐柳和男螯編	1981/03/28
1326795	48.212048	画像工学	滝保夫 [ほか] 編	1980/10/09
148296	48.212048	画像ディスプレイ	大石巌[ほか]著	1980/02/20
148295	48.212048	画像ディスプレイ	大石巖  大越孝敬  中山典彦編著	1979/11/06
45101	48.212048	画像通信	電子通信学会編	1979/02/22
45059	48.212048	画像通信	電子通信学会編	1979/02/21
204727	48.212048	画像通信	電子通信学会編  前田光治監修	1976/12/27
1142167	48.212048	視覚と画像	大頭仁, 行田尚義共著	
1144088	48.212048	画像概論	松本和雄編著/画像工学シリーズ編集委員会編	
1115447	48.212048	画像データベース	坂内正夫, 大沢裕共著	
1127794	48.212048	画像処理	土屋裕, 深田陽司共著/テレビジョン学会編	
1109854	48.212048	画像のソフトウェア	栗田稔[ほか]編著/テレビジョン学会編	
1121141	48.212048	画像工学	長谷川伸執筆/電子情報通信学会編	
1461527	46.60497	マシンビジョン・画像検査のための画像処理入門	月刊画像ラボ編集部編集	2013/01/24
1331773	46.60497	ディジタル画像処理 : 画像信号処理入門	貴家仁志著	2009/01/27
981388	46.60497	汉代画像石与画像砖	蒋英炬, 杨爱国著/张文彬主编	2007/10/31
1201243	46.60497	機能・代謝画像診断法と分子画像	西村恒彦編集	2004/05/24
1472918	44.73282	脳・脊髄の連想画像診断 : 画像に見えないものを診る	森墾編著	2013/05/23
1462352	44.73282	CT画像解剖・3DCT画像解析ハンドブック	宮下宗治, 山口隆義共編	2013/02/01
1351071	44.73282	基礎からわかる画像処理 : 画像処理のアルゴリズムを理解する	西田義人, 吉村智史編	2009/09/08
212162	44.73282	画像診断の最新の進歩 : 脊椎および脊髄の画像診断	藤井恭一編集企画	1986/01/20
143489	44.73282	心筋梗塞の画像診断 : タリウム201画像と心電図	放射性タリウム心筋梗塞イメージの客観的解析研究班編	1983/09/28
1724507	44.37004	上肢の画像診断	岡本嘉一  橘川 薫著	2017/05/25
1479682	44.37004	画像診断ガイドライン	日本医学放射線学会, 日本放射線科専門医会・医会編	2017/02/01
1585385	44.37004	産婦人科の画像診断	田中優美子著	2016/03/22
1657286	44.37004	リハビリテーションのための画像の読み方	本間光信, 高橋仁美編	2015/10/02
1310567	44.37004	人画像処理	越後富夫 [ほか] 共著/情報処理学会編	2015/06/30
1594701	44.37004	分光画像入門	伊東一良編著	2014/07/25
1604157	44.37004	画像処理工学	末松良一, 山田宏尚共著/安田仁彦 [ほか] 編集委員	2014/07/17
1602505	44.37004	画像解剖学	金森勇雄 [ほか] 編著	2014/07/11
1111347	44.37004	電子画像のはなし	木内雄二著	2013/07/18
1478409	44.37004	画像認識のはなし	木内雄二著	2013/07/18
1469197	44.37004	足の画像診断	小橋由紋子著	2013/04/25
1462356	44.37004	脳画像診断	三木幸雄編集/楢林勇, 杉村和朗監修	2013/02/01
1457004	44.37004	画像入力とカメラ	電子情報通信学会編	2012/11/01
1444301	44.37004	画像情報処理	三木光範編/渡部広一著	2012/07/25
1439559	44.37004	小児画像診断	小熊栄二専門編集/五十嵐隆総編集	2012/05/28
1429630	44.37004	デジタル画像処理	勝木健雄, 蓬来祐一郎著/金明哲編集	2012/02/13
1393018	44.37004	入門画像工学	大関和夫著	2011/12/20
1406310	44.37004	デジカメの画像処理	映像情報メディア学会編	2011/06/08
1396869	44.37004	医用画像ハンドブック	石田隆行, 桂川茂彦, 藤田広志監修	2011/02/10
1391426	44.37004	医用画像工学	岡部哲夫, 藤田広志編集/石田隆行 [ほか] 執筆	2010/12/17
1382017	44.37004	画像処理入門	内村圭一, 岩崎洋一郎, 松島宏典共著	2010/11/12
725193	44.37004	画像処理工学	谷口慶治編	2009/09/14
1343235	44.37004	放射線画像医学	中村仁信編集/石蔵文信 [ほか] 執筆	2009/05/12
1292929	44.37004	画像情報処理	鳥脇純一郎編著/長谷川純一, 清水昭伸, 平野靖共著/日本エム・イー学会編	2009/01/23
1167712	44.37004	コンピュータ画像処理	田村秀行編著	2007/08/23
948762	44.37004	画像処理工学	末松良一, 山田宏尚共著/安田仁彦 [ほか] 編集委員	2007/08/23
1286148	44.37004	医用画像PACS	Korean Society of PACS Technology, Korean Society of Medical Imaging Technology著/日本医用画像管理学会JSMIM編/佐藤三郎訳	2007/01/05
1279090	44.37004	画像伝送工学	奈倉理一著	2006/11/30
1278899	44.37004	画像診断学	吉田次男著	2006/11/13
1264987	44.37004	画像解剖アトラス	平松慶博, 小川敬寿著	2006/03/24
1222633	44.37004	音声・画像・通信	池原雅章, 島村徹也, 真田幸俊共著	2005/02/24
1194766	44.37004	リモートセンシングの画像処理	星仰著	2004/01/27
1184463	44.37004	画像工学の基礎	上西勝三著	2003/11/21
1170232	44.37004	ディジタル画像処理	Kenneth R. Castleman著/斎藤恒雄訳	2003/03/14
1163415	44.37004	画像処理の基礎	藤岡弘, 中前幸治共著	2003/01/09
946038	44.37004	肝の画像診断	松井修編著	2001/11/16
972986	44.37004	コンピュータによる画像生成	西田友是著	2001/08/03
882750	44.37004	画像工学概論	三位信夫編著/北村孝司 [ほか] 著/画像工学シリーズ編集委員会編	2001/05/07
950200	44.37004	医用画像辞典	飯沼一浩 [ほか] 監修	2001/01/11
917880	44.37004	ドリアン・グレイの画像	ワイルド作/西村孝次訳	2000/08/24
902808	44.37004	並列画像処理	美濃導彦著/萩原宏 [ほか] 編	2000/03/13
895309	44.37004	ウェーブレット画像解析	新島耕一著	2000/01/17
875433	44.37004	画像診断マニュアル	梶田明義 [ほか] 編集	1999/08/31
845728	44.37004	画像で心臓を捉える	別府慎太郎, 内藤博昭編集/吉川純一 [ほか] 責任編集	1999/02/09
836245	44.37004	画像解剖アトラス	平松慶博, 小川敬寿著	1999/01/26
819483	44.37004	医用画像工学	岡部哲夫, 瓜谷富三 [編集]	1998/11/19
801432	44.37004	放射線画像医学	稲本一夫, 別府慎太郎編集	1998/07/17
724577	44.37004	画像データベース入門	立花薫著	1997/06/16
1144079	44.37004	ディジタル画像メモリ	テレビジョン学会編/石黒辰雄, 高橋恒介編著	1996/10/11
673353	44.37004	医用画像工学	加藤稔著	1996/09/20
359593	44.37004	画像情報圧縮	テレビジョン学会編	1996/08/09
354498	44.37004	画像の処理と認識	安居院猛, 長尾智晴共著	1995/11/24
284878	44.37004	画像工学の基礎	安居院猛, 中嶋正之共著	1995/11/24
391308	44.37004	コンピュータ画像処理	安居院猛, 中嶋正之著	1995/11/07
390700	44.37004	化学反応と画像	小林裕幸編著/大坪泰文, 久下謙一著	1995/10/30
1141395	44.37004	画像ドキュメンテーションの世界	波多野宏之著	1995/09/14
374254	44.37004	ディジタル画像メモリ	テレビジョン学会編/石黒辰雄, 高橋恒介編著	1994/11/22
1141678	44.37004	ファジィ画像処理	日本ファジイ学会編/廣田薫編集担当/日本ファジィ学会編	1994/07/22
369691	44.37004	画像ドキュメンテーションの世界	波多野宏之著	1994/07/21
356338	44.37004	医用画像処理	今里悠一, 大橋昭南共著/テレビジョン学会編	1993/12/13
353852	44.37004	画像電子ハンドブック	画像電子学会編	1993/10/05
340289	44.37004	医用画像処理	英保茂著/システム制御情報学会編	1992/10/19
336346	44.37004	肺癌の画像診断	河野通雄編著	1992/06/26
1132387	44.37004	画像情報処理	安居院猛, 中嶋正之共著/飯島泰蔵編	1991/08/16
304758	44.37004	放射線画像計測	長谷川武 [ほか] 編著	1990/11/24
296623	44.37004	画像認識の基礎	森俊二, 坂倉栂子共著	1990/06/01
296668	44.37004	画像通信システム	電子情報通信学会編著	1990/06/01
365964	44.37004	音声画像工学	中田和男, 南敏著	1989/11/21
274999	44.37004	画像診断のキーポイント	坂元正一,滝一郎編集主幹	1989/03/13
1121762	44.37004	パソコン画像処理	テレビジョン学会編/花木真一, 岩下正雄, 寺嶋廣克共著	1988/11/16
1035496	44.37004	画像通信方式	電子通信学会編著	1988/09/22
257168	44.37004	脳の画像診断	太田富雄[ほか]編著	1988/02/10
257295	44.37004	心臓の画像診断	小塚隆弘編	1988/02/10
1108642	44.37004	画像電子ハンドブック	画像電子学会編	1988/01/08
1112567	44.37004	画像処理ハンドブック	画像処理ハンドブック編集委員会編	1987/09/25
1376081	44.37004	パソコン画像処理	水島二郎[ほか]著	1987/06/26
239620	44.37004	画像の変換と処理	道野敏雄著	1987/03/30
238167	44.37004	小児の画像診断	藤岡睦久著	1987/03/14
1332323	44.37004	ディジタル画像処理	齋藤正男著	1987/02/03
1389013	44.37004	画像の情報処理	榎本肇編著/テレビジョン学会編	1987/02/03
1376086	44.37004	医用画像処理	的崎健, 周藤安造共著	1986/10/04
230467	44.37004	画像工学の進歩		1986/09/12
1390414	44.37004	画像工学ハンドブック	樋渡涓二編	1986/09/12
230661	44.37004	画像認識の基礎	森俊二,坂倉栂子共著	1986/09/11
222741	44.37004	放射線画像工学		1986/06/16
221430	44.37004	画像通信方式	電子通信学会編	1986/03/18
1027580	44.37004	やさしい画像通信	田中務,香月泰編著	1986/01/24
1027948	44.37004	電子画像のはなし	木内雄二著	1986/01/20
1027950	44.37004	画像認識のはなし	木内雄二著	1986/01/20
201448	44.37004	ディジタル画像通信	釜江尚彦,吹抜敬彦著	1985/12/06
1383060	44.37004	産科画像診断	前田一雄編	1985/11/14
192301	44.37004	やさしい画像通信	田中務,香月泰編著	1985/10/04
176819	44.37004	印刷および画像材料	木下尭博[ほか]編	1985/05/21
1313175	44.37004	画像電子回路	宇都宮敏男, 和久井孝太郎編著/テレビジョン学会編	1984/12/18
1390296	44.37004	画像エレクトロニクスの基礎	宮川洋, 渡部叡編著/テレビジョン学会編	1984/12/18
148664	44.37004	画像伝送とその機器	佐藤秀夫[ほか]編著	1984/12/18
61691	44.37004	画像の記録と再生	稲津稔[ほか]編著	1984/12/18
157744	44.37004	画像パターン認識	廣田薫著	1984/08/07
1016559	44.37004	画像認識のはなし	木内雄二著	1984/06/16
148344	44.37004	ファクシミリと静止画像	窪田啓次郎編著	1984/03/06
137814	44.37004	画像の記録と再生	稲津稔[ほか]編著	1984/03/06
148778	44.37004	ファクシミリと静止画像	窪田啓次郎編著	1984/03/02
1111602	44.37004	画像認識論	長尾真著	1983/10/01
141950	44.37004	ひまわり画像の見方	気象衛星センター編	1983/06/11
139360	44.37004	眼科画像診断	太根節直編	1983/04/27
134767	44.37004	画像通信技術	中込雪男編著	1983/02/12
1014640	44.37004	画像情報機器	安居院猛,清弘智昭共著	1982/09/22
1109684	44.37004	医用画像処理	尾上守夫編集	1982/06/16
114915	44.37004	画像電子ハンドブック	画像電子学会編	1982/01/07
106168	44.37004	画像の処理と解析	日本リモートセンシング研究会編	1981/06/01
49663	44.37004	応用画像解析	辻内順平編著	1981/04/13
1024766	44.37004	画像形成論	菊池真一,井上英一編/井上英一〔ほか〕編	1981/03/28
45104	44.37004	画像情報機器	安居院猛  清弘智昭共著	1980/12/11
98272	44.37004	画像情報機器	安居院猛,清弘智昭共著	1980/09/29
63055	44.37004	ファクシミリと静止画像	窪田啓次郎編著	1980/03/03
61765	44.37004	画像の記録と再生	稲津稔[ほか]編著	1980/02/20
61767	44.37004	ファクシミリと静止画像	窪田啓次郎編著	1980/02/20
1443825	44.37004	画像計測入門	植村恒義編	1980/02/13
56860	44.37004	画像電子ハンドブック	画像電子学会編	1980/01/24
52665	44.37004	画像伝送とその機器	佐藤秀夫  林宏三  林義昭編著	1979/11/06
39082	44.37004	ドリアン・グレイの画像	ワイルド  西村孝次訳	1979/03/31
45066	44.37004	画像伝送とその機器	佐藤秀夫[ほか]編著	1979/02/21
216356	44.37004	ドリアン・グレエの画像	ワイルド  平田禿木譯	1978/03/31
1251090	44.37004	歴代画像傳	(清)丁善長画	1977/03/31
11882	44.37004	画像情報機器	安居院猛  清弘智昭共著	1975/03/19
774761	44.37004	画像のディジタル記録	映像情報メディア学会編/テレビション学会編	
792298	44.37004	カラー画像工学	映像情報メディア学会編/テレビション学会編	
699652	44.37004	画像処理工学	村上伸一著	
1140902	44.37004	画像認識のはなし	木内雄二著	
1143966	44.37004	画像通信工学	村上伸一著	
1138708	44.37004	画像処理アルゴリズム	斎藤恒雄著	
1142989	44.37004	知的画像処理	安居院猛, 長橋宏共著	
1131969	44.37004	画像解析ハンドブック		
1108193	44.37004	画像工学の基礎	安居院猛, 中嶋正之共著	
1134217	44.37004	画像情報圧縮	テレビジョン学会編/テレビジョン学会編	
1148100	44.37004	画像入力とブラウザ	川上峻史著	
1109774	44.37004	ディジタル画像処理	Azriel Rosenfeld, Avinash C. Kak [著]/長尾真監訳	
1109831	44.37004	画像処理論	土井康弘, 安藤繁共著	
1110087	44.37004	コンピュータ画像処理	安居院猛, 中嶋正之著	
1129283	44.37004	画像通信システム	村上治監修/電子情報通信学会編	
1700473	43.005264	骨軟部の連想画像診断 : 画像に見えないものを診る	藤本肇編著	2016/09/02
1424482	43.005264	頭頚部画像診断に必要不可欠な臨床・画像解剖	尾尻博也編著	2011/11/04
1289359	43.005264	正常画像と並べてわかる救急画像 : 時間経過で理解する	清田和也, 清水敬樹編	2006/12/20
848973	43.005264	電子画像工学 : 画像メディアの感性化とシステムの設計	藤尾孝著/電子情報通信学会編	2001/09/05
1440007	41.406185	中国汉代画像石画像砖文献目录	深圳博物馆编	2012/02/17
1318896	41.406185	呼吸器の画像診断マニュアル : 胸部画像の読影をマスター!	北村諭監修	2008/06/20
983131	41.406185	泌尿器の画像診断 : いま必要な疾患の知識と各種画像診断	杉村和朗, 井川幹夫編著	2008/03/04
1288010	41.406185	図解わかる画像技術 : 画像処理の基礎知識から応用展開まで	上西勝三著	2007/01/15
1279575	41.406185	小児を画像で診断するとき : 小児科医に必要な画像検査の知識	桑島成子著	2006/11/17
999246	41.406185	UBMによる緑内障画像診断 : 前房・隅角の画像解析	近藤武久 [著]	2002/05/09
1388914	41.406185	画像情報処理の基礎 : 信号・情報理論と画像符号化	伊東晋著	1986/11/12
731788	41.406185	ディジタル画像処理入門 : コンピュータによる画像処理の基礎知識 : 図解	磯博著	
1753911	41.095173	レジデントのための腹部画像教室	山崎道夫	2018/01/26
1756342	41.095173	股関節・骨盤の画像診断	川原康弘編著	2017/12/21
1756401	41.095173	下垂体の画像診断	三木幸雄, 佐藤典子編集	2017/12/21
1743501	41.095173	OpenCVによる画像処理入門	小枝正直, 上田悦子, 中村恭之著	2017/11/17
1722992	41.095173	骨関節画像診断入門	Clyde A.Helms著/西岡康二 [ほか] 訳	2017/05/02
1714155	41.095173	診療画像機器学	岡部哲夫, 小倉敏裕, 石田隆行編/荒川哲 [ほか] 執筆	2017/01/18
1694635	41.095173	はじめての画像処理技術	岡崎彰夫著	2016/07/14
1694347	41.095173	CGと画像合成の基礎	浅井紀久夫著	2016/07/04
1620360	41.095173	OpenCVによる画像処理入門	小枝正直, 上田悦子, 中村恭之著	2014/11/05
1602215	41.095173	医用画像情報学	桂川茂彦編	2014/07/11
1438262	41.095173	肺癌の画像診断と病理	櫛橋民生, 野口雅之編著	2014/01/14
1469091	41.095173	胸部画像診断スタンダード	高橋雅士 [ほか] 編集	2013/05/01
1220080	41.095173	オートプシー・イメージング : 画像解剖	江澤英史, 塩谷清司編著	2013/04/18
1457091	41.095173	磁気共鳴画像学	中田力, 松澤等, 鈴木清隆著	2012/11/02
1456913	41.095173	Processingによる画像処理とグラフィックス	谷尻かおり著	2012/10/31
1439353	41.095173	画像情報処理工学	塩入諭, 大町真一郎著	2012/06/08
1437283	41.095173	病理画像診断これでスッキリ!	梅澤明弘, 黒田雅彦編集	2012/04/25
1412261	41.095173	LabVIEW画像計測入門	橋本岳, 山本茂広, 浦島智著	2011/09/21
1374863	41.095173	放射線画像技術学	小水満編集/新井正一 [ほか] 執筆	2010/06/18
1361356	41.095173	3次元画像処理	Gabriele Lohmann著/精密工学会, 現物融合型エンジニアリング専門委員会編	2010/01/13
1317931	41.095173	画像情報符号化	貴家仁志編著/吉田俊之, 鈴木輝彦, 広明敏彦共著/映像情報メディア学会編	2009/07/22
1346246	41.095173	胸部画像診断入門	Loren H.Ketai, Richard Lofgren, Andrew J.Meholic [著]/荒木力監訳	2009/07/03
1339506	41.095173	画像と視覚情報科学	映像情報メディア学会編/三橋哲雄, 畑田豊彦, 矢野澄男共著/映像情報メディア学会編	2009/03/12
1337686	41.095173	医用画像処理入門	石田隆行編/石田隆行, 大倉保彦, 川下郁生共著	2009/01/30
1335944	41.095173	精神疾患と脳画像	福田正人編	2009/01/16
1331742	41.095173	診療画像機器学	岡部哲夫, 小倉敏裕編/荒川哲 [ほか] 執筆	2008/11/21
1319750	41.095173	眼底画像所見を読み解く	田野保雄編集/田野保雄 [ほか] 責任編集	2008/06/24
1317555	41.095173	画像診断シークレット	E.スコット プレトリウス, ジェフリー A.ソロモン編/大友邦, 南学監訳	2008/05/30
1312912	41.095173	肺癌の画像診断と病理	櫛橋民生, 野口雅之編著	2008/03/28
1313746	41.095173	画像電子情報ハンドブック	画像電子学会編	2008/03/05
1289351	41.095173	医用画像情報学	桂川茂彦編集	2008/03/04
1298168	41.095173	実践画像処理入門	内村圭一, 上瀧剛共著	2007/08/31
1297029	41.095173	診療画像機器学	笠井俊文, 小川敬壽共編	2007/08/03
1291671	41.095173	三次元画像工学	映像情報メディア学会編/佐藤誠 [ほか] 共著/映像情報メディア学会編	2007/02/22
1288950	41.095173	Javaによる画像処理プログラミング	赤間世紀著	2007/02/09
1282546	41.095173	画像情報処理の基礎	赤間世紀著	2006/12/21
1268328	41.095173	分光画像処理入門	三宅洋一編	2006/12/01
957193	41.095173	画像と空間の情報処理	岸野文郎 [ほか] 著	2006/03/30
1267034	41.095173	骨関節画像診断入門	クライド・A・ヘルムズ著/西岡康二 [ほか] 訳	2006/03/29
1266379	41.095173	手のリウマチの画像診断	G.ガーラスキ [ほか] 著/佐川昭, 神島保訳	2006/03/24
1238118	41.095173	画像認識システム学	大崎紘一 [ほか] 著	2006/01/17
1212454	41.095173	新編画像解析ハンドブック		2005/01/20
1206804	41.095173	PIVと画像解析技術	可視化情報学会編/可視化情報学会編	2004/08/11
1189738	41.095173	診察・検査・画像診断	長野昭, 岩本幸英編集	2003/11/27
1179444	41.095173	ディジタル画像処理入門	酒井幸市著	2003/10/03
1167623	41.095173	医用画像情報学	桂川茂彦編集	2003/03/12
1164449	41.095173	必修小児の画像診断	Hans Blickman [著]/相原敏則監訳	2003/01/28
1164074	41.095173	画像認識論講義	出口光一郎著	2003/01/27
1007812	41.095173	進化的画像処理	長尾智晴著	2002/07/08
995594	41.095173	3次元画像解析	安居院猛, 奈倉理一共著	2002/05/23
1102146	41.095173	画像情報処理システム	村岡哲也編著	2002/04/30
995010	41.095173	言語障害と画像診断	伊林克彦編著	2002/02/25
993494	41.095173	必修胸部の画像診断	Theresa C.McLoud [著]/蜂屋順一監訳	2002/01/25
984643	41.095173	画像診断シークレット	Douglas S.Katz, Kevin R.Math, Stuart A.Groskin [編]/大友邦, 南学監訳	2001/11/22
981756	41.095173	秘仏金色不動明王画像	園城寺編	2001/10/19
971891	41.095173	集中治療の画像診断	小田切邦雄編著	2001/08/10
1102566	41.095173	Linuxによる画像処理プログラミング	飯尾淳著	2000/07/24
910170	41.095173	文化資料と画像処理	山田奨治著	2000/05/30
879617	41.095173	頭部画像診断学	前原忠行編著	1999/09/17
852322	41.095173	小児のMRI画像診断	真家雅彦編集	1999/05/06
815993	41.095173	ディジタル放射線画像	藤田広志, 小寺吉衞編	1998/10/16
693751	41.095173	画像符号化技術	黒田英夫著/辻井重男企画・編集	1998/09/28
788473	41.095173	胸部画像診断ナビゲータ	町田喜久雄 [ほか] 著	1998/08/20
790747	41.095173	ディジタル画像入力の基礎	安藤隆男 [ほか] 共著	1998/08/11
267300	41.095173	画像から学ぶ流体力学	種子田定俊著	1998/03/31
772532	41.095173	放射線医学から画像医学へ	フランソワ・オベール, ジャン=ピエール・レシー著/細野眞, 細野真理子共訳	1998/03/06
763428	41.095173	衛星画像で見る日本	リモート・センシング技術センター編	1998/02/20
744120	41.095173	実例画像レポートの書き方	平松慶博編集	1997/10/31
745613	41.095173	癌の新しい画像診断	遠藤啓吾, 中村仁信編集	1997/10/17
708884	41.095173	腹部疾患の画像診断	中村仁信, 松井修, 高安賢一編集	1997/04/24
694984	41.095173	乳房画像検査の実践	金森勇雄 [ほか] 著	1997/01/24
679075	41.095173	血液疾患の画像診断	平敷淳子, 陣内逸郎著	1996/10/04
674113	41.095173	イコン : 聖画像新釈	エフラム・ヨン, フィリップ・セール著/西野嘉章訳	1996/09/25
677034	41.095173	肝画像診断テキスト	大友邦著	1996/08/09
661806	41.095173	眼窩疾患と画像診断	小口芳久編集/丸尾敏夫 [ほか] 編	1996/07/22
305090	41.095173	三次元画像計測	井口征士, 佐藤宏介共著	1996/02/07
1390415	41.095173	医用画像工学ハンドブック	日本医用画像工学会・医用画像工学ハンドブック編集委員会編集	1994/09/26
357113	41.095173	画像工学とテレビジョン技術	樋渡涓二著	1993/12/16
353534	41.095173	消化管の画像診断	永井純, 平松慶博編集	1993/10/13
349953	41.095173	胸部画像診断update	古瀬信, 松本満臣編著	1993/06/24
345393	41.095173	小児の頭部画像診断	竹下研三編	1993/05/10
348312	41.095173	脊椎・脊髄画像診断	桜井実編集企画/伊丹康人, 西尾篤人編集主幹	1993/05/06
334132	41.095173	魯迅藏漢画像	北京魯迅博物館, 上海魯迅紀念館編	1992/06/15
335120	41.095173	画像が語る中国の古代	渡部武著	1992/06/05
326276	41.095173	腹部画像診断update	河野敦 [ほか] 編著	1992/03/06
324572	41.095173	MR画像の原理 : 臨床のために	A. L. ホロヴィッツ著/菅信一訳	1992/01/31
324550	41.095173	臨床画像解剖アトラス	永井輝夫, 平敷淳子, 松本満臣編集	1992/01/24
336651	41.095173	マルチメディアへの展開画像データベース	日本科学技術情報センター編	1992/01/17
367479	41.095173	三次元画像工学	大越孝敬著/東京大学先端科学技術研究センター編	1991/09/20
313049	41.095173	画像データの処理と解析	資源観測解析センター編	1991/03/26
1109776	41.095173	コンピュータ画像処理入門	日本工業技術センター編	1990/02/24
1126105	41.095173	画像処理応用技術	田中弘編著	1989/12/01
284884	41.095173	工業用画像処理	江尻正員著	1989/11/21
286925	41.095173	ベッドサイドの画像診断	片山仁編	1989/11/09
294263	41.095173	画像データの処理と解析	資源観測解析センター編	1989/09/26
283001	41.095173	パソコン画像処理ハンドブック	森本吉春編著/森本吉春編著/小崎左智子 [ほか] 著	1989/09/20
1124029	41.095173	画像処理装置とその使い方	丸谷洋二, 若林秀一, 川本哲己著	1989/08/29
281269	41.095173	画像診断による内科学	Robert L. Siegle編/村松準 [ほか] 訳	1989/08/10
1123198	41.095173	画像と言語の認識工学	長尾真著/堀内和夫, 熊谷信昭企画・編集世話人	1989/07/14
1122430	41.095173	画像処理 : その基礎から応用まで	尾崎弘, 谷口慶治著	1989/06/21
1121828	41.095173	ディジタル画像処理入門	グレゴリー・A.バクシーズ著/田中総太郎 [ほか] 訳	1988/11/08
1030412	41.095173	図解画像解剖学	鍵田政雄著	1987/10/23
1376115	41.095173	画像処理の基本技法	長谷川純一 [ほか] 共著	1987/10/20
1376089	41.095173	画像診断 : 基礎と臨床	舘野之男, 飯沼武共著	1987/09/21
245420	41.095173	泌尿器科画像診断	町田喜久雄,河辺香月編	1987/08/19
1390494	41.095173	テレビジョン画像の評価技術	テレビジョン学会編	1987/04/30
230650	41.095173	心臓画像図へのアプローチ	兼本成斌[ほか]編著	1986/09/11
1383076	41.095173	婦人科画像診断	関場香編	1986/02/13
1332324	41.095173	ディジタル画像処理工学	手塚慶一 [ほか] 著	1985/11/01
182670	41.095173	救急疾患の画像診断	石川徹編集	1985/06/21
181133	41.095173	放射線画像工学実験		1985/05/09
178267	41.095173	漢代画像石	呉曾徳著	1985/02/15
154680	41.095173	光と画像の基礎工学	電気学会通信教育会著	1984/07/05
1316973	41.095173	画像処理 : その基礎から応用まで	尾崎弘〔ほか〕著	1983/11/17
120915	41.095173	ファクシミリと新画像通信	窪田啓次郎著	1982/05/15
115457	41.095173	画像診断 : 考え方と進め方	野崎公敏著	1981/08/17
1112025	41.095173	テレビジョン・画像工学ハンドブック	テレビジョン学会編	1981/06/11
108251	41.095173	画像のディジタル信号処理	吹抜敬彦著	1981/06/10
19870	41.095173	総合画像診断学	永井輝夫,平敷淳子編	1981/02/24
75409	41.095173	ランドサットデータ画像集(日本)		1980/11/12
221	41.095173	信号・画像のディジタル処理	有本卓著	1980/09/13
38465	41.095173	永遠の画像佐伯祐三	朝日晃	1979/02/28
355751	41.095173	画像入力技術ハンドブック	木内雄二編	1978/12/26
1326797	41.095173	三次元画像工学	大越孝敬著	
1145257	41.095173	マルチメディアフラクタル画像圧縮	M.F.バーンスレィ, L.P.ハード著/蔡東生, 江守正多訳	
1135859	41.095173	マルチメディアへの展開「画像データベース」	日本科学技術情報センター編/日本科学技術情報センタ-編	
1136112	41.095173	画像入力技術ハンドブック	木内雄二編	
1376058	41.095173	画像処理と視覚認識	本多庸悟編著	
1109861	41.095173	信号・画像のディジタル処理	有本卓著	
1654267	39.921764	骨軟部画像解剖徹頭徹尾 : 画像解剖を極め的確に診断する	江原茂編	2015/08/20
1324654	39.921764	[詳解]画像処理プログラミング : C言語で実装する画像処理アルゴリズムのすべて	昌達慶仁著	2008/11/19
788391	39.921764	実画像の組合せによる任意方向・任意表情の顔画像生成に関する研究	向川康博 [著]	1998/09/18
1383615	39.921764	画像診断のための正常解剖図譜 : CT・MRI等の断層画像を中心に	前原忠行編著	1990/06/01
1690529	39.54538	胸部疾患画像アトラス : 圧倒的画像数で診る! : 典型例から応用例まで、2000画像で極める読影力!	櫛橋民生編集	2016/05/26
1627515	39.54538	圧倒的画像数で診る!腹部疾患画像アトラス : 典型例から応用例まで、2000画像で極める読影力!	後閑武彦編集	2014/12/26
1587805	39.54538	圧倒的画像数で診る!頭部疾患画像アトラス : 典型例から応用例まで、2000画像で極める読影力!	土屋一洋編集 : 山田惠編集 : 森墾編集	2014/05/07
1706688	38.540092	腹部の痛みを超音波でみるキー画像80 : 疾患と痛みと画像をつなぐ	山口秀樹, 武山茂, 小沼清治著	2016/11/02
1439683	38.540092	人体の正常構造と画像 胸部 : 精密断層モデル・CT・MRI画像で学ぶ	長戸康和, 室伊三男編集	2012/05/18
1394405	38.540092	画像検査診断用語事典 : サイン・画像所見・症候群・検査用語	楢林勇, 中尾宣夫, 杉村和朗責任編集/原田潤太 [ほか] 編集委員/梶田明義編集幹事	2011/01/28
1347839	38.540092	科学計測のための画像データ処理 : パソコン/EWS活用による画像計測&処理技術	河田聡, 南茂夫編著	2009/07/27
1337697	38.540092	見て診て学ぶ脳卒中の画像診断 : 画像診断法の基礎から臨床応用まで	中川原譲二, 佐々木真理編集	2009/01/30
1106121	38.540092	人工知能・コンピュータビジョンのための画像認識と画像理解 : 視覚的マシン知覚	Ramakant Nevatia著/南敏監訳	1987/03/03
1739734	38.270504	Excelによる医用画像処理入門	篠原広行, 橋本雄幸著	2017/09/20
1732305	38.270504	画像による病変の由来部位の診断	南学編著	2017/07/05
1722940	38.270504	すぐわかる小児の画像診断	荒木力, 原裕子, 野坂俊介編著	2017/05/02
1709121	38.270504	今さら聞けない画像診断のキホン	西川正憲 [ほか] 著/日経メディカル編集	2016/12/06
1704467	38.270504	胸部画像プレゼンテーションが上手になる本	佐藤浩昭, 徳田安春著	2016/10/13
1700530	38.270504	ImageJではじめる生物画像解析	三浦耕太, 塚田祐基編著	2016/09/02
1649080	38.270504	錯覚の世界 : 古典からCG画像まで	ジャック・ニニオ著/鈴木光太郎, 向井智子訳	2015/06/30
1637611	38.270504	死後画像読影ガイドライン	日本医学放射線学会, 厚生労働科学研究班「医療機関外死亡における死後画像診断の実施に関する研究」編	2015/04/23
1635115	38.270504	脳の機能解剖と画像診断	H‐J クレッチマン, W ワインリッヒ著/真柳佳昭訳	2015/02/12
1625980	38.270504	前眼部の画像診断	前田直之編/大鹿哲郎, 大橋裕一編	2014/12/12
1617240	38.270504	神経ブロックに必要な画像解剖	表圭一編/表圭一 [ほか] 編	2014/10/24
1589535	38.270504	画像診断を考える : よりよい診断のために	西村一雅, 南学, 下野太郎編著	2014/05/22
1586061	38.270504	若葉マークの画像解剖学	磯辺智範編集	2014/04/17
1579334	38.270504	画像でみる人体解剖アトラス	Jamie Weir [ほか] 原著/福田国彦監訳	2014/01/29
1577461	38.270504	レーザスキャナによるレンジ画像処理	星仰, 山田貴浩著	2014/01/23
1575342	38.270504	臨床実習のための画像診断入門	渡部健二, 和佐勝史編集	2014/01/16
1475335	38.270504	脳画像でみる精神疾患	松田博史編集	2013/06/20
1472920	38.270504	脳・脊椎病変の画像診断	Osborn [ほか著]/青木茂樹, 星地亜都司, 斉藤延人監訳	2013/05/23
1462353	38.270504	実践医用画像解析ハンドブック	原武史 [ほか] 共編	2013/02/01
1462359	38.270504	消化器画像診断・IVR	廣田省三, 村上卓道編集/楢林勇, 杉村和朗監修	2013/02/01
1462360	38.270504	頭頸部画像診断	興梠征典編集/楢林勇, 杉村和朗監修	2013/02/01
1462364	38.270504	運動器疾患の画像診断	越智光夫編集	2013/02/01
1428877	38.270504	医用画像位置合わせの基礎	篠原広行, 伊藤猛, 橋本雄幸著	2012/06/20
1437832	38.270504	骨外傷の画像診断ハンドブック	江原茂著	2012/05/11
1430469	38.270504	肺・縦隔画像診断	村田喜代史編集/楢林勇, 杉村和朗監修	2012/01/27
1425567	38.270504	わかる!胸部画像診断の要点	ミヒャエル ガランスキ, 他著/高橋雅士訳	2011/11/18
1424445	38.270504	わかる!血管画像診断の要点	カール-ユルゲン ヴォルフ [ほか] 著/松永尚文監訳	2011/11/04
1412212	38.270504	画像でみる耳の診断と治療	内藤泰著	2011/09/22
1412038	38.270504	宗祇の顔 : 画像の種類と変遷	島津忠夫著/島津忠夫著	2011/09/21
1425423	38.270504	バイオイメージング : 医用画像技術の最前線	菊地眞編集	2011/08/26
1409561	38.270504	内分泌画像検査・診断マニュアル	成瀬光栄, 織内昇, 平田結喜緒編集	2011/08/05
1409175	38.270504	神経内科疾患の画像診断	柳下章著	2011/07/27
1400120	38.270504	頭部画像診断のここが鑑別ポイント	土屋一洋, 大久保敏之編集	2011/05/10
1400121	38.270504	胸部画像診断のここが鑑別ポイント	酒井文和編集	2011/05/10
1391453	38.270504	わかる!小児画像診断の要点	グラドゥラ スターツ [ほか] 著/野坂俊介監訳	2010/12/17
1384593	38.270504	Rによる画像表現とGUI操作	竹澤邦夫著	2010/11/24
1376916	38.270504	画像処理入門 : 基礎と実践	杉山賢二著	2010/10/19
1374585	38.270504	3次元画像処理入門	村上伸一著	2010/06/16
1357015	38.270504	太陽系惑星 : 最新画像のすべて	ジャイルズ・スパロウ著/桃井緑美子訳	2009/11/17
1356504	38.270504	宇宙 : 最新画像で見るそのすべて	ニコラス・チータム著/梶山あゆみ訳	2009/11/11
1346718	38.270504	わかる!乳腺画像診断の要点	ウヴェ フィッシャー, フリードマン バウム, ズザンネ ルフトナー-ナーゲル著/角田博子, 東野英利子監訳	2009/07/13
1345166	38.270504	腹部画像の読み方がわかる本	加藤高明著	2009/06/12
1345169	38.270504	わかる!心臓画像診断の要点	クラウス・D・クラウセン[ほか]著/似鳥俊明監訳	2009/06/12
1345096	38.270504	漢武梁室画像		2009/06/08
1344267	38.270504	わかる!脊椎画像診断の要点	ハーウィグ・イムホフ著/菅信一監訳/前田正幸訳	2009/06/02
1343267	38.270504	わかる!脳画像診断の要点	クラウス ザルトル, シュテファン ヘーネル, ボード クレス著/百島祐貴訳	2009/05/12
1337684	38.270504	ゼッタイわかる頭部画像の読み方	百島祐貴著	2009/01/30
1337688	38.270504	よくわかる医用画像工学	石田隆行編/石田隆行 [ほか] 共著	2009/01/30
954136	38.270504	C言語による画像処理入門	安居院猛, 長尾智晴共著	2009/01/28
1335203	38.270504	C言語による画像処理演習	安居院猛, 関根詮明, 佐野元昭共著	2009/01/28
1335564	38.270504	北魏孝子画像研究	邹清泉著	2008/12/01
1332224	38.270504	乳腺疾患画像診断の進め方	坂元吾偉監修/芳賀駿介編集/秋山太[ほか]執筆	2008/10/31
1317702	38.270504	PET-CT画像診断マニュアル	村上康二編著	2008/05/16
1159540	38.270504	医用画像検査技術学	新開英秀, 東田善治著	2008/03/04
1307237	38.270504	医用画像検査技術学	東田善治, 新開英秀, 加藤誠編集	2007/12/19
1306766	38.270504	難治性てんかんの画像と病理	柳下章, 新井信隆編著	2007/12/06
1288935	38.270504	画像の見かた・使いかた	三村將 [ほか] 執筆	2007/09/14
1305432	38.270504	腹部画像の読み方がわかる本	加藤高明著	2007/06/22
1288530	38.270504	胸部画像診断の勘ドコロ	高橋雅士監修・編集	2006/12/20
1288426	38.270504	頭部画像診断の勘ドコロ	前田正幸編集	2006/12/08
1288461	38.270504	腹部画像診断の勘ドコロ	兼松雅之編集	2006/12/08
1281474	38.270504	コンピュータで知る色彩と画像表現	金子良二著	2006/12/04
1280181	38.270504	症例から学ぶ胸部画像診断	酒井文和編著	2006/11/24
1264506	38.270504	医用画像情報管理の基礎	日本医用画像管理学会編集	2006/11/17
1278065	38.270504	胸部画像診断のここが鑑別ポイント	酒井文和編集	2006/10/24
1273774	38.270504	画像診断のためのROC解析概論	池田充著	2006/08/03
1265362	38.270504	症例で学ぶ画像診断トレーニング	古井滋編集	2006/03/24
1265549	38.270504	こうして進める頭部画像の鑑別診断	土屋一洋編著	2006/03/24
1266485	38.270504	完全病理学 : 画像詳解	堤寛著	2006/03/24
1267046	38.270504	CT・MRIによる結核の画像診断	宗近宏次編集|CT MRI ニヨル ケッカク ノ ガゾウ シンダン	2006/03/24
1261385	38.270504	頭部画像診断のここが鑑別ポイント	土屋一洋, 大久保敏之編集	2006/02/02
1261754	38.270504	ポケットブック画像診断入門	David C. Howlett, Brian Ayers共著/内田伸恵, 杉原正樹, 笠井俊文翻訳幹事	2006/02/02
1204274	38.270504	画像でみる人体解剖アトラス	ジェイミー・ワイヤー, ピーター・H. アブラハムス著/多田信平, 栗栖康壽共訳	2004/06/23
1200783	38.270504	画像診断を考える : よりよい診断のために	西村一雅, 南学, 下野太郎編著	2004/06/14
1202326	38.270504	Common Disease総合画像診断	西村恒彦編集	2004/05/19
1189441	38.270504	すぐわかる小児の画像診断	荒木力,原裕子編著	2003/12/24
1005978	38.270504	頭部MRI診断のための画像解剖	土屋一洋著	2003/11/04
1188975	38.270504	画像LSIシステム設計技術	榎本忠儀編著/映像情報メディア学会編/映像情報メディア学会編	2003/11/04
1177575	38.270504	脳血管障害の画像診断	高橋昭喜編著	2003/07/17
1162360	38.270504	ケースレビュー脊椎の画像診断	Brian C.Bowen [著]/戸山芳昭監訳/百島祐貴訳	2003/01/08
1157752	38.270504	肝・胆・膵の画像診断	恩地森一編集	2002/11/18
1153003	38.270504	肝臓総合画像診断テキスト	税所宏光, 江原正明, 松谷正一編集	2002/10/10
999659	38.270504	ケースレビュー胸部の画像診断	Phillip M. Boiselle, Theresa C. McLoud [著]/蜂屋順一監訳	2002/05/09
996018	38.270504	呼吸器疾患の画像診断	酒井文和 [ほか] 編	2002/03/08
996383	38.270504	頭頚部画像診断学	高橋睦正編著	2002/03/05
991936	38.270504	アルツハイマー型痴呆の画像診断	西村恒彦, 武田雅俊編集	2002/01/16
987481	38.270504	ケースレビュー脳の画像診断	[Laurie A. Loevner著]/大平貴之 [ほか] 訳	2001/12/27
951422	38.270504	救急画像検査・診断マニュアル	森宣編集	2001/01/10
938499	38.270504	レントゲン画像解剖ポケットアトラス	Torsten B. Möller, Emil Reif [著]/小林有香, 小塚拓洋訳	2000/10/20
938656	38.270504	循環器救急と画像診断	斎藤宗靖, 玉木長良編著	2000/10/20
923663	38.270504	精神科臨床における画像診断	倉知正佳, 松田博史責任編集/松下正明総編集/浅井昌弘 [ほか] 編集	2000/08/09
914208	38.270504	婦人科腫瘍の画像診断	[西谷巖担当編集]/武谷雄二総編集/青野敏博[ほか]編	2000/07/07
917952	38.270504	3次元画像と人間の科学	原島博監修/元木紀雄, 矢野澄男共編	2000/07/04
917714	38.270504	ディジタルカラー画像の解析・評価	三宅洋一 [著]	2000/05/10
883796	38.270504	医用画像検査技術学	江副正輔 [ほか] 著	1999/11/01
881930	38.270504	ウェーブレットによる信号処理と画像処理	中野宏毅, 山本鎭男, 吉田靖夫著	1999/09/24
864523	38.270504	愛と革命の画像 : レーニンの思い出	クループスカヤ著/加藤久一郎訳	1999/09/06
869445	38.270504	基礎放射線画像工学		1999/07/19
829153	38.270504	2次元信号と画像処理	雛元孝夫,浜田望編著/川又政征 [ほか] 著	1998/11/27
798777	38.270504	次の診療へコメントする画像診断	中川毅編著	1998/06/17
798780	38.270504	骨疾患の総合画像診断	福永仁夫[ほか]編集	1998/06/17
766289	38.270504	急性腹症の画像診断	Gabriel P.Krestin, Peter L.Choyke [編著]/小西文雄, 山下圭輔, 柏木宏監訳	1998/03/05
743982	38.270504	画像診断のための知っておきたいサイン	甲田英一 [ほか] 著	1997/10/31
710413	38.270504	徐州漢画像石	徐毅英 [ほか編]	1997/01/29
653197	38.270504	一筋縄でいかなかった胸部画像診断	河野通雄編	1996/03/13
648535	38.270504	中枢神経疾患の画像診断	山口武典, 早川徹, 高橋睦正編集	1996/03/08
247958	38.270504	四川漢代画像磚	高文編	1996/02/02
198661	38.270504	河南漢代画像磚	周到 [ほか] 編	1996/02/02
385761	38.270504	甲状腺・上皮小体の画像診断	福永仁夫 [ほか] 編集	1995/06/16
384873	38.270504	脳・脊髄奇形の画像と臨床	林隆士著	1995/05/12
383605	38.270504	パソコン天体画像処理入門	宮崎満明著	1995/03/30
380854	38.270504	呼吸器疾患の画像診断	石川徹 [ほか] 編集	1995/02/03
358027	38.270504	超音波診断とCT画像	蜂屋順一, 板井悠二編集	1993/10/08
1334555	38.270504	外科疾患における画像診断の進歩	日本外科学会教育委員会編	1993/10/01
357901	38.270504	嘉祥漢画像石	朱錫禄編著	1993/08/23
348743	38.270504	腹部急性疾患の画像診断	平松慶博, 広沢邦浩編集	1993/07/19
333466	38.270504	小児腫瘍画像診断アトラス	平敷淳子, 畠山信逸編集	1992/09/10
332548	38.270504	肺癌の画像診断と鑑別のポイント	松山正也, 平松慶博編集	1992/06/18
332221	38.270504	医用画像 : 頭頸部	石口恒男 [ほか] 編	1992/03/11
322653	38.270504	南陽両漢画像石	王建中, 閃修山著	1991/12/18
312615	38.270504	画像診断に必要な基本サイン	石川徹 [ほか] 編集	1991/05/31
312230	38.270504	脳神経3次元画像とその応用	吉井信夫編	1991/04/30
309076	38.270504	耳鼻咽喉科画像診断	飯沼寿孝, 小山和行編集企画	1991/02/15
311607	38.270504	消化器癌の画像診断	板井悠二編集	1991/02/13
306535	38.270504	テレビジョン画像情報工学ハンドブック	テレビジョン学会編	1990/12/20
303719	38.270504	高麗時代阿弥陀画像の研究	鄭于澤著	1990/10/29
284903	38.270504	画像診断のための人体横断解剖	松川明 [ほか] 著	1989/11/15
284256	38.270504	南陽漢代画像石刻	南陽漢画館編	1989/11/06
287337	38.270504	日本建築画像大系 [ビデオカセット]	尾島俊雄企画・監修  早稲田大学情報科学研究教育センター,岩波映画製作所制作/渡辺仁史原著  建築の設計へのコンピュータ利用は今急速に変化しつつある。マネージメント、ドキュメンテーション、コミュニケーション、シミュレーションの四つの分野からその現状を紹介し、その未来を展望する。	1989/10/04
282010	38.270504	脳神経疾患のMR画像診断	玉木紀彦, 松本悟編集	1989/08/07
279851	38.270504	TURBO Pascal画像処理の実際	安居院猛 [ほか] 著	1989/07/12
1122395	38.270504	TV画像の多次元信号処理	吹抜敬彦著	1989/06/21
287339	38.270504	日本建築画像大系 [ビデオカセット]	尾島俊雄企画・監修  早稲田大学情報科学研究教育センター,岩波映画製作所制作/鈴木恂原著  コンクリートの魅力は、自然材と人工材の間にあるもの、土的な要素と石的な要素の間にあるものと考えられる。ここでは実際にコンクリートが表現する多彩な建築空間を紹介し、その可能性を多角的に追及する。	1989/05/16
287340	38.270504	日本建築画像大系 [ビデオカセット]	尾島俊雄企画・監修  早稲田大学情報科学研究教育センター,岩波映画製作所制作/大江宏 原作  木の性を見極め場所や目的に応じて素材である木を使い分ける。ここでは国立能楽堂に使われているヒノキの特質を探り、それを手がかりとして日本建築の持つ豊かな空間を創造する方法論を解説する。	1989/05/16
273443	38.270504	中枢神経疾患の画像診断	高橋睦正編	1989/03/03
274801	38.270504	漢代画像石研究	南陽漢代画像石学術討論会◆D38655◆公室編	1989/02/23
274075	38.270504	画像診断学の基礎と臨床		1989/02/18
274076	38.270504	画像診断学の基礎と臨床		1989/02/18
274078	38.270504	画像診断学の基礎と臨床		1989/02/18
274080	38.270504	画像診断学の基礎と臨床		1989/02/18
272498	38.270504	サーモグラフィ : 生理機能画像診断	藤正巌編	1989/01/12
271766	38.270504	TV画像の多次元信号処理	吹抜敬彦著	1988/12/16
1755308	38.270504	日本最古の文字と女神画像	川崎真治著	1988/08/10
266009	38.270504	神経心理学と画像診断	岸本英爾[ほか]編	1988/07/25
1117644	38.270504	コンピュータ画像処理システムの設計	岡昌世著	1988/01/05
246018	38.270504	データ・画像通信用語辞典	ラテイス株式会社編	1987/09/08
242214	38.270504	リモートセンシングデータの画像処理/解析	東京理科大学リモートセンシング研究所編	1987/05/25
237731	38.270504	耳鼻咽喉科画像診断	熊沢忠躬,山下敏夫編	1987/02/28
237137	38.270504	アトラス口腔画像診断の臨床	東与光著	1987/02/24
232395	38.270504	画像処理とパターン計測技術	日本機械学会編	1986/11/05
1029073	38.270504	データ・画像通信用語辞典	ラテイス編	1986/10/30
227769	38.270504	磁気共鳴画像診断学	多田信平編	1986/06/18
186046	38.270504	肺小病変の画像診断		1986/01/13
1374377	38.270504	食道疾患画像診断学	植松貞夫著	1985/11/29
186047	38.270504	整形外科画像診断学	辻陽雄,林浩一郎編	1985/06/08
1186931	38.270504	画像革命 : コンピュータグラフィックスの世界	三井秀樹[ほか]著	1985/01/23
161022	38.270504	呼吸器疾患の画像診断	曽根脩輔編	1984/11/01
159437	38.270504	山東漢画像石選集	山東省博物館,山東省文物考古研究所編	1984/10/02
153876	38.270504	画像診断―肝胆膵ハンドブック	織田敏次編集	1984/07/02
157563	38.270504	腹部救急疾患の画像診断	高田忠敬,黒田慧編	1984/06/13
151667	38.270504	循環器疾患の画像診断	小塚隆弘編	1984/03/23
147259	38.270504	山東漢画像石研究	李發林著	1984/01/09
1115484	38.270504	不可視情報の画像化	テレビジョン学会編	1983/11/24
141307	38.270504	肝悪性腫瘍の画像診断	中野哲,蜂須賀喜多男編集	1983/06/11
1728371	38.270504	FAX,OAのための画像の信号処理	吹抜敬彦著	1982/11/19
147278	38.270504	肝胆膵疾患の画像診断	町田喜久雄編	1982/06/25
1115355	38.270504	電子計算機による画像処理	A.ローゼンフェルド著/石田晴久, 島村勲, 佐薙充共訳	1981/03/28
1326801	38.270504	放射線技術者のための画像工学	内田勝[ほか]著	1981/03/27
1262732	38.270504	漢武梁祠画像		1978/03/31
129474	38.270504	画像の科学 : イメージング・マテリアを中心にして	写真工業編集部編	
678335	38.270504	画像処理産業応用総覧		
681997	38.270504	音声と画像のディジタル信号処理	谷萩隆嗣編著	
1139740	38.270504	画像深層暗号 : 手法と応用	松井甲子雄著	
1637626	37.250854	正常画像と比べてわかる病理アトラス : 全身がみえてくる! 118疾患1000画像	下正宗, 長嶋洋治編	2015/04/23
1430843	37.250854	はじめてのデジタル画像処理 : 図解でわかる : 画像処理技術を基礎から体系的に学べる	山田宏尚著	2012/02/20
1326472	37.250854	はじめてのデジタル画像処理 : 図解でわかる : 画像処理技術を基礎から体系的に学べる	山田宏尚著	2008/10/08
1657258	36.045086	特発性肺線維症の画像診断 : 蜂巣肺, IPF/UIP画像診断の理解のために	酒井文和, 上甲剛, 野間恵之編	2015/09/17
1753923	35.809162	核医学融合画像 : 基礎と臨床	西村恒彦	2018/01/26
1748141	35.809162	CD-ROMでレッスン脳画像の読み方	石原健司著	2017/11/17
1745714	35.809162	漢・武氏祠画像題字		2017/11/09
1738202	35.809162	画像診断から考える病的近視診療	大野京子, 前田直之, 吉村長久編集/吉村長久 [ほか] 編集	2017/09/06
1708920	35.809162	新乳房画像診断の勘ドコロ	角田博子編集	2016/11/30
1654270	35.809162	わかる! 役立つ! 消化管の画像診断	山下康行編著	2015/08/20
1654280	35.809162	画像診断のためのリンパ節カラーアトラス	町田幹, 石原圭一, 石原眞木子編	2015/08/20
1630361	35.809162	骨軟部画像診断スタンダード	青木純 [ほか] 編	2015/01/22
1631387	35.809162	肝内結石症画像アトラス	厚生労働省難治性疾患克服研究事業「難治性の肝・胆道疾患に関する調査研究」班編集	2014/12/02
1624384	35.809162	新腹部画像診断の勘ドコロ	兼松雅之編	2014/11/28
1612734	35.809162	画像でみる呼吸器感染症	松島敏春, 藤田次郎編	2014/10/03
1612674	35.809162	画像史料論 : 世界史の読み方	吉田ゆり子, 八尾師誠, 千葉敏之編	2014/10/02
1602280	35.809162	新胸部画像診断の勘ドコロ	高橋雅士監修・編集	2014/07/11
1602281	35.809162	新頭部画像診断の勘ドコロ	前田正幸編	2014/07/11
1589529	35.809162	縦隔腫瘍の画像診断と病理	櫛橋民生編著	2014/05/22
1480564	35.809162	乳腺病理学 : 細胞|組織|画像	市原周著	2013/08/30
1445852	35.809162	生理検査学・画像検査学	谷口信行編集/谷口信行 [ほか] 執筆/矢冨裕, 横田浩充シリーズ監修	2013/02/05
1459776	35.809162	胸部X線 : 画像診断の基本	日経メディカル編	2012/12/20
1437812	35.809162	所見から考える画像鑑別診断ガイド	Stephen G. Davies [編]/南学訳	2012/05/11
1425339	35.809162	頭頚部の臨床画像診断学	尾尻博也著	2011/11/18
1425585	35.809162	運動器画像診断マスターガイド	吉川秀樹専門編集/中村耕三総編集	2011/11/18
1411007	35.809162	CD-ROMでレッスン脳画像の読み方	石原健司著	2011/09/02
1207128	35.809162	MATLAB入門 : 「信号処理」「画像処理」のための	高井信勝著	2011/08/29
1409187	35.809162	画像診断update : 検査の組み立てから診断まで	大友邦 [ほか] 監修・編集	2011/07/27
1410170	35.809162	画像診断update : 検査の組み立てから診断まで	大友邦 [ほか] 監修・編集	2011/07/21
1400133	35.809162	X線画像解剖ポケットアトラス	トルステン B.メーラー, エミール レイフ著/小林有香, 小塚拓洋訳	2011/05/10
1397675	35.809162	救急・当直に役立つ画像診断マニュアル	クリフォード R. ヴァイス, オレグ M. テイテルボイム, ナフィ アイギュン, ジョン エング編	2011/02/18
1377530	35.809162	江戸の絵本 : 画像とテキストの綾なせる世界	鈴木淳, 浅野秀剛編	2010/09/22
1374478	35.809162	骨軟部疾患の画像診断	上谷雅孝編著	2010/06/11
1374500	35.809162	縦隔腫瘍の画像診断と病理	櫛橋民生編著	2010/06/11
1365728	35.809162	十二天画像と山水屏風	京都国立博物館編	2010/02/05
1363205	35.809162	胸部画像診断 : 感染症を読む	Nestor L. Müller, Tomás Franquet, Kyung Soo Lee[著]/石田直, 舘田一博監訳	2010/01/22
1356622	35.809162	わかる!消化器画像診断の要点	Hans-Juergen Brambs著/大友邦監訳	2009/11/13
1351927	35.809162	遠隔画像診断ネットワークの構築と運用	竹田寛監修/高田孝広編集	2009/09/18
1344270	35.809162	わかる!頭頚部画像診断の要点	ウルリッヒ メーダー [ほか] 著/尾尻博也訳	2009/06/02
1266661	35.809162	頭頚部の臨床画像診断学	尾尻博也著	2009/02/27
712849	35.809162	画像診断と手術シミュレーション : 最近の進歩	中島龍夫編著	2009/02/04
1335638	35.809162	C言語で学ぶ実践画像処理	井上誠喜 [ほか] 共著	2009/01/07
1320716	35.809162	ケースレビュー頭頚部の画像診断	David M.Yousem [著]/多田信平監訳	2008/04/28
1314161	35.809162	正常画像と比べてわかる病理アトラス	下正宗編	2008/03/07
1308678	35.809162	C言語による画像再構成の基礎	橋本雄幸, 篠原広行著	2008/01/09
1280306	35.809162	C言語で学ぶ医用画像処理	石田隆行編/石田隆行 [ほか] 共著	2007/12/19
1300219	35.809162	ロボットセンシング : センサと画像・信号処理	大山恭弘, 橋本洋志共著	2007/10/17
1300010	35.809162	メディカルノート画像診断 : カラー版	小川敏英編集	2007/09/26
1296954	35.809162	病診連携のための画像診断の手引き	山中望, 本山新編集	2007/08/03
1288563	35.809162	カンファランス形式頭部画像診断演習	土屋一洋編著	2006/12/08
1282280	35.809162	ディジタル画像処理 : digital image processing	ディジタル画像処理編集委員会監修	2006/12/07
1279373	35.809162	確率モデルによる画像処理技術入門	田中和之著	2006/11/24
1224058	35.809162	見て診て学ぶ痴呆の画像診断	松田博史, 朝田隆編集	2006/06/22
1264980	35.809162	癌・治療効果判定の画像診断	田中良明, 吉田祥二編著	2006/03/24
1265150	35.809162	脳の形態と機能 : 画像医学の進歩	福田寛編著	2006/03/24
1234975	35.809162	風波界面上の気流の画像計測	水谷夏樹, 鈴木武 [著]	2005/08/04
1198603	35.809162	頭部血管内手術のための画像診断	根岸正敏著/飯野佑一監修	2004/05/13
1198889	35.809162	生理検査学・画像検査学	清水加代子 [ほか] 執筆/菅野剛史, 松田信義編集	2004/05/13
1193088	35.809162	診療画像技術学--X線--	金場敏憲, 葉山和弘共編	2004/01/28
1189442	35.809162	骨軟部疾患の画像診断	上谷雅孝編著	2003/12/24
1177548	35.809162	手術と病理の理解のための頭部画像診断	土屋一洋 [ほか] 編著	2003/07/17
1166722	35.809162	肺炎の鑑別診断 : 画像と検査を中心に	中田紘一郎編集	2003/03/06
1166333	35.809162	Emergency radiology : 救急の画像診断とIVR	救急放射線研究会ERセミナー運営委員会編集	2003/02/27
1006471	35.809162	绥徳汉代画像石	绥徳汉画像石展览馆编/李贵龙, 王建勤主编	2002/06/10
999459	35.809162	麻酔科専門医に必要な画像診断	岩崎寛編集/高崎眞弓[ほか]責任編集	2002/05/09
980545	35.809162	症候群アトラス : 画像所見からのアプローチ	宗近宏次編集	2001/10/05
970334	35.809162	境界と日本文学 : 画像と言語表現	国文学研究資料館編/国文学研究資料館編	2001/06/08
952905	35.809162	画像からみた癌の病期分類	平岡真寛 [ほか] 編集	2001/01/19
954413	35.809162	乳腺病理学 : 細胞・組織・画像	市原周著	2001/01/19
939319	35.809162	画像処理応用システム : 基礎から応用まで	精密工学会画像応用技術専門委員会編	2000/10/18
1080676	35.809162	画像処理応用システム : 基礎から応用まで	精密工学会画像応用技術専門委員会編	2000/09/08
880459	35.809162	画像診断のための解剖アトラス : 生きたからだの構造	安河内浩著	1999/09/17
867392	35.809162	消化器画像診断とIVRの実際	工藤祥編著	1999/07/23
861495	35.809162	肺野型肺癌の画像診断	栗山啓子著	1999/06/15
845981	35.809162	イメージセンシング : デジタル画像-計測技術と応用-	動体計測研究会編	1999/03/03
848425	35.809162	医用画像のアーチファクト : 原因と対策	総合医用画像技術研究会編	1999/03/02
839630	35.809162	必修骨軟部の画像診断	デービッド・J・サートリス著/大沢忠, 片山仁監訳	1999/02/10
837814	35.809162	MRCP : 膵胆道の新しい画像診断	崔仁煥著	1999/01/29
818652	35.809162	漢代農業画像磚石	中国農業博物館編/夏亨廉, 林正同主編	1998/04/20
680853	35.809162	画像磚石刻墓志研究	洛陽市第二文物工作隊編	1998/01/29
750757	35.809162	頭頸部画像診断学	高橋睦正編著	1997/11/25
727284	35.809162	デジタルフォト・クリエイション : 画像革命の騎手たち	小島久佳編集	1997/07/23
680433	35.809162	中国漢代画像石の研究	信立祥著	1996/09/09
278637	35.809162	四川漢代画像芸術選	呂林編	1996/02/02
390249	35.809162	画像診断のための脳解剖と機能系	Hans-Joachim Kretschmann, Wolfgang Weinrich著/久留裕, 真柳佳昭訳	1995/10/30
391987	35.809162	並列トップダウン画像解析手法に関する研究	角保志 [著]	1995/09/07
1382973	35.809162	CT/MRI画像解剖ポケットアトラス	Torsten B.Möller, Emil Reif [著]	1995/01/12
1389433	35.809162	画像の帯域圧縮と符号化技術	二宮佑一著	1994/12/26
359114	35.809162	21世紀への画像工学 [ビデオカセット] : リモートセンシング	放送大学学園,放送教育開発センター制作	1994/01/25
354163	35.809162	びまん性肺疾患の画像診断	土井修編集	1993/10/01
1383611	35.809162	画像診断に必要なMRI解剖図譜	石川徹編集	1993/08/09
300591	35.809162	画像理解 : 3次元認識の数理	金谷健一著	1993/01/20
311425	35.809162	画像診断のピットフォール : 偽病変をつくらないために	板井悠二, 蜂屋順一編著	1992/10/26
307755	35.809162	最新がん画像診断 : 現状と展望	山田達哉 [ほか] 編	1991/02/14
1383706	35.809162	情報収集 看護に関連する画像診断	松山正也編著	1991/02/04
306199	35.809162	脊髄のMRI : 総合画像的アプローチ	玉木紀彦, 中川洋編	1990/12/20
1122924	35.809162	画像認識入門 : 形を認識する事始め	森俊二著	1989/06/21
277216	35.809162	画像認識入門 : 形を認識する事始め	森俊二著	1989/05/09
258176	35.809162	腹部外科に必要な新しい画像診断	羽生富士夫編集企画	1988/03/25
1376101	35.809162	印刷人のための文字・画像処理入門	三浦澄雄著	1988/02/08
208715	35.809162	最新のLANDSATのカラー画像 : セマテック・マッパ	星仰編	1986/02/28
1334739	35.809162	腹部消化器疾患の画像診断		1984/09/04
140398	35.809162	画像診断のための知っておきたい計測値	古寺研一,平松京一著	1983/06/03
141202	35.809162	医用画像工学シンポジウム報文集		1983/03/19
1126420	35.809162	情報・画像処理と製版の先端技術		1982/12/04
116203	35.809162	図解ラジオアイソトープ画像診断法	飯尾正宏編著	1982/01/12
1390464	35.809162	ディジタル画像とカラー : ICメモリの使い方	伊藤健一著	1981/08/08
1021311	35.809162	画像情報処理の応用的研究	[田中幸吉研究代表]	1981/03/28
98952	35.809162	イメージセンサ : 画像情報をとらえる電子の目	木内雄二著	1980/12/13
97412	35.809162	イメージセンサ : 画像情報をとらえる電子の目	木内雄二著	1980/09/29
36569	35.809162	画像と情報の記録 : 端末機器とそのハードコピー	窪田啓次郎  電子通信学会編	1979/02/22
17905	35.809162	画像と情報の記録 : 端末機器とそのハードコピー	窪田啓次郎  電子通信学会編	1976/12/27
1132875	35.809162	画像と空間 : コンピュータビジョンの幾何学	出口光一郎著/森下巖, 藤村貞夫, 小畑秀文編	
1128557	35.809162	コンピュータ画像処理 : 応用実践編	田村秀行編	
1129250	35.809162	画像理解 : 3次元認識の数理	金谷健一著	
295453	34.914925	WHO小児画像診断ガイドライン : 小児科領域における画像診断法の合理的利用法	藤岡睦久訳	1990/05/18
1351074	33.85348	ディジタル画像処理の基礎と応用 : 基本概念から顔画像認識まで : Visual C# .NET & Visual Basic .NETによる	酒井幸市著	2015/06/30
1460311	33.85348	よくわかる最新画像処理アルゴリズムの基本と仕組み : サンプルプログラムで楽しみながら学ぶ : 画像処理・認識入門	長尾智晴著	2012/12/26
246224	33.85348	画像処理による材料組織解析の現状 : 画像処理の金属研究への応用に関する研究会成果報告書	科学技術庁金属材料技術研究所編	1987/09/10
1713663	33.64529	ジェネラリストのための肺炎画像診断のコツと診療の手引き	藤田次郎編	2017/01/13
1700050	33.64529	ビギナーのための胸部画像診断 : Q&Aアプローチ	高橋雅士編著	2016/08/26
1700060	33.64529	頭頸部の臨床画像診断学	尾尻博也著	2016/08/26
1692454	33.64529	コメディカルのための邪道な脳画像診断養成講座	粳間剛原作/仙道ますみまんが	2016/06/16
1691060	33.64529	これだけは知っておきたい心臓・血管疾患の画像診断	宇都宮大輔編著	2016/05/26
1662468	33.64529	画像からみた脳梗塞と神経心理学	田川皓一著	2015/10/30
1662162	33.64529	骨・軟部腫瘍 : 臨床・画像・病理	大塚隆信, 福田国彦, 小田義直編	2015/10/22
1653986	33.64529	バイオメディカル融合3次元画像処理	小山博史 [ほか] 著	2015/08/19
1637616	33.64529	一目瞭然!画像でみるMRI撮像法	バル M. ランゲ [ほか] 著/押尾晃一, 百島祐貴訳	2015/04/23
1393813	33.64529	見て診て学ぶ認知症の画像診断	松田博史, 朝田隆編集	2014/12/18
1586958	33.64529	ジェネラリストを目指す人のための画像診断パワフルガイド	山下康行 [著]	2014/04/24
1580317	33.64529	ここが知りたい認知症の画像診断Q&A	松田博史, 朝田隆編著	2014/02/07
1572452	33.64529	心・大血管、乳腺画像診断・IVR	中島康雄編集/楢林勇, 杉村和朗監修	2013/12/27
1481949	33.64529	泌尿生殖器画像診断・IVR	鳴海善文編集/楢林勇, 杉村和朗監修	2013/09/13
1457404	33.64529	骨軟部画像診断のここが鑑別ポイント	福田国彦編集	2012/11/08
1428576	33.64529	エラストグラフィ徹底解説 : 生体の硬さを画像化する	荒木力著	2011/12/22
1426168	33.64529	診療放射線技師画像検査フルコース	中澤靖夫編集	2011/12/02
1391718	33.64529	肝胆膵の画像診断 : CT・MRIを中心に	山下康行編著	2011/11/25
1425264	33.64529	循環器画像診断の進歩 : 適応と限界	竹越襄編集	2011/08/26
1400145	33.64529	腹部・骨盤部画像診断のここが鑑別ポイント	桑鶴良平編集	2011/05/10
1398279	33.64529	骨・軟部腫瘍 : 臨床・画像・病理	大塚隆信, 福田国彦, 小田義直編集	2011/02/28
1390564	33.64529	非線形画像・信号処理 : モルフォロジの基礎と応用	浅野晃 [ほか] 著	2010/12/07
1373083	33.64529	OpenGL+GLSLによる画像処理プログラミング : Visual C++	酒井幸市著	2010/05/27
1364107	33.64529	見て診て学ぶ膵腫瘍の画像診断	大友邦, 木村理編集	2010/02/05
1364547	33.64529	医学における三次元画像処理 : 基礎から応用まで	周藤安造著	2010/01/13
1360835	33.64529	わかる!骨軟部画像診断の要点	Maximilian Reiser, Andrea Baur-Melnyk, Christian Glaser著/杉本英治訳	2010/01/08
1348732	33.64529	ナノビジョンサイエンス : 画像技術の新展開	三村秀典 [ほか] 共著	2009/09/01
1337694	33.64529	気管支鏡 : 臨床医のためのテクニックと画像診断	日本呼吸器内視鏡学会編集	2009/01/30
1320878	33.64529	精神疾患の脳画像解析・診断学	平安良雄, 笠井清登編	2008/07/11
1313271	33.64529	碑刻画像石 : 中華人民共和国河南省	日比野丈夫 [ほか] 監修	2008/02/29
1312136	33.64529	すぐに役立つ消化器画像用語事典	佐野幹夫, 西川孝編集	2008/02/12
1306684	33.64529	ビジュアル情報処理 : CG・画像処理入門	ビジュアル情報処理編集委員会監修	2007/12/05
1297145	33.64529	骨軟部画像診断のここが鑑別ポイント	福田国彦編	2007/08/03
1304177	33.64529	Image processing : 画像処理標準テキストブック	大沢裕 [ほか] 執筆	2007/05/11
1287342	33.64529	整形外科ナースのための運動器画像診断	遠藤健司著	2007/01/10
1283377	33.64529	ビジュアルコンピューティング : 3次元CGによる画像生成	画像電子学会編/西田友是, 近藤邦雄, 藤代一成監修	2006/12/11
1288465	33.64529	骨軟部画像診断の勘ドコロ	佐志隆士編集	2006/12/08
1280999	33.64529	高次脳機能障害 : その概念と画像診断	武田克彦, 波多野和夫編著	2006/12/01
1275435	33.64529	腹部・骨盤部画像診断のここが鑑別ポイント	桑鶴良平編集	2006/09/19
1264884	33.64529	ケースレビュー骨軟部の画像診断	Joseph Yu著/福田国彦訳	2006/03/24
1265250	33.64529	肝胆膵疾患の画像診断-最近の進歩	跡見裕編集	2006/03/24
1251182	33.64529	画像の記憶における言語的符号化の影響	北神慎司著	2005/09/29
1236827	33.64529	磁気共鳴画像を用いた海馬の回旋の評価	岡田祐輔 [著]	2005/09/01
1220089	33.64529	ペインクリニック診療に役立つ画像診断集	「ペインクリニック」編集委員会編	2005/01/20
1210147	33.64529	江戸幕府撰国絵図の画像データベース	小野寺淳編集代表	2004/10/01
1212775	33.64529	現代絵画の社会学と美学 : 時代の画像	アーノルト・ゲーレン著/池井望訳	2004/08/27
1201950	33.64529	診療放射線技師画像検査フルコース	中沢靖夫編集	2004/06/07
1203819	33.64529	カテーテルスタッフのための心血管画像学テキスト	循環器画像技術研究会編/中澤靖夫, 若松修編集	2004/05/24
1002485	33.64529	原典で読む画像診断史 : IVRを含めて	舘野之男編	2002/05/21
982030	33.64529	「ひまわり」で見る四季の気象 : 雲画像の見方	日本気象協会編	2001/10/17
657416	33.64529	◆D39630◆県彩色画像磚墓	河南省文化局文物工作隊編	2001/02/20
912780	33.64529	画像診断の最前線 : 視覚でとらえる機能と形態	村田啓編	2000/01/20
884073	33.64529	胆嚢癌 : 新取扱い規約・画像診断	沖田極 [ほか] 編集	1999/11/01
890507	33.64529	気分障害の病因に関する画像診断を用いた研究	飯高哲也 [著]	1999/10/27
860722	33.64529	ナースのための画像・内視鏡検査の知識	大澤忠 [ほか] 編集	1999/07/23
866273	33.64529	びまん性肺疾患の画像診断指針	日本医学放射線学会胸部放射線研究会編	1999/07/14
866342	33.64529	気管支鏡 : 臨床医のためのテクニックと画像診断	日本気管支学会編	1999/07/02
885326	33.64529	風説留中画像史料一覧(稿)	東京大学史料編纂所附属画像史料解析センター編	1999/07/01
866270	33.64529	画像と病理像からみた呼吸器疾患	遠藤啓吾編集	1999/06/25
860571	33.64529	SPECT機能画像 : 定量化の基礎と臨床	西村恒彦編集	1999/06/15
848383	33.64529	固体NMR映像法における新しい画像コントラスト		1999/05/17
846879	33.64529	X線位相コントラスト画像作製の試み	板井悠二研究代表者	1999/05/17
845596	33.64529	神経心理学の局在診断と画像診断	Andrew Kertesz編集/田川皓一, 峰松一夫監訳	1999/02/09
794857	33.64529	国際標準画像符号化の基礎技術	小野文孝, 渡辺裕共著/高度映像技術シリーズ編集委員会[編]	1998/11/09
661666	33.64529	頭蓋骨・脳・血管の三次元画像アトラス	太田富雄編著	1998/07/28
742270	33.64529	救急画像診断入門 : 当直医必携	Philip W.Wiest,Paul B.Roth [著]/西岡康二 [ほか] 訳	1997/10/09
315335	33.64529	画像と制御 : ニューロ・ファジィ・AIによるアプローチ	北村新三, 片井修編著	1997/01/09
680394	33.64529	カラー画像複製論 : カラーマネジメントの基礎	田島譲二著/画像工学シリーズ編集委員会編	1996/10/22
663404	33.64529	ディジタル画像圧縮の基礎 : 基本原理とアプリケーション	安田浩, 渡辺裕著	1996/08/07
661663	33.64529	肺末梢構造にせまる胸部画像診断	田邉正忠, 伊藤春海編著	1996/07/18
651985	33.64529	リコンフィギュアード・アイ : デジタル画像による視覚文化の変容	ウィリアム・J. ミッチェル著/福岡洋一訳	1996/03/14
388617	33.64529	診誤りやすい正・異常の境界画像	古瀬信 [ほか] 編集	1995/09/21
1384617	33.64529	一筋縄でいかなかった中枢神経系の画像診断	伊藤壽介編集	1995/08/04
381869	33.64529	診誤りやすい正・異常の境界画像	作山攜子, 水谷弘和編集	1995/05/01
379742	33.64529	診誤りやすい正・異常の境界画像	前原忠行編集	1995/02/27
376823	33.64529	河南新鄭漢代画像磚	薛文燦, 劉松根編	1994/12/15
372227	33.64529	脳のイメージング : 脳のはたらきはどこまで画像化できるか	柴崎浩, 米倉義晴著	1994/10/20
372733	33.64529	助産婦・看護婦のための超音波画像診断	高橋克幸, 水野正彦編集	1994/10/07
354860	33.64529	食道表在癌 : 画像診断と病理	吉田操 [ほか] 編集	1993/11/11
386524	33.64529	画像符号化技術 : DCTとその国際標準	K. R. Rao, P. Yip共著/安田浩, 藤原洋共訳	1993/07/19
338124	33.64529	磁気共鳴画像(MRI)の臨床応用に関する研究	松本邦彦 [著]	1992/09/16
321008	33.64529	心臓のカラードップラー血流画像 : 基礎と臨床	Joseph Kisslo [ほか] 著/佐々木康人, 松本満臣監訳	1992/01/08
320018	33.64529	情況としての画像 : 高度資本主義下の「テレビ」	吉本隆明著	1991/12/17
278852	33.64529	腎,尿路系の総合画像診断	小磯謙吉編著	1991/10/29
1123419	33.64529	画像通信ガイド : パソコン通信 進化するコミュニケーション	矢澤宏行著	1989/06/23
278004	33.64529	医用画像診断装置 : CT,MRIを中心として	岩井喜典 [ほか] 編著	1989/05/24
975343	33.64529	諺解画像童文先習	朴永鎮編修	1988/11/10
1121122	33.64529	宇宙からみた地球 : 資源リモートセンシング画像集	資源リモートセンシング画像集編集委員会編	1988/10/21
251050	33.64529	肝腫瘍の画像診断 : その進歩と今後の動向	山本祐夫[ほか]編	1987/11/05
228457	33.64529	初心者のための産婦人科超音波画像の読み方	金岡毅,小林秀樹共著	1986/07/04
163616	33.64529	腎・副腎・尿路疾患の画像診断	平松京一編集	1984/12/04
1376860	33.64529	画像データのコンピュータ処理 : リモートセンシングプログラムマニュアル	日本リモートセンシング研究会編	1984/07/30
1326792	33.64529	医療のための画像工学 : 最近の進歩と将来展望		1983/06/02
1137858	33.64529	会話型画像処理システム解説書		1982/02/17
1121708	33.64529	ビデオ・ディスク : 画像情報化時代の夜明け	エフレム・シ-ゲル他著/関祥行監訳	1982/01/25
1144537	33.64529	リコンフィギュアード・アイ : デジタル画像による視覚文化の変容	ウィリアム・J. ミッチェル著/福岡洋一訳	
1422565	32.85467	局所的な画像領域のラベル情報や特徴の関係性を導入したBag-of-VisualWords法による一般画像認識	松川徹 [著]	2011/10/03
1261495	32.85467	Photoshopの画像処理マニュアル : きれいな画像の入力から解析、論文・学会用データ作成のコツ : 医学・ライフサイエンス	小島清嗣, 岡本洋一編集	2006/02/02
1709788	31.728037	高次脳機能障害の考えかたと画像診断	武田克彦, 村井俊哉編著	2017/10/20
1741125	31.728037	関節リウマチの画像診断 : 診断の基本から鑑別診断まで	杉本英治, 神島保編集	2017/10/12
1716274	31.728037	知っておきたい!乳房超音波画像とスケッチの書き方	坂佳奈子編集	2017/02/01
1704735	31.728037	疾患・病態にせまる画像診断 : 腹部救急疾患	松木充, 市場文功編著	2016/10/21
1700062	31.728037	肝胆膵脾の画像診断 : Key所見からよむ	吉満研吾, 兼松雅之, 赤羽正章, 鶴崎正勝編集	2016/08/26
1689416	31.728037	スポーツ診療のための画像診断 : 早期診断で差がつく!	小橋由紋子著	2016/05/19
1689630	31.728037	画像診断コンパクトナビ : 医学生・研修医必携	百島祐貴著	2016/05/19
1678323	31.728037	その「脳科学」にご用心 : 脳画像で心はわかるのか	サリー・サテル, スコット・O.リリエンフェルド [著]/柴田裕之訳	2016/02/12
1680317	31.728037	歯顎顔面領域の画像計測による鑑別診断	池島厚著	2016/02/02
1659599	31.728037	まるわかり頭頸部領域の画像診断	豊田圭子編著	2015/10/08
1654609	31.728037	呼吸器画像診断のコツ : 見る診る語る	酒井文和編	2015/08/20
1640849	31.728037	新骨軟部画像診断の勘ドコロ	藤本肇編	2015/05/22
1624801	31.728037	第三帝国の歴史 : 画像でたどるナチスの全貌	ヴォルフガング・ベンツ著/斉藤寿雄訳	2014/12/03
1624231	31.728037	画像処理論 : Web情報理解のための基礎知識	美濃導彦著	2014/11/27
1587803	31.728037	3次元画像から学ぶCT・MRI断層解剖	似鳥俊明編著	2014/05/07
1577323	31.728037	中国古代瓦の美 : 文字・画像・紋様の面白さ	伊藤滋編著	2014/01/22
1572455	31.728037	乳房画像診断最前線 : 超音波診断を中心に	位藤俊一編	2013/12/27
1490011	31.728037	画像とチャートでわかる小児の整形外科診療エッセンス	久保俊一責任編集/三谷茂, 金郁喆編	2013/11/27
1474235	31.728037	画像解剖コンパクトナビ : 医学生・研修医必携	百島祐貴著	2013/06/07
1469106	31.728037	頭部画像解剖徹頭徹尾 : 疾患を見極め的確に診断する	蓮尾金博編集	2013/05/01
1460131	31.728037	画像による新生児症例カンファランス : どこを見る?何がわかる?	奥起久子, 原裕子, 河野達夫編著	2012/12/26
1452802	31.728037	胸部画像解剖徹頭徹尾 : 疾患を見極め的確に診断する	松永尚文編集	2012/09/06
1446575	31.728037	疾患が読める!胸部X線画像診断アトラス	吉澤靖之, 江口研二編集	2012/08/22
1428577	31.728037	実践!胸部画像診断 : 押さえておきたい24のポイント	野間恵之著	2011/12/22
1428048	31.728037	PT・OT・STのための脳画像のみかたと神経所見	森惟明, 鶴見隆正著	2011/12/16
1422561	31.728037	先見情報を利用したPET画像再構成に関する研究	小林哲哉 [著]	2011/10/03
1411189	31.728037	画像処理論 : Web情報理解のための基礎知識	美濃導彦著	2011/08/31
1401347	31.728037	「テーマ」検査や画像から感染症の原因微生物に迫る	柳原克紀ゲスト編集/前崎繁文 , 大曲貴夫編集委員	2011/05/20
1379456	31.728037	動画像を対象にした画像検索性能の改善に関する研究	村林昇 [著]	2010/08/26
1372668	31.728037	心血管CTパーフェクトガイド : 撮像から画像の解釈まで	川名正敏責任編集/永井良三総編集	2010/05/21
1366208	31.728037	黒田清輝の目 : デジタル画像体験 : 風景・からだ・顔	田中淳編集	2010/01/21
1364542	31.728037	画像数学入門 : 三角関数,フーリエ変換から装置まで	氏原真代 [ほか] 共著	2010/01/13
1358489	31.728037	画像と病理像から学ぶ中皮腫アトラス	井内康輝監修	2009/11/27
1353894	31.728037	画像診断コンパクトナビ : 医学生・研修医必携	百島祐貴著	2009/10/23
1342581	31.728037	画像・言語情報相互変換に関する基礎的研究	福村晃夫研究代表	2009/03/27
1331050	31.728037	画像数学入門 : 三角関数, フーリエ変換から装置まで	氏原真代 [ほか] 共著	2008/11/19
1325642	31.728037	フラクタルと画像処理 : 差分力学系の基礎と応用	徳永隆治著	2008/09/18
1306865	31.728037	見て診て学ぶ肺癌の画像診断 : Lung cancer	本田憲業編集	2008/03/04
1304592	31.728037	急性期脳梗塞画像診断実践ガイドライン	ASIST-Japan実践ガイドライン策定委員会編集	2007/11/16
1300372	31.728037	腹部エコー検査 : 画像描出のコツ [映像資料]	竹内和男監修	2007/10/23
1300724	31.728037	フォトショップによる衛星画像解析の基礎 : 手軽にできるリモートセンシング	田中邦一 [ほか] 著	2007/10/16
1288479	31.728037	画像で心臓を診る : CT・MRI・核医学を中心にして	栗林幸夫編集/吉川純一 [ほか] 責任編集	2006/12/13
1280245	31.728037	患者さんのために知っておきたい画像診断情報100	全国国立病院療養所放射線技師会編	2006/11/27
1278669	31.728037	画像所見のよみ方と鑑別診断 : 胆・膵	山雄健次,須山正文,真口宏介編	2006/11/13
1264759	31.728037	臨床に役立つ消化器立体画像のつくりかた	竜崇正編集	2006/03/24
1264986	31.728037	マンモグラフィ読影に必要な乳腺画像・病理アトラス	黒住昌史著	2006/03/24
1261756	31.728037	診療放射線技師画像診断マスター・ノート	土屋一洋 [ほか] 編集	2006/02/02
1223170	31.728037	カラー画像処理とデバイス : ディジタル・データ循環の実現	画像電子学会編	2005/02/24
934111	31.728037	PIVの基礎と応用 : 粒子画像流速測定法	M.ラッフェル, C.E.ヴィラート, J.コンペンハンス著/小林敏雄監修/岡本孝司, 川橋正昭, 西尾茂訳	2004/08/26
1208746	31.728037	乳房温存療法のためのMRI : マンモグラフィ・病理画像との対比	飯島耕太郎, 横江隆夫著	2004/08/05
1203818	31.728037	標準MRI : 画像・図から学ぶ基礎と臨床応用	Donald W.McRobbie [ほか] 共著/梅田雅宏 [ほか] 訳幹事	2004/06/18
1186859	31.728037	コミュニケーションにおけるフィードバックを支援した実画像通信システムに関する研究	山下淳 [著]	2003/10/03
1171695	31.728037	助産師・看護師のための超音波画像診断	岡村州博, 明城光三編集	2003/04/16
1157869	31.728037	ケースレビュー泌尿生殖器の画像診断	Glenn A. Tung, Ronald J. Zagoria, William W. Mayo-Smith [著]/鳴海善文, 中村仁信監訳	2002/11/18
1003816	31.728037	ディジタル情報表現の基礎 : 音声・画像の符号表現	酒井善則, 石橋聡共著	2002/03/15
979808	31.728037	診断支援のためのディジタルX線画像処理に関する研究	辻井修 [著]	2001/09/14
951580	31.728037	沂南古画像石墓発掘報告	曾昭質 [等] 著	2001/02/21
895181	31.728037	中世写本の彩飾と挿絵 : 言葉と画像の研究	辻佐保子著	2000/01/17
824985	31.728037	脳脊髄MRA : 基礎と臨床-流れの画像化	中田力, 宝金清博編著	1998/11/19
740262	31.728037	美術分野の文献・画像資料所蔵機関一覧	アート・ドキュメンテーション研究会調査委員会編	1997/09/26
693721	31.728037	新編頭頚部の画像診断 : CT,MRIを中心として	多田信平編集	1997/01/10
656507	31.728037	実験画像評価 : 初学者のための実験入門書	大塚昭義 [ほか] 編集	1996/03/22
651667	31.728037	画像検査の基本と実際 : 失敗しない撮り方・読み方	永井純編集	1996/03/06
389129	31.728037	中世写本の彩飾と挿絵 : 言葉と画像の研究	辻佐保子著	1995/10/05
386095	31.728037	画像数学入門 : 三角関数、フーリエ変換から装置まで	氏原真代 [ほか] 共著	1995/07/07
345704	31.728037	耳鼻咽喉科, 頭頚部外科画像診断	船坂宗太郎, 平出文久編	1993/05/24
338265	31.728037	複数のステレオ画像理解手法の統合法に関する研究	渡辺正規 [著]	1992/09/16
335413	31.728037	消化器電子内視鏡と画像処理	木村健 [ほか] 編集	1992/05/29
314986	31.728037	肝臓の画像診断 : 細小肝癌の発見から治療まで	高安賢一著	1991/07/23
298618	31.728037	診療画像検査法 : 肝臓検査の手技と実際	金森勇雄他著	1990/06/22
298977	31.728037	診療画像検査法 : 膵・胆道の手技と実際	金森勇雄他著	1990/06/22
1326794	31.728037	印刷・電気系技術者のための印刷画像工学	梶光雄著	1988/12/22
276472	31.728037	テレビ画像による三次元測定システムの開発研究		1988/05/12
359217	31.728037	流れの可視化における画像処理技術開発研究		1987/12/04
237697	31.728037	国家試験C問題のための臨床画像の診断演習	西岡清春,兵頭春夫編	1987/02/27
237698	31.728037	国家試験C問題のための臨床画像の診断演習	西岡清春,兵頭春夫編	1987/02/27
237699	31.728037	国家試験C問題のための臨床画像の診断演習	西岡清春,兵頭春夫編	1987/02/27
237700	31.728037	国家試験C問題のための臨床画像の診断演習	西岡清春,兵頭春夫編	1987/02/27
212148	31.728037	腹部画像診断アトラス : 超音波所見を中心に	腹部超音波診断研究会(霜月会)編	1986/03/14
654256	31.728037	グラフィックス・ガイド : 図形・画像処理システム・機器年鑑		1983/10/31
138562	31.728037	再構成画像による三次元頭部CTアトラス	吉岡真澄,藤井恭一編著	1983/02/14
1185775	31.728037	多賀豊後守高忠画像問答	多賀常政問/伊勢貞丈答	1977/03/31
642409	31.728037	画像の理解と認識についての実験的・発達的研究	菊野春雄 [著]	
1011283	31.728037	美術分野の文献・画像資料所蔵機関一覧	アート・ドキュメンテーション研究会調査委員会編	
1011375	31.728037	中世写本の彩飾と挿絵 : 言葉と画像の研究	辻佐保子著	
1143332	31.728037	画像データベース構築・活用技法 : Mac in Business	松田純一著	
1753956	30.017506	誰も教えてくれなかった胸部画像の見かた・考えかた	小林弘明	2018/01/26
1751734	30.017506	症例から見る　整形外科領域の臨床超音波画像	篠崎達也	2018/01/11
1716270	30.017506	Integrated cardiac imaging : 画像で病態に迫る, 治療効果を判定する	伊藤浩編集主幹/大門雅夫, 田中篤, 渡辺弘之編集	2017/02/01
1713651	30.017506	実践!みためだけじゃない画像診断 : 循環器integrated imagingのススメ	北井豪編著	2017/01/13
1694505	30.017506	無窮會専門図書館蔵書目録 : 電子画像版		2016/07/13
1672369	30.017506	スポーツ外傷・障害の画像診断完全攻略 : アスリートを救え	帖佐悦男編	2016/01/08
1671927	30.017506	認知症の脳画像診断 : 早期検出と鑑別をめざして	西村恒彦, 武田雅俊編	2015/12/25
1351969	30.017506	詳解OpenCV : コンピュータビジョンライブラリを使った画像処理・認識	Gary Bradski, Adrian Kaehler著/松田晃一訳	2015/06/30
1632950	30.017506	C言語による画像処理プログラミング入門 : サンプルプログラムから学ぶ	長尾智晴著	2015/03/05
1463510	30.017506	貴重図書画像情報データベース(「女礼式歌合」他)		2013/02/27
1461686	30.017506	わかりやすい画像からみた脳卒中リハビリテーション : よくある症例を中心に	宮上光祐著	2013/01/24
1457417	30.017506	BRAND NEW心臓核医学 : 機能画像が病態を捉える	西村恒彦編集	2012/11/08
1455183	30.017506	航空機リモートセンシング画像を用いた野生動物のモニタリングに関する研究	大石優 [著]	2012/10/17
1455646	30.017506	複数の単純なセンサ情報に基づく画像応用システムの研究	見持圭一 [著]	2012/10/17
1452670	30.017506	初歩から学ぶ統計的学習 : 画像処理で体験してみよう	熊澤逸夫著/映像情報メディア学会編	2012/09/27
1444400	30.017506	学生のための画像処理プログラミング演習 : Visual C++.NET版	村上伸一著	2012/07/13
1223236	30.017506	階層ベイズモデルとその周辺 : 時系列・画像・認知への応用	石黒真木夫, 松本隆, 乾敏郎, 田邉國士 [著]/甘利俊一 [ほか] 編	2012/05/18
1428353	30.017506	検査のしくみと進め方 : 検体,生理機能,画像検査のすべて	大塚喜人, 速水昭雄編著	2011/12/22
1428733	30.017506	見逃し、誤りを防ぐ!消化管癌画像診断アトラス	武藤学編集	2011/12/22
1410895	30.017506	C言語による画像処理プログラミング入門 : サンプルプログラムから学ぶ	長尾智晴著	2011/08/31
1408658	30.017506	読影の基礎 : 診療画像技術学のための問題集	読影の基礎編集委員会編	2011/07/15
1384869	30.017506	動脈硬化を画像で診る : 生活習慣病の診療に活かす	松尾汎編著	2010/10/28
1379518	30.017506	ActionScript 3.0イメージエフェクト : スクリプトで作る画像効果	Todd Yard著/永井勝則訳	2010/08/20
1377744	30.017506	なぜコンピュータの画像はリアルに見えるのか : 視覚とCGをめぐる冒険	梅津信幸著	2010/06/02
1367102	30.017506	画像石・碑刻拓本展 : 中華人民共和国河南省		2010/02/19
1446810	30.017506	臨床産科超音波診断 : 画像でみる産科学	増崎英明著	2010/02/05
1338817	30.017506	画像診断を学ぼう : 単純X線写真とCTの基本	ウィリアム ヘリング著/菅原俊祐訳	2009/02/26
1300286	30.017506	Meet the expert 胸部画像診断をきわめる [映像資料]	ケアネット企画・制作	2008/01/18
1284354	30.017506	読影の基礎 : 診療画像技術学のための問題集	読影の基礎編集委員会編	2006/12/08
1280927	30.017506	マルチメディアシステム工学 : 音響と画像の実用システムから技術を知る	大賀寿郎著	2006/11/30
1264877	30.017506	内視鏡画像による急性中耳炎・鼓膜アトラス	上出洋介著	2006/03/24
887312	30.017506	胸部画像鑑別診断の実際 : 症例で学ぶ [映像資料]		2005/03/31
1220203	30.017506	乳腺画像診断法 : X線・超音波と病理	松江寛人, 広田映五編著/松江寛人 [ほか] 執筆	2005/01/20
1207591	30.017506	質問に対して適切な画像・映像を使って答えることのできる知的メディアの構築	中村裕一研究代表	2004/08/13
1204071	30.017506	読影の基礎 : 診療画像技術学のための問題集	読影の基礎編集委員会編	2004/06/25
1202671	30.017506	なるほど!!医用3次元画像 : 考え方と処理法の虎の巻	今井裕監修, 高原太郎編集	2004/06/14
1200753	30.017506	実践上部消化管造影臨床画像評価法	大阪消化管撮影技術研究会画像評価委員会編著	2004/05/17
774118	30.017506	臨床産科超音波診断 : 画像でみる産科学	増崎英明著	2004/04/12
1185441	30.017506	画像情報による干しブドウの等級選別に関する基礎的研究	常腥威 [著]	2003/10/03
931221	30.017506	画像診断とがん治療 : 世界に先駆ける日本の先端医療	大藤正雄著	2000/09/14
924644	30.017506	画像検査オーダー法 : 症候・疾患からみるポケットリファレンス	Ronald L. Eisenberg, Alexander R. Margulis [著]	2000/08/25
893475	30.017506	SPECT画像再構成における定量性改善のためのアルゴリズムの研究	西原啓輔 [著]	1999/10/27
836830	30.017506	一遍聖絵 (ひじりえ) を読み解く : 動きだす静止画像	武田佐知子編	1999/01/29
819787	30.017506	脳からみた言語 : 脳機能画像による医学的アプローチ	本庄巌編著	1998/11/19
788383	30.017506	確立的最適化手法を用いた画像セグメンテーションの研究	阿南泰三 [著]	1998/09/18
757963	30.017506	シグナルとシステムの数学 : 画像・信号処理のための数学的原理	濱裕光, 柳重堪, 阮牧共著	1998/06/09
659132	30.017506	統計的推定法に基づく画像処理アルゴリズムの研究	渡部秀一 [著]	1996/08/14
672516	30.017506	マルチメディアソフト制作における画像・映像制作技法の開発研究		1996/06/17
656526	30.017506	臨床イメージノート : 誰にでもわかる口腔画像診断の実際	小林馨編著/岡野友宏 [ほか] 著	1996/03/22
651636	30.017506	医学・生物学のための画像解析ハンドブック実践NIHImage講座	沼原利彦,小島清嗣編	1996/03/06
651671	30.017506	まれな疾患の画像診断 : 知っておくべき読影のポイント	佐藤雅史[ほか]編集	1996/03/06
382449	30.017506	癌リンパ節転移の画像診断 : 可能性と限界	平松慶博編集	1995/02/13
355895	30.017506	HDTV・CD-I・ファクシミリを生んだ画像圧縮技術のはなし		1993/11/15
330607	30.017506	ファジイ集合理論に基づく画像検索の方法とシステムの開発		1991/07/15
312205	30.017506	これから学ぶ人のためのNMR医学 : 基本理論から画像の解釈まで	Steffen B. Petersen [ほか] 編/湯浅龍彦監訳	1991/05/21
311042	30.017506	循環器疾患へのビジュアル・アプローチ : 実地で学ぶ画像診断	矢崎義雄編	1991/04/30
302514	30.017506	上部消化管疾患アトラス : 最新画像診断学	岡川和弘編集企画	1990/09/21
298978	30.017506	診療画像検査法 : 核医学検査の手技と実際	金森勇雄他著	1990/06/22
1376418	30.017506	精神医学総論・精神症状学・画像診断・治療	高橋三郎 [ほか] 著/懸田克躬 [ほか] 責任編集	1988/02/22
159616	30.017506	四川漢代画像磚与漢代社会	劉志遠[ほか]編著	1984/09/13
141891	30.017506	ライフサイエンスを測る : 超音波・画像・光計測入門	丹羽登編著  佐下橋市太郎[ほか]共著	1983/06/23
1139615	30.017506	画像情報検索システム基礎調査 : 報告書要約		1982/02/17
1128909	30.017506	C言語による画像処理 : PC9801シリーズMS-DOS	安居院猛, 中嶋正之, 木見尻秀子共著	
1729809	28.481976	子ども虐待の画像診断 : エビデンスに基づく医学診断と調査・捜査のために	ポール・K.クラインマン編	2017/06/28
1717413	28.481976	脳神経外科手術のコンパス : 術中機能・画像情報モニタリングマニュアル	森田明夫担当編集委員	2017/02/08
1666646	28.481976	消化器外科医に必要なちょっと先いく画像診断	海野直樹編	2015/11/27
1650062	28.481976	目で見る感染症 : 見ためでここまで診断できる!感染症の画像アトラス	原永修作, 藤田次郎編	2015/07/16
1327799	28.481976	脳機能画像解析入門 : SPMでfMRI、拡散テンソルを使いこなす	月本洋 [ほか] 著	2014/10/10
1480528	28.481976	よくわかる脳の障害とケア : 解剖・病態・画像と症状がつながる!	小宮桂治編集	2013/08/30
1469082	28.481976	OCTによる新時代PCIと各種画像モダリティを駆使した治療シミュレーション	森野禎浩編集	2013/05/01
1463751	28.481976	貴重図書マイクロフィルムからの画像データベース化(「Junius」他)[DVD-R]		2013/02/26
1428731	28.481976	見逃し、誤りを防ぐ!肝・胆・膵癌画像診断アトラス	工藤正俊, 山雄健次編集	2011/12/22
1426267	28.481976	症状から引く胸部画像診断 : 流れがわかる検査・診断のコツ	中島康雄, 松岡伸編集	2011/12/02
1163888	28.481976	胸部単純X線診断 : 画像の成り立ちと読影の進め方	林邦昭, 中田肇編著	2011/07/22
1394367	28.481976	VC++ではじめるCGと画像処理 : 簡単なプログラミングで基本としくみがわかる	黒瀬能聿, 田中一基共著	2011/01/26
1393268	28.481976	画像でみる成人先天性心疾患 : 診断・治療へのアプローチ	丹羽公一郎 [ほか] 編集	2011/01/14
1369398	28.481976	海外日本研究者の画像利用事情 : 東京シンポジウムの記録	安江明夫, 小出いずみ編	2010/03/26
1363993	28.481976	筑波大学附属図書館所蔵貴重図書等画像データベース		2010/02/25
1331574	28.481976	ダイナミック・リコンフィギュラブル・プロセッサ入門講座 : 画像処理をより簡単、より柔軟、より強力に	加藤良平著	2008/11/21
1324888	28.481976	統計的アプローチによる紙葉類画像の解析と分類に関する研究	影広達彦 [著]	2008/09/08
1299907	28.481976	拡散テンソル画像を用いた脳梁の微細構造変化に関する研究	太田深秀 [著]	2007/09/12
1304764	28.481976	虚血性心疾患 : 病態に応じた画像診断法	西村恒彦企画・編集/吉田清 [ほか] 編集	2007/05/11
1293211	28.481976	教育用映像/画像/3Dコンテンツのデータベース化と検索	柳沼良知, 鈴木一史 [著]	2007/05/11
1291808	28.481976	日本の建築30年の歩み1976-2005 : デジタル画像で見る	日経アーキテクチュア編	2007/01/31
1288543	28.481976	CTとPETの融合画像診断 : 効率的な腫瘍病巣発見のために	中本裕士著	2006/12/08
1281141	28.481976	臨床と病理のための乳腺MRIアトラス : 画像と組織像の完全対比	草間律, 高山文吉編集	2006/12/01
1275851	28.481976	循環器病の画像診断 : 心臓CT、MRI [映像資料]	日本循環器学会企画著作	2006/09/29
1271406	28.481976	4次元CT装置の概念設計と画像再構成に関する研究	工藤博幸研究代表	2006/07/05
1264483	28.481976	医学生・研修医のための画像診断FIRST AID : ベーシック222	山下康行編集	2006/03/07
1220724	28.481976	ヴィジュアルアプローチ循環器 : 症候と画像から考える循環器疾患67	磯部光章編著	2005/01/19
1198719	28.481976	診療画像解剖学テキスト : イラストで読み解く,からだのしくみと病気のかたち	小谷正彦著	2004/05/13
1195312	28.481976	統計的手法を用いた医用画像データ解析システムの開発	工藤博幸研究代表者	2003/07/25
1006940	28.481976	臨床肝臓病 : 症例による生検・電顕・画像・治療	市田文弘, 市田隆文編集	2002/07/16
1004543	28.481976	土地分類基本調査(垂直調査)近畿圏成果画像	国土交通省土地・水資源局国土調査課	2002/05/31
1004546	28.481976	土地分類基本調査(垂直調査)中部圏成果画像	国土交通省土地・水資源局国土調査課	2002/05/31
995305	28.481976	泌尿器腫瘍の画像診断 : 質的診断から病期診断まで	勝岡洋治編集	2002/02/27
997392	28.481976	土地分類基本調査(垂直調査)首都圏成果画像	国土交通省土地・水資源局国土調査課	2002/02/08
980555	28.481976	脳・頭頚部・脊椎・脊髄 : 画像診断のためのNormal variation atlas	前原忠行編集	2001/10/05
979592	28.481976	適応的内挿関数を用いた画像解像度変換に関する研究	大平雅和 [著]	2001/09/14
979967	28.481976	画像入力ニューラルネットワークに基づく植物形状判別モデルに関する研究	生出真里 [著]	2001/09/14
971834	28.481976	3.0T装置による膝関節高分解能MR画像		2001/07/06
964355	28.481976	画像情報技術分野におけるイノベーション : 技術の社会的役割を考える	山之内昭夫 [著]/大東文化大学経営研究所編集	2001/02/23
929632	28.481976	縮小および拡大的差分力学系による画像圧縮と領域分割	兪炫培 [著]	2000/09/22
906854	28.481976	乳癌検診システムの研究 : 画像診断の導入とその経済的効率	植野映 [著]	2000/03/29
894398	28.481976	文書画像処理におけるモデルと特徴表現の高次元化に関する研究	春木亮二 [著]	1999/10/27
836264	28.481976	画像診断のティーチングファイル229 : 胸腹部・骨軟部	宗近宏次 [ほか] 著	1999/01/26
828974	28.481976	敦煌佛爺廟湾 : 西晋画像磚墓	甘粛省文物考古研究所 [編]/戴春陽主編	1998/11/26
788400	28.481976	肝癌放射線照射療法の画像評価 : 放射線肝炎を中心に	女屋博昭 [著]	1998/09/18
799731	28.481976	合成開口レーダ画像ハンドブック : 地球環境計測の新しい技術	日本写真測量学会編	1998/06/26
775428	28.481976	SPECTにおける解析的画像再構成法の体系化に向けて	工藤博幸著	1998/03/20
742650	28.481976	ニコチン・たばこの神経精神薬理 : 脳画像イメージングによる新しい展開	エドワード F. ドミノ編	1997/09/12
712873	28.481976	外科手術のためのNIH Image : 3次元医用画像処理入門	増谷佳孝 [ほか] 著	1997/05/02
672470	28.481976	高速ビデオ画像解析による水面波の破綻的変形の研究		1996/06/17
673314	28.481976	肝癌の陽子線治療効果判定のための画像診断に関する研究		1996/06/17
647108	28.481976	骨関節画像診断入門 : 骨X線診断学の基礎	Clyde A.Helms [著]/西岡康二, 粟井和夫訳	1996/02/01
379493	28.481976	画像よりみた脳神経外科的疾患 : その診断過程と治療成績	坪川孝志編著	1995/03/06
373231	28.481976	放射光CTを利用した生体機能画像作製および実験的検討		1994/10/31
354704	28.481976	産業用計算機トモグラフィの画像再構成方法の研究		1993/10/06
329796	28.481976	石に刻まれた世界 : 画像石が語る古代中国の生活と思想	林巳奈夫著	1993/06/21
339250	28.481976	Non-vascular IVR : interventional radiology : 画像診断手技の治療への応用	荒井保明 [ほか] 執筆	1992/11/06
329818	28.481976	核磁気共鳴画像における増強薬剤開発に関する基礎的研究		1991/07/15
274484	28.481976	美術研究と情報処理 : コンピューターによる画像・文献処理はどこまで可能か	日仏美術学会編	1989/02/20
1128861	28.481976	文字・画像処理企業ガイド : 先端印刷及び関連企業情報	日本印刷技術協会出版部企画・編集	1987/12/22
232321	28.481976	非観血的冠動脈疾患の診断 : 問診から画像診断まで	中村芳郎[ほか]編	1986/11/12
231345	28.481976	臨床肝臓病 : 症例による生検・電顕・画像・治療	市田文弘編集	1986/10/28
1372091	28.481976	国宝十二天画像図録 : 京都国立博物館蔵	京都国立博物館 [編]	1984/03/08
144118	28.481976	症例による消化器の画像診断 : 検査の選び方と読影のポイント	平松慶博編著	1983/10/14
354907	28.481976	リモートセンシング画像の幾何学的特性と偏位修正システム		1981/02/14
261007	28.481976	画像技術の35年 : 写真製版機器便覧と応用展開	大日本スクリーン製造株式会社35周年記念出版編纂室編	1979/11/07
642422	28.481976	画像処理技術を利用した微小循環の血流動態の解析	鄭筱祥 [著]	
1118911	28.481976	視聴覚資料組織法 : 画像・映像・録音資料の整理と利用	黒岩高明著	
1737829	27.095903	呼吸器疾患 : Clinical-Radiological-Pathologicalアプローチ : 臨床・画像・病理を通して理解できる!	藤田次郎, 大朏祐治編集	2017/08/28
1733042	27.095903	45症例で極める冠動脈疾患の画像診断 : 最適なモダリティを選び・活かす	赤阪隆史, 久保隆史編集	2017/07/12
1717027	27.095903	認知症・パーキンソン症候群臨床と画像との対応 : MRI・SPECTを中心に	鈴木正彦, 川崎敬一著	2017/02/08
1700192	27.095903	医用画像3Dモデリング・3Dプリンター活用実践ガイド	杉本真樹著	2016/08/31
1700327	27.095903	肝性脳症の画像診断とその治療 : 抗菌薬治療への期待と展望	永井英成編集	2016/08/31
1674717	27.095903	骨腫瘍の画像診断 : そのX線正常ですか? : 疑う目を養う・鍛える	尾崎敏文, 国定俊之編	2016/01/29
1577618	27.095903	貴重図書画像情報データベース(「源氏五十四帖」他）		2014/02/18
1482694	27.095903	平均画素法に基づき縮小された画像データに対する補間手法の検討と考察	森屋和喜 [著]	2013/09/27
1458563	27.095903	Autopsy imaging症例集 : 死亡時画像診断のための読影マニュアル	高橋直也, 塩谷清司編	2012/12/06
1427835	27.095903	消化器疾患鑑別のための分光画像内視鏡カラーアトラス	分光画像内視鏡研究会編	2011/12/16
1426294	27.095903	消化管がん : 臨床医に必要な画像～病理診断の知識と見方	神保勝一編著	2011/12/02
1424883	27.095903	Visual小腸疾患診療マニュアル : 診療のポイントとコツ : 画像と流れで理解できる	山本博徳, 砂田圭二郎, 矢野智則編集	2011/11/10
1424890	27.095903	日常臨床からみた認知症診療と脳画像検査 : その意義と限界	川畑信也著	2011/11/10
1422562	27.095903	多値画像処理を行うセルオートマトンの進化的設計手法の研究	佐藤正平 [著]	2011/10/03
1408342	27.095903	核医学画像診断ハンドブック : 良い読影と効果的な利用のために	中嶋憲一,絹谷清剛編	2011/07/08
1365981	27.095903	画像メディア工学 : イメージ解析から出力まで、初心者のためのマルチメディア入門書	田中賢一著	2010/08/25
1374455	27.095903	小児神経の画像診断 : 脳脊髄から頭頚部・骨軟部まで	大場洋編著	2010/06/11
1365090	27.095903	入門GTK+ : C言語で学ぶ、はじめてのGUIプログラミング : 基礎から画像アプリケーションまで	菅谷保之著	2010/02/22
1359203	27.095903	デジタルカメラ「プロ」が教える写真術 : 機材選びから撮影、画像補正まで	長谷川裕行著	2009/11/16
1349840	27.095903	部分空間情報の適応的解析を用いた画像の認識と強調に関する研究	井上晃 [著]	2009/08/25
1325060	27.095903	画像処理とパターン認識入門 : 基礎からVC#/VC++.NETによるプロジェクト作成まで	酒井幸市著	2009/01/28
1323794	27.095903	Common Diseaseをおさえる:胸部画像診断ベスト65 : 基本所見とvariation	高橋雅士編集	2008/07/31
1307275	27.095903	画像入出力デバイスの基礎 : 光学と半導体物理の理論からディスプレイとイメージセンサを理解する	藤枝一郎著	2007/12/26
1302334	27.095903	正常画像と並べてわかる腹部・骨盤部MRI : ここが読影のポイント	扇和之, 横手宏之編	2007/11/02
1294951	27.095903	MATLABによる画像&映像信号処理 : ツールを使った実践的アプリケーション開発	村松正吾著	2007/06/13
1283406	27.095903	病態と症状でみる脳の画像診断 : 患者さんに対応できる・治療がわかる	土肥守著	2006/11/16
1266675	27.095903	正常画像と並べてわかる腹部・骨盤部CT : ここが読影のポイント	扇和之, 山下晶祥編	2006/03/24
1236612	27.095903	多色画像輪郭の高精細・スケーラブル関数近似手法とその応用に関する研究	杉山哲男 [著]	2005/09/01
1228465	27.095903	SiPSEによる3D衛星画像の作り方と読み方 : 日本の自然を空から見る	木下紀正, 冨岡乃夫也, 戸越浩嗣著	2005/05/18
1210388	27.095903	非線形計画問題の双対性を用いたCT画像再構成に関する研究	李美花 [著]	2004/10/01
1207477	27.095903	画像データ直接回路化による高速動画像理解システムの試作	安永守利研究代表	2004/08/13
1201130	27.095903	核医学画像診断ハンドブック : 良い読影と効果的な利用のために	中嶋憲一編集	2004/05/24
1194290	27.095903	30分でわかる腹部エコー検査 [映像資料] : 画像描出のコツ	竹内和男監修	2004/02/09
1191117	27.095903	画像診断検査早わかり集 : Active guide : 検診から治療までのすべてがわかる	成田浩人編著	2004/01/16
1166534	27.095903	頭頚部の画像診断 : a key to head and Neck imaging	酒井修編著	2003/03/04
1162374	27.095903	心不全と心臓交感神経機能 : 病態生理から予後評価までの画像診断	MIBG心不全検討会編	2003/01/08
961210	27.095903	衛星画像データによる水稲品種判別に基づく米の反収量推定		2001/02/23
963796	27.095903	「グラバー図譜」の画像データベース化とインターネットによる広域共同利用報告書	長崎大学附属図書館編集	1999/10/22
879412	27.095903	頭頸部画像診断ハンドブック : 断層解剖から学ぶ鑑別診断	H・リック・ハーンズバーガー [著]/多田信平 [監訳]	1999/09/17
788304	27.095903	磁気共鳴映像法による生体機能計測のための画像処理アルゴリズムの研究	大宮淳 [著]	1998/09/18
719567	27.095903	疫学(メガトライアル), 分子生物学, 病因・病態生理, 画像診断	小川聡編集幹事/井村裕夫 [ほか] 編集	1997/05/27
700379	27.095903	肝・胆・膵疾患の画像診断 : 実用的知識から最新検査まで	板井悠二責任編集/大久保昭行 [ほか] 編	1997/03/07
680891	27.095903	ステレオ法による奥行き情報の獲得とそれに基づく3次元画像表示に関する研究	佐藤清秀 [著]	1996/12/24
391306	27.095903	X11による画像処理基礎プログラミング : ビットマップからビデオ動画像まで	柴山守著	1995/11/07
376996	27.095903	新臨床肝臓病 : 症例による生検・電顕・画像・治療	市田文弘, 市田隆文編集	1995/01/17
338209	27.095903	放射線照射精度の向上に関する研究 : CT画像における腫瘍進展範囲の明示	大原潔 [著]	1992/09/16
1113649	27.095903	基礎からの映像信号処理 : マイコン画像処理ハード&ソフトの設計・製作	畔津明仁著	1987/11/13
1142842	27.095903	X11による画像処理基礎プログラミング : ビットマップからビデオ動画像まで	柴山守著	
1717364	25.838476	ブルーメンフェルトカラー神経解剖学 : 臨床例と画像鑑別診断	ハル・ブルーメンフェルト著/安原治訳	2017/02/08
1702122	25.838476	筑波大学附属図書館所蔵資料の電子画像データ作成（PDF作製）		2016/09/29
1700051	25.838476	放射線治療基礎知識図解ノート : 図, 表, 画像が満載! 要点がわかる!	磯辺智範編集	2016/08/26
1594714	25.838476	救急で使える超音波診断マニュアル : 画像描出のコツと検査・治療手技	ビッキ E. ノーブル, ブレット P. ネルソン著	2014/06/19
1458758	25.838476	フリーソフトを用いた衛星画像解析入門 : 世界の自然と災害事例で学ぶ	田中邦一, 山本哲司, 磯部邦昭著	2012/12/26
1453244	25.838476	医療関係者プレゼンのための誰もおしえてくれなかった画像処理マニュアル : Mac+Win	佐志隆士 [ほか] 編集	2012/09/14
