1461527	11.543662	マシンビジョン・画像検査のための画像処理入門	月刊画像ラボ編集部編集	2013/01/24
1144088	11.469563	画像概論	松本和雄編著/画像工学シリーズ編集委員会編	
1282280	11.390034	ディジタル画像処理 : digital image processing	ディジタル画像処理編集委員会監修	2006/12/07
1376081	11.244578	パソコン画像処理	水島二郎[ほか]著	1987/06/26
725193	11.1579275	画像処理工学	谷口慶治編	2009/09/14
1190139	11.1579275	画像処理 : 画像表現・圧縮・フラクタル	鎌田清一郎著	2004/02/13
1112567	11.1579275	画像処理ハンドブック	画像処理ハンドブック編集委員会編	1987/09/25
1220080	11.082647	オートプシー・イメージング : 画像解剖	江澤英史, 塩谷清司編著	2013/04/18
680394	11.082647	カラー画像複製論 : カラーマネジメントの基礎	田島譲二著/画像工学シリーズ編集委員会編	1996/10/22
1260820	11.046823	画像工学 : 画像のエレクトロニクス	南敏, 中村納共著/テレビジョン学会編	2008/01/23
1390415	11.046823	医用画像工学ハンドブック	日本医用画像工学会・医用画像工学ハンドブック編集委員会編集	1994/09/26
1126533	11.046823	画像工学 : 画像のエレクトロニクス	南敏, 中村納共著/テレビジョン学会編	1990/02/16
1279090	11.042996	画像伝送工学	奈倉理一著	2006/11/30
1027948	11.042996	電子画像のはなし	木内雄二著	1986/01/20
882750	11.008376	画像工学概論	三位信夫編著/北村孝司 [ほか] 著/画像工学シリーズ編集委員会編	2001/05/07
353852	10.964537	画像電子ハンドブック	画像電子学会編	1993/10/05
114915	10.964537	画像電子ハンドブック	画像電子学会編	1982/01/07
56860	10.964537	画像電子ハンドブック	画像電子学会編	1980/01/24
1732427	10.944891	画像工学	堀越力 [ほか] 共著/情報処理学会編	2017/07/06
1201243	10.944891	機能・代謝画像診断法と分子画像	西村恒彦編集	2004/05/24
1108642	10.944891	画像電子ハンドブック	画像電子学会編	1988/01/08
1393018	10.935094	入門画像工学	大関和夫著	2011/12/20
895309	10.87136	ウェーブレット画像解析	新島耕一著	2000/01/17
1111347	10.848514	電子画像のはなし	木内雄二著	2013/07/18
980545	10.848514	症候群アトラス : 画像所見からのアプローチ	宗近宏次編集	2001/10/05
790747	10.848514	ディジタル画像入力の基礎	安藤隆男 [ほか] 共著	1998/08/11
1167712	10.82009	コンピュータ画像処理	田村秀行編著	2007/08/23
373426	10.82009	画像概論	松本和雄編著	1994/11/09
1115447	10.791417	画像データベース	坂内正夫, 大沢裕共著	
951422	10.7538185	救急画像検査・診断マニュアル	森宣編集	2001/01/10
848425	10.7538185	医用画像のアーチファクト : 原因と対策	総合医用画像技術研究会編	1999/03/02
744120	10.7538185	実例画像レポートの書き方	平松慶博編集	1997/10/31
694984	10.7538185	乳房画像検査の実践	金森勇雄 [ほか] 著	1997/01/24
1308678	10.701383	C言語による画像再構成の基礎	橋本雄幸, 篠原広行著	2008/01/09
373427	10.6794	画像概論	久保走一編著	1994/11/09
148345	10.6794	画像ディスプレイ	大石巖[ほか]編著	1984/03/06
97171	10.6794	画像のソフトウエア	栗田稔[ほか]編著	1984/03/06
148777	10.6794	画像ディスプレイ	大石巖[ほか]編著	1984/03/02
1013113	10.6794	画像通信	電子通信学会編	1983/11/24
141202	10.6794	医用画像工学シンポジウム報文集		1983/03/19
148294	10.6794	画像ディスプレイ	大石巖[ほか]編著	1983/03/15
148296	10.6794	画像ディスプレイ	大石巌[ほか]著	1980/02/20
678335	10.6794	画像処理産業応用総覧		
1109861	10.6794	信号・画像のディジタル処理	有本卓著	
1179444	10.660763	ディジタル画像処理入門	酒井幸市著	2003/10/03
1102146	10.660763	画像情報処理システム	村岡哲也編著	2002/04/30
1388914	10.660763	画像情報処理の基礎 : 信号・情報理論と画像符号化	伊東晋著	1986/11/12
731788	10.590987	ディジタル画像処理入門 : コンピュータによる画像処理の基礎知識 : 図解	磯博著	
1331773	10.5693035	ディジタル画像処理 : 画像信号処理入門	貴家仁志著	2009/01/27
274078	10.5693035	画像診断学の基礎と臨床		1989/02/18
1694635	10.542323	はじめての画像処理技術	岡崎彰夫著	2016/07/14
1282546	10.542323	画像情報処理の基礎	赤間世紀著	2006/12/21
1035496	10.542323	画像通信方式	電子通信学会編著	1988/09/22
1390414	10.542323	画像工学ハンドブック	樋渡涓二編	1986/09/12
148664	10.542323	画像伝送とその機器	佐藤秀夫[ほか]編著	1984/12/18
61691	10.542323	画像の記録と再生	稲津稔[ほか]編著	1984/12/18
137814	10.542323	画像の記録と再生	稲津稔[ほか]編著	1984/03/06
1316973	10.542323	画像処理 : その基礎から応用まで	尾崎弘〔ほか〕著	1983/11/17
61765	10.542323	画像の記録と再生	稲津稔[ほか]編著	1980/02/20
45066	10.542323	画像伝送とその機器	佐藤秀夫[ほか]編著	1979/02/21
1288010	10.482846	図解わかる画像技術 : 画像処理の基礎知識から応用展開まで	上西勝三著	2007/01/15
1106121	10.482846	人工知能・コンピュータビジョンのための画像認識と画像理解 : 視覚的マシン知覚	Ramakant Nevatia著/南敏監訳	1987/03/03
1326472	10.479399	はじめてのデジタル画像処理 : 図解でわかる : 画像処理技術を基礎から体系的に学べる	山田宏尚著	2008/10/08
1298168	10.479399	実践画像処理入門	内村圭一, 上瀧剛共著	2007/08/31
1279575	10.479399	小児を画像で診断するとき : 小児科医に必要な画像検査の知識	桑島成子著	2006/11/17
1189441	10.479399	すぐわかる小児の画像診断	荒木力,原裕子編著	2003/12/24
1157941	10.479399	マルチメディア検定3級問題集 : 画像情報技能検定マルチメディア部門	画像情報教育振興協会編	2002/11/20
1157944	10.479399	マルチメディア検定2級問題集 : 画像情報技能検定マルチメディア部門	画像情報教育振興協会編	2002/11/20
869445	10.479399	基礎放射線画像工学		1999/07/19
1602505	10.408719	画像解剖学	金森勇雄 [ほか] 編著	2014/07/11
1194766	10.408719	リモートセンシングの画像処理	星仰著	2004/01/27
1184463	10.408719	画像工学の基礎	上西勝三著	2003/11/21
312615	10.408719	画像診断に必要な基本サイン	石川徹 [ほか] 編集	1991/05/31
1126105	10.408719	画像処理応用技術	田中弘編著	1989/12/01
1027580	10.408719	やさしい画像通信	田中務,香月泰編著	1986/01/24
148344	10.408719	ファクシミリと静止画像	窪田啓次郎編著	1984/03/06
148778	10.408719	ファクシミリと静止画像	窪田啓次郎編著	1984/03/02
1112025	10.408719	テレビジョン・画像工学ハンドブック	テレビジョン学会編	1981/06/11
63055	10.408719	ファクシミリと静止画像	窪田啓次郎編著	1980/03/03
61767	10.408719	ファクシミリと静止画像	窪田啓次郎編著	1980/02/20
1131969	10.408719	画像解析ハンドブック		
1580203	10.391012	三次元ビジョン入門	月刊画像ラボ編集部編集	2014/01/29
1189442	10.391012	骨軟部疾患の画像診断	上谷雅孝編著	2003/12/24
274076	10.391012	画像診断学の基礎と臨床		1989/02/18
1289359	10.376891	正常画像と並べてわかる救急画像 : 時間経過で理解する	清田和也, 清水敬樹編	2006/12/20
1690529	10.370851	胸部疾患画像アトラス : 圧倒的画像数で診る! : 典型例から応用例まで、2000画像で極める読影力!	櫛橋民生編集	2016/05/26
848973	10.316975	電子画像工学 : 画像メディアの感性化とシステムの設計	藤尾孝著/電子情報通信学会編	2001/09/05
1351071	10.304105	基礎からわかる画像処理 : 画像処理のアルゴリズムを理解する	西田義人, 吉村智史編	2009/09/08
1337697	10.304105	見て診て学ぶ脳卒中の画像診断 : 画像診断法の基礎から臨床応用まで	中川原譲二, 佐々木真理編集	2009/01/30
983131	10.304105	泌尿器の画像診断 : いま必要な疾患の知識と各種画像診断	杉村和朗, 井川幹夫編著	2008/03/04
1297029	10.304105	診療画像機器学	笠井俊文, 小川敬壽共編	2007/08/03
1261385	10.304105	頭部画像診断のここが鑑別ポイント	土屋一洋, 大久保敏之編集	2006/02/02
1382017	10.27846	画像処理入門	内村圭一, 岩崎洋一郎, 松島宏典共著	2010/11/12
1007812	10.27846	進化的画像処理	長尾智晴著	2002/07/08
354163	10.27846	びまん性肺疾患の画像診断	土井修編集	1993/10/01
1122430	10.27846	画像処理 : その基礎から応用まで	尾崎弘, 谷口慶治著	1989/06/21
1029073	10.27846	データ・画像通信用語辞典	ラテイス編	1986/10/30
1332324	10.27846	ディジタル画像処理工学	手塚慶一 [ほか] 著	1985/11/01
1142167	10.27846	視覚と画像	大頭仁, 行田尚義共著	
1108193	10.27846	画像工学の基礎	安居院猛, 中嶋正之共著	
1136112	10.27846	画像入力技術ハンドブック	木内雄二編	
1148100	10.27846	画像入力とブラウザ	川上峻史著	
1109831	10.27846	画像処理論	土井康弘, 安藤繁共著	
1424482	10.252582	頭頚部画像診断に必要不可欠な臨床・画像解剖	尾尻博也編著	2011/11/04
1223170	10.252582	カラー画像処理とデバイス : ディジタル・データ循環の実現	画像電子学会編	2005/02/24
1324654	10.243985	[詳解]画像処理プログラミング : C言語で実装する画像処理アルゴリズムのすべて	昌達慶仁著	2008/11/19
1700473	10.218638	骨軟部の連想画像診断 : 画像に見えないものを診る	藤本肇編著	2016/09/02
1374478	10.218638	骨軟部疾患の画像診断	上谷雅孝編著	2010/06/11
999246	10.218638	UBMによる緑内障画像診断 : 前房・隅角の画像解析	近藤武久 [著]	2002/05/09
1143332	10.218638	画像データベース構築・活用技法 : Mac in Business	松田純一著	
1121141	10.218638	画像工学	長谷川伸執筆/電子情報通信学会編	
1304177	10.207875	Image processing : 画像処理標準テキストブック	大沢裕 [ほか] 執筆	2007/05/11
1118178	10.172468	画像理解のためのディジタル画像処理	鳥脇純一郎著/辻井重男企画・編集	1988/09/20
1238118	10.15142	画像認識システム学	大崎紘一 [ほか] 著	2006/01/17
724577	10.15142	画像データベース入門	立花薫著	1997/06/16
1123419	10.15142	画像通信ガイド : パソコン通信 進化するコミュニケーション	矢澤宏行著	1989/06/23
1117644	10.15142	コンピュータ画像処理システムの設計	岡昌世著	1988/01/05
1109684	10.15142	医用画像処理	尾上守夫編集	1982/06/16
1021311	10.15142	画像情報処理の応用的研究	[田中幸吉研究代表]	1981/03/28
1376058	10.15142	画像処理と視覚認識	本多庸悟編著	
1129250	10.15142	画像理解 : 3次元認識の数理	金谷健一著	
1212454	10.134578	新編画像解析ハンドブック		2005/01/20
1440007	10.126177	中国汉代画像石画像砖文献目录	深圳博物馆编	2012/02/17
1337688	10.0641365	よくわかる医用画像工学	石田隆行編/石田隆行 [ほか] 共著	2009/01/30
1732305	10.0518875	画像による病変の由来部位の診断	南学編著	2017/07/05
1411189	10.0518875	画像処理論 : Web情報理解のための基礎知識	美濃導彦著	2011/08/31
1313271	10.0518875	碑刻画像石 : 中華人民共和国河南省	日比野丈夫 [ほか] 監修	2008/02/29
948762	10.0518875	画像処理工学	末松良一, 山田宏尚共著/安田仁彦 [ほか] 編集委員	2007/08/23
1166534	10.0518875	頭頚部の画像診断 : a key to head and Neck imaging	酒井修編著	2003/03/04
939319	10.0518875	画像処理応用システム : 基礎から応用まで	精密工学会画像応用技術専門委員会編	2000/10/18
1080676	10.0518875	画像処理応用システム : 基礎から応用まで	精密工学会画像応用技術専門委員会編	2000/09/08
674113	10.0518875	イコン : 聖画像新釈	エフラム・ヨン, フィリップ・セール著/西野嘉章訳	1996/09/25
1326794	10.0518875	印刷・電気系技術者のための印刷画像工学	梶光雄著	1988/12/22
1624231	10.027482	画像処理論 : Web情報理解のための基礎知識	美濃導彦著	2014/11/27
1406310	10.027482	デジカメの画像処理	映像情報メディア学会編	2011/06/08
788391	10.027482	実画像の組合せによる任意方向・任意表情の顔画像生成に関する研究	向川康博 [著]	1998/09/18
390700	10.027482	化学反応と画像	小林裕幸編著/大坪泰文, 久下謙一著	1995/10/30
367895	10.027482	画像計測	土屋裕著/テレビジョン学会編	1994/07/12
1390464	10.027482	ディジタル画像とカラー : ICメモリの使い方	伊藤健一著	1981/08/08
148295	10.027482	画像ディスプレイ	大石巖  大越孝敬  中山典彦編著	1979/11/06
1134217	10.027482	画像情報圧縮	テレビジョン学会編/テレビジョン学会編	
1739734	9.970538	Excelによる医用画像処理入門	篠原広行, 橋本雄幸著	2017/09/20
1491921	9.970538	画像診断	舘野之男著	2013/12/04
1208746	9.970538	乳房温存療法のためのMRI : マンモグラフィ・病理画像との対比	飯島耕太郎, 横江隆夫著	2004/08/05
1198603	9.970538	頭部血管内手術のための画像診断	根岸正敏著/飯野佑一監修	2004/05/13
1157946	9.970538	CG検定3級問題集 : 文部省認定画像情報技能検定CG部門	画像情報教育振興協会編	2002/11/20
1132387	9.970538	画像情報処理	安居院猛, 中嶋正之共著/飯島泰蔵編	1991/08/16
283001	9.970538	パソコン画像処理ハンドブック	森本吉春編著/森本吉春編著/小崎左智子 [ほか] 著	1989/09/20
222741	9.954968	放射線画像工学		1986/06/16
1306684	9.942308	ビジュアル情報処理 : CG・画像処理入門	ビジュアル情報処理編集委員会監修	2007/12/05
1627472	9.906534	画像処理	大町真一郎 [ほか] 著	2015/01/16
1594701	9.906534	分光画像入門	伊東一良編著	2014/07/25
1376916	9.906534	画像処理入門 : 基礎と実践	杉山賢二著	2010/10/19
1377744	9.906534	なぜコンピュータの画像はリアルに見えるのか : 視覚とCGをめぐる冒険	梅津信幸著	2010/06/02
1296954	9.906534	病診連携のための画像診断の手引き	山中望, 本山新編集	2007/08/03
972986	9.906534	コンピュータによる画像生成	西田友是著	2001/08/03
910170	9.906534	文化資料と画像処理	山田奨治著	2000/05/30
880459	9.906534	画像診断のための解剖アトラス : 生きたからだの構造	安河内浩著	1999/09/17
358027	9.906534	超音波診断とCT画像	蜂屋順一, 板井悠二編集	1993/10/08
311607	9.906534	消化器癌の画像診断	板井悠二編集	1991/02/13
1109776	9.906534	コンピュータ画像処理入門	日本工業技術センター編	1990/02/24
1122395	9.906534	TV画像の多次元信号処理	吹抜敬彦著	1989/06/21
1332323	9.906534	ディジタル画像処理	齋藤正男著	1987/02/03
1016559	9.906534	画像認識のはなし	木内雄二著	1984/06/16
52665	9.906534	画像伝送とその機器	佐藤秀夫  林宏三  林義昭編著	1979/11/06
699652	9.906534	画像処理工学	村上伸一著	
1140902	9.906534	画像認識のはなし	木内雄二著	
1138708	9.906534	画像処理アルゴリズム	斎藤恒雄著	
1128557	9.906534	コンピュータ画像処理 : 応用実践編	田村秀行編	
1109854	9.906534	画像のソフトウェア	栗田稔[ほか]編著/テレビジョン学会編	
1318896	9.890493	呼吸器の画像診断マニュアル : 胸部画像の読影をマスター!	北村諭監修	2008/06/20
1288950	9.890493	Javaによる画像処理プログラミング	赤間世紀著	2007/02/09
1279373	9.890493	確率モデルによる画像処理技術入門	田中和之著	2006/11/24
1264506	9.890493	医用画像情報管理の基礎	日本医用画像管理学会編集	2006/11/17
1411007	9.811725	CD-ROMでレッスン脳画像の読み方	石原健司著	2011/09/02
1347839	9.811725	科学計測のための画像データ処理 : パソコン/EWS活用による画像計測&処理技術	河田聡, 南茂夫編著	2009/07/27
1300010	9.811725	メディカルノート画像診断 : カラー版	小川敏英編集	2007/09/26
1297145	9.811725	骨軟部画像診断のここが鑑別ポイント	福田国彦編	2007/08/03
866270	9.811725	画像と病理像からみた呼吸器疾患	遠藤啓吾編集	1999/06/25
1142989	9.811725	知的画像処理	安居院猛, 長橋宏共著	
1430843	9.80488	はじめてのデジタル画像処理 : 図解でわかる : 画像処理技術を基礎から体系的に学べる	山田宏尚著	2012/02/20
1437283	9.788469	病理画像診断これでスッキリ!	梅澤明弘, 黒田雅彦編集	2012/04/25
1313746	9.788469	画像電子情報ハンドブック	画像電子学会編	2008/03/05
917714	9.788469	ディジタルカラー画像の解析・評価	三宅洋一 [著]	2000/05/10
879617	9.788469	頭部画像診断学	前原忠行編著	1999/09/17
875433	9.788469	画像診断マニュアル	梶田明義 [ほか] 編集	1999/08/31
861495	9.788469	肺野型肺癌の画像診断	栗山啓子著	1999/06/15
815993	9.788469	ディジタル放射線画像	藤田広志, 小寺吉衞編	1998/10/16
679075	9.788469	血液疾患の画像診断	平敷淳子, 陣内逸郎著	1996/10/04
382449	9.788469	癌リンパ節転移の画像診断 : 可能性と限界	平松慶博編集	1995/02/13
1027950	9.788469	画像認識のはなし	木内雄二著	1986/01/20
1111602	9.788469	画像認識論	長尾真著	1983/10/01
1143966	9.788469	画像通信工学	村上伸一著	
1143651	9.788469	最新MPEG教科書	マルチメディア通信研究会編	
1129283	9.788469	画像通信システム	村上治監修/電子情報通信学会編	
1627515	9.764889	圧倒的画像数で診る!腹部疾患画像アトラス : 典型例から応用例まで、2000画像で極める読影力!	後閑武彦編集	2014/12/26
1756401	9.7342005	下垂体の画像診断	三木幸雄, 佐藤典子編集	2017/12/21
1456913	9.7342005	Processingによる画像処理とグラフィックス	谷尻かおり著	2012/10/31
710413	9.7342005	徐州漢画像石	徐毅英 [ほか編]	1997/01/29
651667	9.7342005	画像検査の基本と実際 : 失敗しない撮り方・読み方	永井純編集	1996/03/06
1376115	9.7342005	画像処理の基本技法	長谷川純一 [ほか] 共著	1987/10/20
1129376	9.7342005	マシンビジョン	江尻正員, 大田友一, 池内克史共著/高木幹雄, 坂内正夫 [編]	
181133	9.719359	放射線画像工学実験		1985/05/09
1310567	9.673185	人画像処理	越後富夫 [ほか] 共著/情報処理学会編	2015/06/30
1589535	9.673185	画像診断を考える : よりよい診断のために	西村一雅, 南学, 下野太郎編著	2014/05/22
1478409	9.673185	画像認識のはなし	木内雄二著	2013/07/18
1462352	9.673185	CT画像解剖・3DCT画像解析ハンドブック	宮下宗治, 山口隆義共編	2013/02/01
1428877	9.673185	医用画像位置合わせの基礎	篠原広行, 伊藤猛, 橋本雄幸著	2012/06/20
1345166	9.673185	腹部画像の読み方がわかる本	加藤高明著	2009/06/12
1331050	9.673185	画像数学入門 : 三角関数, フーリエ変換から装置まで	氏原真代 [ほか] 共著	2008/11/19
1305432	9.673185	腹部画像の読み方がわかる本	加藤高明著	2007/06/22
1200783	9.673185	画像診断を考える : よりよい診断のために	西村一雅, 南学, 下野太郎編著	2004/06/14
1163415	9.673185	画像処理の基礎	藤岡弘, 中前幸治共著	2003/01/09
995010	9.673185	言語障害と画像診断	伊林克彦編著	2002/02/25
356338	9.673185	医用画像処理	今里悠一, 大橋昭南共著/テレビジョン学会編	1993/12/13
1124029	9.673185	画像処理装置とその使い方	丸谷洋二, 若林秀一, 川本哲己著	1989/08/29
1657258	9.65789	特発性肺線維症の画像診断 : 蜂巣肺, IPF/UIP画像診断の理解のために	酒井文和, 上甲剛, 野間恵之編	2015/09/17
1462353	9.65789	実践医用画像解析ハンドブック	原武史 [ほか] 共編	2013/02/01
1391453	9.65789	わかる!小児画像診断の要点	グラドゥラ スターツ [ほか] 著/野坂俊介監訳	2010/12/17
1390564	9.65789	非線形画像・信号処理 : モルフォロジの基礎と応用	浅野晃 [ほか] 著	2010/12/07
1738025	9.642409	画像認識	原田達也著	2017/10/20
1478397	9.642409	レーザと画像	龍岡静夫著	2013/07/18
1292933	9.642409	画像工学	長谷川伸執筆/電子情報通信学会編	2007/02/22
1004666	9.642409	画像診断	飯沼壽孝担当編集/野村恭也, 小松崎篤, 本庄巌総編集	2002/06/20
1132285	9.642409	画像工学	長谷川伸執筆/電子情報通信学会編	2001/09/17
157135	9.642409	画像工学	長谷川伸[著]	1984/08/31
139157	9.642409	画像と雑音	テレビジョン学会編	1983/03/08
117265	9.642409	画像不動明王	京都国立博物館編	1982/02/05
1021565	9.642409	画像解析	井上英一,佐柳和男螯編	1981/03/28
1326795	9.642409	画像工学	滝保夫 [ほか] 編	1980/10/09
45101	9.642409	画像通信	電子通信学会編	1979/02/22
45059	9.642409	画像通信	電子通信学会編	1979/02/21
204727	9.642409	画像通信	電子通信学会編  前田光治監修	1976/12/27
1127794	9.642409	画像処理	土屋裕, 深田陽司共著/テレビジョン学会編	
1743501	9.593899	OpenCVによる画像処理入門	小枝正直, 上田悦子, 中村恭之著	2017/11/17
1620360	9.593899	OpenCVによる画像処理入門	小枝正直, 上田悦子, 中村恭之著	2014/11/05
1425567	9.593899	わかる!胸部画像診断の要点	ミヒャエル ガランスキ, 他著/高橋雅士訳	2011/11/18
1207128	9.582768	MATLAB入門 : 「信号処理」「画像処理」のための	高井信勝著	2011/08/29
1438262	9.560585	肺癌の画像診断と病理	櫛橋民生, 野口雅之編著	2014/01/14
1439353	9.560585	画像情報処理工学	塩入諭, 大町真一郎著	2012/06/08
1412212	9.560585	画像でみる耳の診断と治療	内藤泰著	2011/09/22
1312912	9.560585	肺癌の画像診断と病理	櫛橋民生, 野口雅之編著	2008/03/28
1287342	9.560585	整形外科ナースのための運動器画像診断	遠藤健司著	2007/01/10
1273774	9.560585	画像診断のためのROC解析概論	池田充著	2006/08/03
1002485	9.560585	原典で読む画像診断史 : IVRを含めて	舘野之男編	2002/05/21
991936	9.560585	アルツハイマー型痴呆の画像診断	西村恒彦, 武田雅俊編集	2002/01/16
931221	9.560585	画像診断とがん治療 : 世界に先駆ける日本の先端医療	大藤正雄著	2000/09/14
1102566	9.560585	Linuxによる画像処理プログラミング	飯尾淳著	2000/07/24
212162	9.560585	画像診断の最新の進歩 : 脊椎および脊髄の画像診断	藤井恭一編集企画	1986/01/20
1376860	9.560585	画像データのコンピュータ処理 : リモートセンシングプログラムマニュアル	日本リモートセンシング研究会編	1984/07/30
1722940	9.508807	すぐわかる小児の画像診断	荒木力, 原裕子, 野坂俊介編著	2017/05/02
1424445	9.508807	わかる!血管画像診断の要点	カール-ユルゲン ヴォルフ [ほか] 著/松永尚文監訳	2011/11/04
1261756	9.508807	診療放射線技師画像診断マスター・ノート	土屋一洋 [ほか] 編集	2006/02/02
917952	9.508807	3次元画像と人間の科学	原島博監修/元木紀雄, 矢野澄男共編	2000/07/04
1393813	9.483128	見て診て学ぶ認知症の画像診断	松田博史, 朝田隆編集	2014/12/18
954136	9.483128	C言語による画像処理入門	安居院猛, 長尾智晴共著	2009/01/28
1585385	9.450576	産婦人科の画像診断	田中優美子著	2016/03/22
1575342	9.450576	臨床実習のための画像診断入門	渡部健二, 和佐勝史編集	2014/01/16
1396869	9.450576	医用画像ハンドブック	石田隆行, 桂川茂彦, 藤田広志監修	2011/02/10
1268328	9.450576	分光画像処理入門	三宅洋一編	2006/12/01
1278450	9.450576	乳房	遠藤登喜子編著	2006/10/27
957193	9.450576	画像と空間の情報処理	岸野文郎 [ほか] 著	2006/03/30
1164074	9.450576	画像認識論講義	出口光一郎著	2003/01/27
995594	9.450576	3次元画像解析	安居院猛, 奈倉理一共著	2002/05/23
843783	9.450576	ファインイメージングとハードコピー	日本写真学会・日本画像学会合同出版委員会編	1999/02/09
734482	9.450576	色材物性工学	甘利武司編著/画像工学シリーズ編集委員会編	1997/09/10
680433	9.450576	中国漢代画像石の研究	信立祥著	1996/09/09
1389433	9.450576	画像の帯域圧縮と符号化技術	二宮佑一著	1994/12/26
274801	9.450576	漢代画像石研究	南陽漢代画像石学術討論会◆D38655◆公室編	1989/02/23
1389013	9.450576	画像の情報処理	榎本肇編著/テレビジョン学会編	1987/02/03
1144537	9.450576	リコンフィギュアード・アイ : デジタル画像による視覚文化の変容	ウィリアム・J. ミッチェル著/福岡洋一訳	
1128904	9.450576	特徴抽出,エッジ検出,テクスチャー解析	森俊二, 坂倉栂子共著	
1654270	9.435978	わかる! 役立つ! 消化管の画像診断	山下康行編著	2015/08/20
1345169	9.435978	わかる!心臓画像診断の要点	クラウス・D・クラウセン[ほか]著/似鳥俊明監訳	2009/06/12
1306865	9.435978	見て診て学ぶ肺癌の画像診断 : Lung cancer	本田憲業編集	2008/03/04
1280306	9.435978	C言語で学ぶ医用画像処理	石田隆行編/石田隆行 [ほか] 共著	2007/12/19
1145257	9.435978	マルチメディアフラクタル画像圧縮	M.F.バーンスレィ, L.P.ハード著/蔡東生, 江守正多訳	
1692454	9.374884	コメディカルのための邪道な脳画像診断養成講座	粳間剛原作/仙道ますみまんが	2016/06/16
1748141	9.364256	CD-ROMでレッスン脳画像の読み方	石原健司著	2017/11/17
1344267	9.364256	わかる!脊椎画像診断の要点	ハーウィグ・イムホフ著/菅信一監訳/前田正幸訳	2009/06/02
1224058	9.364256	見て診て学ぶ痴呆の画像診断	松田博史, 朝田隆編集	2006/06/22
1479682	9.34307	画像診断ガイドライン	日本医学放射線学会, 日本放射線科専門医会・医会編	2017/02/01
1709121	9.34307	今さら聞けない画像診断のキホン	西川正憲 [ほか] 著/日経メディカル編集	2016/12/06
1672369	9.34307	スポーツ外傷・障害の画像診断完全攻略 : アスリートを救え	帖佐悦男編	2016/01/08
1632950	9.34307	C言語による画像処理プログラミング入門 : サンプルプログラムから学ぶ	長尾智晴著	2015/03/05
1602215	9.34307	医用画像情報学	桂川茂彦編	2014/07/11
1422565	9.34307	局所的な画像領域のラベル情報や特徴の関係性を導入したBag-of-VisualWords法による一般画像認識	松川徹 [著]	2011/10/03
1408658	9.34307	読影の基礎 : 診療画像技術学のための問題集	読影の基礎編集委員会編	2011/07/15
1374585	9.34307	3次元画像処理入門	村上伸一著	2010/06/16
1367102	9.34307	画像石・碑刻拓本展 : 中華人民共和国河南省		2010/02/19
1364542	9.34307	画像数学入門 : 三角関数,フーリエ変換から装置まで	氏原真代 [ほか] 共著	2010/01/13
1294951	9.34307	MATLABによる画像&映像信号処理 : ツールを使った実践的アプリケーション開発	村松正吾著	2007/06/13
1170232	9.34307	ディジタル画像処理	Kenneth R. Castleman著/斎藤恒雄訳	2003/03/14
712873	9.34307	外科手術のためのNIH Image : 3次元医用画像処理入門	増谷佳孝 [ほか] 著	1997/05/02
663404	9.34307	ディジタル画像圧縮の基礎 : 基本原理とアプリケーション	安田浩, 渡辺裕著	1996/08/07
1113649	9.34307	基礎からの映像信号処理 : マイコン画像処理ハード&ソフトの設計・製作	畔津明仁著	1987/11/13
1313175	9.34307	画像電子回路	宇都宮敏男, 和久井孝太郎編著/テレビジョン学会編	1984/12/18
143489	9.34307	心筋梗塞の画像診断 : タリウム201画像と心電図	放射性タリウム心筋梗塞イメージの客観的解析研究班編	1983/09/28
792298	9.34307	カラー画像工学	映像情報メディア学会編/テレビション学会編	
981388	9.320993	汉代画像石与画像砖	蒋英炬, 杨爱国著/张文彬主编	2007/10/31
1637626	9.293614	正常画像と比べてわかる病理アトラス : 全身がみえてくる! 118疾患1000画像	下正宗, 長嶋洋治編	2015/04/23
1185775	9.293614	多賀豊後守高忠画像問答	多賀常政問/伊勢貞丈答	1977/03/31
257295	9.2800865	心臓の画像診断	小塚隆弘編	1988/02/10
38465	9.2800865	永遠の画像佐伯祐三	朝日晃	1979/02/28
1713663	9.269083	ジェネラリストのための肺炎画像診断のコツと診療の手引き	藤田次郎編	2017/01/13
1657286	9.237983	リハビリテーションのための画像の読み方	本間光信, 高橋仁美編	2015/10/02
1589529	9.237983	縦隔腫瘍の画像診断と病理	櫛橋民生編著	2014/05/22
1409187	9.237983	画像診断update : 検査の組み立てから診断まで	大友邦 [ほか] 監修・編集	2011/07/27
1266661	9.237983	頭頚部の臨床画像診断学	尾尻博也著	2009/02/27
1280927	9.237983	マルチメディアシステム工学 : 音響と画像の実用システムから技術を知る	大賀寿郎著	2006/11/30
1005978	9.237983	頭部MRI診断のための画像解剖	土屋一洋著	2003/11/04
996383	9.237983	頭頚部画像診断学	高橋睦正編著	2002/03/05
852312	9.237983	最新MRI診断	平松慶博編集	1999/05/06
708884	9.237983	腹部疾患の画像診断	中村仁信, 松井修, 高安賢一編集	1997/04/24
651985	9.237983	リコンフィギュアード・アイ : デジタル画像による視覚文化の変容	ウィリアム・J. ミッチェル著/福岡洋一訳	1996/03/14
378920	9.237983	講座ファジィ	日本ファジィ学会編/中正夫 [ほか] 執筆	1994/02/08
1383615	9.237983	画像診断のための正常解剖図譜 : CT・MRI等の断層画像を中心に	前原忠行編著	1990/06/01
1390296	9.237983	画像エレクトロニクスの基礎	宮川洋, 渡部叡編著/テレビジョン学会編	1984/12/18
1728371	9.237983	FAX,OAのための画像の信号処理	吹抜敬彦著	1982/11/19
1691060	9.224032	これだけは知っておきたい心臓・血管疾患の画像診断	宇都宮大輔編著	2016/05/26
1394405	9.224032	画像検査診断用語事典 : サイン・画像所見・症候群・検査用語	楢林勇, 中尾宣夫, 杉村和朗責任編集/原田潤太 [ほか] 編集委員/梶田明義編集幹事	2011/01/28
1344270	9.224032	わかる!頭頚部画像診断の要点	ウルリッヒ メーダー [ほか] 著/尾尻博也訳	2009/06/02
1343267	9.224032	わかる!脳画像診断の要点	クラウス ザルトル, シュテファン ヘーネル, ボード クレス著/百島祐貴訳	2009/05/12
1335638	9.224032	C言語で学ぶ実践画像処理	井上誠喜 [ほか] 共著	2009/01/07
1191117	9.224032	画像診断検査早わかり集 : Active guide : 検診から治療までのすべてがわかる	成田浩人編著	2004/01/16
1351074	9.175826	ディジタル画像処理の基礎と応用 : 基本概念から顔画像認識まで : Visual C# .NET & Visual Basic .NETによる	酒井幸市著	2015/06/30
1460311	9.175826	よくわかる最新画像処理アルゴリズムの基本と仕組み : サンプルプログラムで楽しみながら学ぶ : 画像処理・認識入門	長尾智晴著	2012/12/26
1261495	9.171751	Photoshopの画像処理マニュアル : きれいな画像の入力から解析、論文・学会用データ作成のコツ : 医学・ライフサイエンス	小島清嗣, 岡本洋一編集	2006/02/02
1335203	9.165644	C言語による画像処理演習	安居院猛, 関根詮明, 佐野元昭共著	2009/01/28
1286148	9.165644	医用画像PACS	Korean Society of PACS Technology, Korean Society of Medical Imaging Technology著/日本医用画像管理学会JSMIM編/佐藤三郎訳	2007/01/05
1142842	9.165644	X11による画像処理基礎プログラミング : ビットマップからビデオ動画像まで	柴山守著	
1659599	9.155484	まるわかり頭頸部領域の画像診断	豊田圭子編著	2015/10/08
1645283	9.155484	ジェネラリストのための高齢者画像診断 : 基礎からわかる骨・関節・筋疾患のみかた : Imaging for the elderly	小橋由紋子著	2015/06/11
1640849	9.155484	新骨軟部画像診断の勘ドコロ	藤本肇編	2015/05/22
1579334	9.155484	画像でみる人体解剖アトラス	Jamie Weir [ほか] 原著/福田国彦監訳	2014/01/29
1428048	9.155484	PT・OT・STのための脳画像のみかたと神経所見	森惟明, 鶴見隆正著	2011/12/16
1394367	9.155484	VC++ではじめるCGと画像処理 : 簡単なプログラミングで基本としくみがわかる	黒瀬能聿, 田中一基共著	2011/01/26
1264986	9.155484	マンモグラフィ読影に必要な乳腺画像・病理アトラス	黒住昌史著	2006/03/24
982539	9.155484	写真のケミストリー	画像工学シリーズ編集委員会編/三位信夫, 大野隆司編著/久下謙一, 小林裕幸著/画像工学シリーズ編集委員会編	2001/10/18
693721	9.155484	新編頭頚部の画像診断 : CT,MRIを中心として	多田信平編集	1997/01/10
1745714	9.135232	漢・武氏祠画像題字		2017/11/09
1715171	9.135232	MRI	福士政広 [ほか] 編/門間正彦 [ほか] 著	2017/01/25
1475335	9.135232	脳画像でみる精神疾患	松田博史編集	2013/06/20
1462364	9.135232	運動器疾患の画像診断	越智光夫編集	2013/02/01
1444301	9.135232	画像情報処理	三木光範編/渡部広一著	2012/07/25
1428576	9.135232	エラストグラフィ徹底解説 : 生体の硬さを画像化する	荒木力著	2011/12/22
1384869	9.135232	動脈硬化を画像で診る : 生活習慣病の診療に活かす	松尾汎編著	2010/10/28
1264980	9.135232	癌・治療効果判定の画像診断	田中良明, 吉田祥二編著	2006/03/24
1220724	9.135232	ヴィジュアルアプローチ循環器 : 症候と画像から考える循環器疾患67	磯部光章編著	2005/01/19
1201130	9.135232	核医学画像診断ハンドブック : 良い読影と効果的な利用のために	中嶋憲一編集	2004/05/24
1189445	9.135232	はじめてのMRI	荒木力編著	2003/12/24
750757	9.135232	頭頸部画像診断学	高橋睦正編著	1997/11/25
1121828	9.135232	ディジタル画像処理入門	グレゴリー・A.バクシーズ著/田中総太郎 [ほか] 訳	1988/11/08
1121122	9.135232	宇宙からみた地球 : 資源リモートセンシング画像集	資源リモートセンシング画像集編集委員会編	1988/10/21
1133349	9.135232	三次元映像	稲田修一編著/高木幹雄, 坂内正夫 [編]	
304758	9.075011	放射線画像計測	長谷川武 [ほか] 編著	1990/11/24
286925	9.075011	ベッドサイドの画像診断	片山仁編	1989/11/09
75409	9.075011	ランドサットデータ画像集(日本)		1980/11/12
1666646	9.034743	消化器外科医に必要なちょっと先いく画像診断	海野直樹編	2015/11/27
1654280	9.034743	画像診断のためのリンパ節カラーアトラス	町田幹, 石原圭一, 石原眞木子編	2015/08/20
1612734	9.034743	画像でみる呼吸器感染症	松島敏春, 藤田次郎編	2014/10/03
1604157	9.034743	画像処理工学	末松良一, 山田宏尚共著/安田仁彦 [ほか] 編集委員	2014/07/17
1472918	9.034743	脳・脊髄の連想画像診断 : 画像に見えないものを診る	森墾編著	2013/05/23
1439559	9.034743	小児画像診断	小熊栄二専門編集/五十嵐隆総編集	2012/05/28
1393268	9.034743	画像でみる成人先天性心疾患 : 診断・治療へのアプローチ	丹羽公一郎 [ほか] 編集	2011/01/14
1364107	9.034743	見て診て学ぶ膵腫瘍の画像診断	大友邦, 木村理編集	2010/02/05
1351927	9.034743	遠隔画像診断ネットワークの構築と運用	竹田寛監修/高田孝広編集	2009/09/18
1348732	9.034743	ナノビジョンサイエンス : 画像技術の新展開	三村秀典 [ほか] 共著	2009/09/01
1343235	9.034743	放射線画像医学	中村仁信編集/石蔵文信 [ほか] 執筆	2009/05/12
1320878	9.034743	精神疾患の脳画像解析・診断学	平安良雄, 笠井清登編	2008/07/11
1297550	9.034743	IDLと3次元画像処理入門 : パソコンで作れる鳥瞰図 : Interactive data language	飯倉善和著	2007/08/23
1184407	9.034743	よくわかる脳MRI	青木茂樹編著	2003/10/31
938656	9.034743	循環器救急と画像診断	斎藤宗靖, 玉木長良編著	2000/10/20
924644	9.034743	画像検査オーダー法 : 症候・疾患からみるポケットリファレンス	Ronald L. Eisenberg, Alexander R. Margulis [著]	2000/08/25
881930	9.034743	ウェーブレットによる信号処理と画像処理	中野宏毅, 山本鎭男, 吉田靖夫著	1999/09/24
661666	9.034743	頭蓋骨・脳・血管の三次元画像アトラス	太田富雄編著	1998/07/28
1741793	9.034743	カラー静止画 : データベース化とデータ圧縮・伝送		1988/06/08
1689630	9.0214	画像診断コンパクトナビ : 医学生・研修医必携	百島祐貴著	2016/05/19
1654609	9.0214	呼吸器画像診断のコツ : 見る診る語る	酒井文和編	2015/08/20
1474235	9.0214	画像解剖コンパクトナビ : 医学生・研修医必携	百島祐貴著	2013/06/07
1353894	9.0214	画像診断コンパクトナビ : 医学生・研修医必携	百島祐貴著	2009/10/23
1261754	9.0214	ポケットブック画像診断入門	David C. Howlett, Brian Ayers共著/内田伸恵, 杉原正樹, 笠井俊文翻訳幹事	2006/02/02
1704735	9.010754	疾患・病態にせまる画像診断 : 腹部救急疾患	松木充, 市場文功編著	2016/10/21
1157947	8.965541	CG検定2級問題集 : 文部省認定画像情報技能検定CG部門	画像情報教育振興協会編	2002/11/20
651636	8.965541	医学・生物学のための画像解析ハンドブック実践NIHImage講座	沼原利彦,小島清嗣編	1996/03/06
1372091	8.965541	国宝十二天画像図録 : 京都国立博物館蔵	京都国立博物館 [編]	1984/03/08
1716274	8.93644	知っておきたい!乳房超音波画像とスケッチの書き方	坂佳奈子編集	2017/02/01
1700192	8.93644	医用画像3Dモデリング・3Dプリンター活用実践ガイド	杉本真樹著	2016/08/31
1700050	8.93644	ビギナーのための胸部画像診断 : Q&Aアプローチ	高橋雅士編著	2016/08/26
1691061	8.93644	骨軟部腫瘍と腫瘍様病変の画像診断Q&A : 「診断名はなんでしょう?」	鳥越知明著	2016/06/02
1653986	8.93644	バイオメディカル融合3次元画像処理	小山博史 [ほか] 著	2015/08/19
1630361	8.93644	骨軟部画像診断スタンダード	青木純 [ほか] 編	2015/01/22
1411194	8.93644	デジタル時代のマイクロフィルム入門	日本画像情報マネジメント協会編/後藤公明原著編纂/竹田長男改訂編纂	2011/08/31
1409175	8.93644	神経内科疾患の画像診断	柳下章著	2011/07/27
1344248	8.93644	オートプシー・イメージング読影ガイド	塩谷清司, 山本正二編集	2009/06/02
712849	8.93644	画像診断と手術シミュレーション : 最近の進歩	中島龍夫編著	2009/02/04
1331742	8.93644	診療画像機器学	岡部哲夫, 小倉敏裕編/荒川哲 [ほか] 執筆	2008/11/21
1314161	8.93644	正常画像と比べてわかる病理アトラス	下正宗編	2008/03/07
1288426	8.93644	頭部画像診断の勘ドコロ	前田正幸編集	2006/12/08
1220089	8.93644	ペインクリニック診療に役立つ画像診断集	「ペインクリニック」編集委員会編	2005/01/20
999459	8.93644	麻酔科専門医に必要な画像診断	岩崎寛編集/高崎眞弓[ほか]責任編集	2002/05/09
1003816	8.93644	ディジタル情報表現の基礎 : 音声・画像の符号表現	酒井善則, 石橋聡共著	2002/03/15
995305	8.93644	泌尿器腫瘍の画像診断 : 質的診断から病期診断まで	勝岡洋治編集	2002/02/27
879628	8.93644	大腸癌	石川勉, 横田敏弘 [編集]/国立がんセンター編	1999/09/17
858222	8.93644	脳血管性痴呆	北村伸 [ほか] 著	1999/06/11
367800	8.93644	消化管の癌の画像診断 : 消化管診断検査の基本から診断的アプローチまで	土井偉誉編集	1994/07/11
358928	8.93644	FOCUS循環器	矢崎義雄総編集/中野赳, 増田善昭専門編集	1994/01/21
1121762	8.93644	パソコン画像処理	テレビジョン学会編/花木真一, 岩下正雄, 寺嶋廣克共著	1988/11/16
1376086	8.93644	医用画像処理	的崎健, 周藤安造共著	1986/10/04
1127209	8.93644	図面の認識と理解	大沢裕他著/高木幹雄, 坂内正夫 [編]	
1709788	8.891186	高次脳機能障害の考えかたと画像診断	武田克彦, 村井俊哉編著	2017/10/20
1700530	8.891186	ImageJではじめる生物画像解析	三浦耕太, 塚田祐基編著	2016/09/02
1587805	8.891186	圧倒的画像数で診る!頭部疾患画像アトラス : 典型例から応用例まで、2000画像で極める読影力!	土屋一洋編集 : 山田惠編集 : 森墾編集	2014/05/07
1445852	8.891186	生理検査学・画像検査学	谷口信行編集/谷口信行 [ほか] 執筆/矢冨裕, 横田浩充シリーズ監修	2013/02/05
1460131	8.891186	画像による新生児症例カンファランス : どこを見る?何がわかる?	奥起久子, 原裕子, 河野達夫編著	2012/12/26
1453244	8.891186	医療関係者プレゼンのための誰もおしえてくれなかった画像処理マニュアル : Mac+Win	佐志隆士 [ほか] 編集	2012/09/14
1428733	8.891186	見逃し、誤りを防ぐ!消化管癌画像診断アトラス	武藤学編集	2011/12/22
1391718	8.891186	肝胆膵の画像診断 : CT・MRIを中心に	山下康行編著	2011/11/25
1283377	8.891186	ビジュアルコンピューティング : 3次元CGによる画像生成	画像電子学会編/西田友是, 近藤邦雄, 藤代一成監修	2006/12/11
1267046	8.891186	CT・MRIによる結核の画像診断	宗近宏次編集|CT MRI ニヨル ケッカク ノ ガゾウ シンダン	2006/03/24
1463510	8.878803	貴重図書画像情報データベース(「女礼式歌合」他)		2013/02/27
1278899	8.878803	画像診断学	吉田次男著	2006/11/13
981756	8.878803	秘仏金色不動明王画像	園城寺編	2001/10/19
971891	8.878803	集中治療の画像診断	小田切邦雄編著	2001/08/10
369691	8.878803	画像ドキュメンテーションの世界	波多野宏之著	1994/07/21
336346	8.878803	肺癌の画像診断	河野通雄編著	1992/06/26
306535	8.878803	テレビジョン画像情報工学ハンドブック	テレビジョン学会編	1990/12/20
257168	8.878803	脳の画像診断	太田富雄[ほか]編著	1988/02/10
238167	8.878803	小児の画像診断	藤岡睦久著	1987/03/14
186046	8.878803	肺小病変の画像診断		1986/01/13
182670	8.878803	救急疾患の画像診断	石川徹編集	1985/06/21
157744	8.878803	画像パターン認識	廣田薫著	1984/08/07
115457	8.878803	画像診断 : 考え方と進め方	野崎公敏著	1981/08/17
49663	8.878803	応用画像解析	辻内順平編著	1981/04/13
221	8.878803	信号・画像のディジタル処理	有本卓著	1980/09/13
1012306	8.878803	モルフォロジー	小畑秀文著	
1724507	8.874008	上肢の画像診断	岡本嘉一  橘川 薫著	2017/05/25
1469197	8.874008	足の画像診断	小橋由紋子著	2013/04/25
1462356	8.874008	脳画像診断	三木幸雄編集/楢林勇, 杉村和朗監修	2013/02/01
1457004	8.874008	画像入力とカメラ	電子情報通信学会編	2012/11/01
1429630	8.874008	デジタル画像処理	勝木健雄, 蓬来祐一郎著/金明哲編集	2012/02/13
1391426	8.874008	医用画像工学	岡部哲夫, 藤田広志編集/石田隆行 [ほか] 執筆	2010/12/17
1292929	8.874008	画像情報処理	鳥脇純一郎編著/長谷川純一, 清水昭伸, 平野靖共著/日本エム・イー学会編	2009/01/23
1264987	8.874008	画像解剖アトラス	平松慶博, 小川敬寿著	2006/03/24
1222633	8.874008	音声・画像・通信	池原雅章, 島村徹也, 真田幸俊共著	2005/02/24
946038	8.874008	肝の画像診断	松井修編著	2001/11/16
950200	8.874008	医用画像辞典	飯沼一浩 [ほか] 監修	2001/01/11
917880	8.874008	ドリアン・グレイの画像	ワイルド作/西村孝次訳	2000/08/24
902808	8.874008	並列画像処理	美濃導彦著/萩原宏 [ほか] 編	2000/03/13
845728	8.874008	画像で心臓を捉える	別府慎太郎, 内藤博昭編集/吉川純一 [ほか] 責任編集	1999/02/09
836245	8.874008	画像解剖アトラス	平松慶博, 小川敬寿著	1999/01/26
819483	8.874008	医用画像工学	岡部哲夫, 瓜谷富三 [編集]	1998/11/19
801432	8.874008	放射線画像医学	稲本一夫, 別府慎太郎編集	1998/07/17
1144079	8.874008	ディジタル画像メモリ	テレビジョン学会編/石黒辰雄, 高橋恒介編著	1996/10/11
673353	8.874008	医用画像工学	加藤稔著	1996/09/20
359593	8.874008	画像情報圧縮	テレビジョン学会編	1996/08/09
354498	8.874008	画像の処理と認識	安居院猛, 長尾智晴共著	1995/11/24
284878	8.874008	画像工学の基礎	安居院猛, 中嶋正之共著	1995/11/24
391308	8.874008	コンピュータ画像処理	安居院猛, 中嶋正之著	1995/11/07
1141395	8.874008	画像ドキュメンテーションの世界	波多野宏之著	1995/09/14
374254	8.874008	ディジタル画像メモリ	テレビジョン学会編/石黒辰雄, 高橋恒介編著	1994/11/22
1141678	8.874008	ファジィ画像処理	日本ファジイ学会編/廣田薫編集担当/日本ファジィ学会編	1994/07/22
340289	8.874008	医用画像処理	英保茂著/システム制御情報学会編	1992/10/19
296623	8.874008	画像認識の基礎	森俊二, 坂倉栂子共著	1990/06/01
296668	8.874008	画像通信システム	電子情報通信学会編著	1990/06/01
365964	8.874008	音声画像工学	中田和男, 南敏著	1989/11/21
274999	8.874008	画像診断のキーポイント	坂元正一,滝一郎編集主幹	1989/03/13
239620	8.874008	画像の変換と処理	道野敏雄著	1987/03/30
230467	8.874008	画像工学の進歩		1986/09/12
230661	8.874008	画像認識の基礎	森俊二,坂倉栂子共著	1986/09/11
221430	8.874008	画像通信方式	電子通信学会編	1986/03/18
201448	8.874008	ディジタル画像通信	釜江尚彦,吹抜敬彦著	1985/12/06
1383060	8.874008	産科画像診断	前田一雄編	1985/11/14
192301	8.874008	やさしい画像通信	田中務,香月泰編著	1985/10/04
176819	8.874008	印刷および画像材料	木下尭博[ほか]編	1985/05/21
141950	8.874008	ひまわり画像の見方	気象衛星センター編	1983/06/11
139360	8.874008	眼科画像診断	太根節直編	1983/04/27
134767	8.874008	画像通信技術	中込雪男編著	1983/02/12
1014640	8.874008	画像情報機器	安居院猛,清弘智昭共著	1982/09/22
106168	8.874008	画像の処理と解析	日本リモートセンシング研究会編	1981/06/01
1024766	8.874008	画像形成論	菊池真一,井上英一編/井上英一〔ほか〕編	1981/03/28
45104	8.874008	画像情報機器	安居院猛  清弘智昭共著	1980/12/11
98272	8.874008	画像情報機器	安居院猛,清弘智昭共著	1980/09/29
1443825	8.874008	画像計測入門	植村恒義編	1980/02/13
39082	8.874008	ドリアン・グレイの画像	ワイルド  西村孝次訳	1979/03/31
216356	8.874008	ドリアン・グレエの画像	ワイルド  平田禿木譯	1978/03/31
1251090	8.874008	歴代画像傳	(清)丁善長画	1977/03/31
11882	8.874008	画像情報機器	安居院猛  清弘智昭共著	1975/03/19
774761	8.874008	画像のディジタル記録	映像情報メディア学会編/テレビション学会編	
1109774	8.874008	ディジタル画像処理	Azriel Rosenfeld, Avinash C. Kak [著]/長尾真監訳	
1110087	8.874008	コンピュータ画像処理	安居院猛, 中嶋正之著	
1738202	8.840255	画像診断から考える病的近視診療	大野京子, 前田直之, 吉村長久編集/吉村長久 [ほか] 編集	2017/09/06
1708920	8.840255	新乳房画像診断の勘ドコロ	角田博子編集	2016/11/30
1425339	8.840255	頭頚部の臨床画像診断学	尾尻博也著	2011/11/18
1425264	8.840255	循環器画像診断の進歩 : 適応と限界	竹越襄編集	2011/08/26
1410170	8.840255	画像診断update : 検査の組み立てから診断まで	大友邦 [ほか] 監修・編集	2011/07/21
1446810	8.840255	臨床産科超音波診断 : 画像でみる産科学	増崎英明著	2010/02/05
1320716	8.840255	ケースレビュー頭頚部の画像診断	David M.Yousem [著]/多田信平監訳	2008/04/28
1280999	8.840255	高次脳機能障害 : その概念と画像診断	武田克彦, 波多野和夫編著	2006/12/01
1279590	8.840255	画像で診る膠原病・リウマチ性疾患 : 読影のポイントとコツ	山田隆之編集	2006/11/17
1266379	8.840255	手のリウマチの画像診断	G.ガーラスキ [ほか] 著/佐川昭, 神島保訳	2006/03/24
980555	8.840255	脳・頭頚部・脊椎・脊髄 : 画像診断のためのNormal variation atlas	前原忠行編集	2001/10/05
867396	8.840255	肝・脾 : 超音波からはじまる診断のポイント	長谷川雄一, 岡田淳一共著	1999/07/23
1129095	8.840255	マルチメディア通信システム	村上伸一, 酒井善則共著/高木幹雄, 坂内正夫 [編]	1992/11/24
246224	8.840255	画像処理による材料組織解析の現状 : 画像処理の金属研究への応用に関する研究会成果報告書	科学技術庁金属材料技術研究所編	1987/09/10
1373083	8.773988	OpenGL+GLSLによる画像処理プログラミング : Visual C++	酒井幸市著	2010/05/27
1325060	8.773988	画像処理とパターン認識入門 : 基礎からVC#/VC++.NETによるプロジェクト作成まで	酒井幸市著	2009/01/28
1132875	8.773988	画像と空間 : コンピュータビジョンの幾何学	出口光一郎著/森下巖, 藤村貞夫, 小畑秀文編	
1452670	8.764678	初歩から学ぶ統計的学習 : 画像処理で体験してみよう	熊澤逸夫著/映像情報メディア学会編	2012/09/27
1410895	8.764678	C言語による画像処理プログラミング入門 : サンプルプログラムから学ぶ	長尾智晴著	2011/08/31
1365981	8.764678	画像メディア工学 : イメージ解析から出力まで、初心者のためのマルチメディア入門書	田中賢一著	2010/08/25
1312136	8.764678	すぐに役立つ消化器画像用語事典	佐野幹夫, 西川孝編集	2008/02/12
1281474	8.764678	コンピュータで知る色彩と画像表現	金子良二著	2006/12/04
1220203	8.764678	乳腺画像診断法 : X線・超音波と病理	松江寛人, 広田映五編著/松江寛人 [ほか] 執筆	2005/01/20
1694347	8.746116	CGと画像合成の基礎	浅井紀久夫著	2016/07/04
1689416	8.746116	スポーツ診療のための画像診断 : 早期診断で差がつく!	小橋由紋子著	2016/05/19
1437832	8.746116	骨外傷の画像診断ハンドブック	江原茂著	2012/05/11
1408234	8.746116	拡散MRIの基礎と応用	今江禄一, 関野正樹, 篠原広行著	2011/07/08
1400121	8.746116	胸部画像診断のここが鑑別ポイント	酒井文和編集	2011/05/10
1361356	8.746116	3次元画像処理	Gabriele Lohmann著/精密工学会, 現物融合型エンジニアリング専門委員会編	2010/01/13
1356622	8.746116	わかる!消化器画像診断の要点	Hans-Juergen Brambs著/大友邦監訳	2009/11/13
1335944	8.746116	精神疾患と脳画像	福田正人編	2009/01/16
1278065	8.746116	胸部画像診断のここが鑑別ポイント	酒井文和編集	2006/10/24
984643	8.746116	画像診断シークレット	Douglas S.Katz, Kevin R.Math, Stuart A.Groskin [編]/大友邦, 南学監訳	2001/11/22
863676	8.746116	よくわかる脳MRI	青木茂樹編著	1999/08/13
867402	8.746116	前頭葉型痴呆	北村伸 [ほか] 著	1999/07/23
852322	8.746116	小児のMRI画像診断	真家雅彦編集	1999/05/06
1129146	8.746116	コンピュータビジョン	谷内田正彦編/池内克史 [ほか] 共著/菅野卓雄 [ほか] 編集	
1753911	8.6909	レジデントのための腹部画像教室	山崎道夫	2018/01/26
1753923	8.6909	核医学融合画像 : 基礎と臨床	西村恒彦	2018/01/26
1463751	8.6909	貴重図書マイクロフィルムからの画像データベース化(「Junius」他)[DVD-R]		2013/02/26
1363993	8.6909	筑波大学附属図書館所蔵貴重図書等画像データベース		2010/02/25
1157925	8.6909	情報 : ディジタルコミュニケーション		2007/05/11
1207869	8.6909	イコンのこころ	高橋保行著	2004/08/04
740162	8.6909	モルフォロジー	小畑秀文著	1997/09/29
677034	8.6909	肝画像診断テキスト	大友邦著	1996/08/09
384873	8.6909	脳・脊髄奇形の画像と臨床	林隆士著	1995/05/12
380854	8.6909	呼吸器疾患の画像診断	石川徹 [ほか] 編集	1995/02/03
357113	8.6909	画像工学とテレビジョン技術	樋渡涓二著	1993/12/16
345393	8.6909	小児の頭部画像診断	竹下研三編	1993/05/10
326276	8.6909	腹部画像診断update	河野敦 [ほか] 編著	1992/03/06
303719	8.6909	高麗時代阿弥陀画像の研究	鄭于澤著	1990/10/29
273443	8.6909	中枢神経疾患の画像診断	高橋睦正編	1989/03/03
276472	8.6909	テレビ画像による三次元測定システムの開発研究		1988/05/12
246018	8.6909	データ・画像通信用語辞典	ラテイス株式会社編	1987/09/08
237137	8.6909	アトラス口腔画像診断の臨床	東与光著	1987/02/24
227769	8.6909	磁気共鳴画像診断学	多田信平編	1986/06/18
151667	8.6909	循環器疾患の画像診断	小塚隆弘編	1984/03/23
147278	8.6909	肝胆膵疾患の画像診断	町田喜久雄編	1982/06/25
19870	8.6909	総合画像診断学	永井輝夫,平敷淳子編	1981/02/24
1412261	8.653961	LabVIEW画像計測入門	橋本岳, 山本茂広, 浦島智著	2011/09/21
1304592	8.653961	急性期脳梗塞画像診断実践ガイドライン	ASIST-Japan実践ガイドライン策定委員会編集	2007/11/16
1304764	8.653961	虚血性心疾患 : 病態に応じた画像診断法	西村恒彦企画・編集/吉田清 [ほか] 編集	2007/05/11
1237081	8.653961	JPEG・MPEG完全理解	半谷精一郎, 杉山賢二共著	2006/12/21
1261760	8.653961	中枢神経	細矢貴亮編著	2006/02/02
1166333	8.653961	Emergency radiology : 救急の画像診断とIVR	救急放射線研究会ERセミナー運営委員会編集	2003/02/27
998968	8.653961	腹部超音波検査の実践	金森勇雄著者代表	2002/04/26
1102148	8.653961	国立大学図書館協議会画像伝送サービス検討委員会報告書		1999/10/22
693751	8.653961	画像符号化技術	黒田英夫著/辻井重男企画・編集	1998/09/28
1444400	8.641719	学生のための画像処理プログラミング演習 : Visual C++.NET版	村上伸一著	2012/07/13
1425585	8.641719	運動器画像診断マスターガイド	吉川秀樹専門編集/中村耕三総編集	2011/11/18
1717027	8.590449	認知症・パーキンソン症候群臨床と画像との対応 : MRI・SPECTを中心に	鈴木正彦, 川崎敬一著	2017/02/08
1300724	8.590449	フォトショップによる衛星画像解析の基礎 : 手軽にできるリモートセンシング	田中邦一 [ほか] 著	2007/10/16
1590525	8.563729	小腸	大塚和朗編/渡辺守シリーズ総編集	2014/05/28
1489413	8.563729	上部消化管	藤城光弘編/渡辺守シリーズ総編集	2013/11/14
1427835	8.563729	消化器疾患鑑別のための分光画像内視鏡カラーアトラス	分光画像内視鏡研究会編	2011/12/16
1337686	8.563729	医用画像処理入門	石田隆行編/石田隆行, 大倉保彦, 川下郁生共著	2009/01/30
1307275	8.563729	画像入出力デバイスの基礎 : 光学と半導体物理の理論からディスプレイとイメージセンサを理解する	藤枝一郎著	2007/12/26
1278448	8.563729	小児呼吸器領域編	川崎一輝, 望月博之著	2006/10/27
1206804	8.563729	PIVと画像解析技術	可視化情報学会編/可視化情報学会編	2004/08/11
1203818	8.563729	標準MRI : 画像・図から学ぶ基礎と臨床応用	Donald W.McRobbie [ほか] 共著/梅田雅宏 [ほか] 訳幹事	2004/06/18
1177575	8.563729	脳血管障害の画像診断	高橋昭喜編著	2003/07/17
866274	8.563729	関節疾患	種田陽一, 水谷弘和編集	1999/06/25
837814	8.563729	MRCP : 膵胆道の新しい画像診断	崔仁煥著	1999/01/29
651671	8.563729	まれな疾患の画像診断 : 知っておくべき読影のポイント	佐藤雅史[ほか]編集	1996/03/06
285907	8.563729	図説救急医学講座	杉本侃 [ほか] 編/澤田祐介 [ほか] 編	1989/12/18
284749	8.563729	図説整形外科診断治療講座	室田景久 [ほか] 編/白井康正編集	1989/09/12
1737863	8.522162	知っておきたい顎・歯・口腔の画像診断 : A key to jaw, teeth, and oral cavity imaging	金田隆, 中山秀樹, 平井俊範、 生嶋一朗編著	2017/08/29
1700060	8.522162	頭頸部の臨床画像診断学	尾尻博也著	2016/08/26
1577618	8.510785	貴重図書画像情報データベース(「源氏五十四帖」他）		2014/02/18
1384593	8.510785	Rによる画像表現とGUI操作	竹澤邦夫著	2010/11/24
1202326	8.510785	Common Disease総合画像診断	西村恒彦編集	2004/05/19
798777	8.510785	次の診療へコメントする画像診断	中川毅編著	1998/06/17
267300	8.510785	画像から学ぶ流体力学	種子田定俊著	1998/03/31
699351	8.510785	MPEG	テレビジョン学会編	1997/02/21
392210	8.510785	はじめてのMRI	荒木力編著	1995/10/20
391987	8.510785	並列トップダウン画像解析手法に関する研究	角保志 [著]	1995/09/07
346012	8.510785	MRIの臨床	小塚隆弘編集	1993/05/13
300591	8.510785	画像理解 : 3次元認識の数理	金谷健一著	1993/01/20
335120	8.510785	画像が語る中国の古代	渡部武著	1992/06/05
332221	8.510785	医用画像 : 頭頸部	石口恒男 [ほか] 編	1992/03/11
320018	8.510785	情況としての画像 : 高度資本主義下の「テレビ」	吉本隆明著	1991/12/17
330607	8.510785	ファジイ集合理論に基づく画像検索の方法とシステムの開発		1991/07/15
284884	8.510785	工業用画像処理	江尻正員著	1989/11/21
284903	8.510785	画像診断のための人体横断解剖	松川明 [ほか] 著	1989/11/15
266009	8.510785	神経心理学と画像診断	岸本英爾[ほか]編	1988/07/25
245420	8.510785	泌尿器科画像診断	町田喜久雄,河辺香月編	1987/08/19
1390494	8.510785	テレビジョン画像の評価技術	テレビジョン学会編	1987/04/30
230650	8.510785	心臓画像図へのアプローチ	兼本成斌[ほか]編著	1986/09/11
208715	8.510785	最新のLANDSATのカラー画像 : セマテック・マッパ	星仰編	1986/02/28
156854	8.510785	撮像工学	二宮輝雄[ほか]編著	1984/12/18
161022	8.510785	呼吸器疾患の画像診断	曽根脩輔編	1984/11/01
153876	8.510785	画像診断―肝胆膵ハンドブック	織田敏次編集	1984/07/02
355751	8.510785	画像入力技術ハンドブック	木内雄二編	1978/12/26
1099155	8.510785	デジタル・イメージ	荒俣宏〔ほか著〕	
1671927	8.47536	認知症の脳画像診断 : 早期検出と鑑別をめざして	西村恒彦, 武田雅俊編	2015/12/25
1602281	8.47536	新頭部画像診断の勘ドコロ	前田正幸編	2014/07/11
1397675	8.47536	救急・当直に役立つ画像診断マニュアル	クリフォード R. ヴァイス, オレグ M. テイテルボイム, ナフィ アイギュン, ジョン エング編	2011/02/18
1365728	8.47536	十二天画像と山水屏風	京都国立博物館編	2010/02/05
1317931	8.47536	画像情報符号化	貴家仁志編著/吉田俊之, 鈴木輝彦, 広明敏彦共著/映像情報メディア学会編	2009/07/22
774118	8.47536	臨床産科超音波診断 : 画像でみる産科学	増崎英明著	2004/04/12
1191453	8.47536	新編誰にもわかるMRI : 読影の基礎から新技術まで	多田信平, 荒木力編集	2004/01/09
1171695	8.47536	助産師・看護師のための超音波画像診断	岡村州博, 明城光三編集	2003/04/16
996018	8.47536	呼吸器疾患の画像診断	酒井文和 [ほか] 編	2002/03/08
868409	8.47536	脊椎・脊髄疾患	坪内俊二, 伴野辰雄 [編集]	1999/07/23
858220	8.47536	アルツハイマー型痴呆	北村伸 [ほか] 著	1999/06/11
772532	8.47536	放射線医学から画像医学へ	フランソワ・オベール, ジャン=ピエール・レシー著/細野眞, 細野真理子共訳	1998/03/06
1733042	8.4058695	45症例で極める冠動脈疾患の画像診断 : 最適なモダリティを選び・活かす	赤阪隆史, 久保隆史編集	2017/07/12
1713651	8.4058695	実践!みためだけじゃない画像診断 : 循環器integrated imagingのススメ	北井豪編著	2017/01/13
1457404	8.4058695	骨軟部画像診断のここが鑑別ポイント	福田国彦編集	2012/11/08
1364547	8.4058695	医学における三次元画像処理 : 基礎から応用まで	周藤安造著	2010/01/13
1359203	8.4058695	デジタルカメラ「プロ」が教える写真術 : 機材選びから撮影、画像補正まで	長谷川裕行著	2009/11/16
1331574	8.4058695	ダイナミック・リコンフィギュラブル・プロセッサ入門講座 : 画像処理をより簡単、より柔軟、より強力に	加藤良平著	2008/11/21
1700327	8.388795	肝性脳症の画像診断とその治療 : 抗菌薬治療への期待と展望	永井英成編集	2016/08/31
1400120	8.388795	頭部画像診断のここが鑑別ポイント	土屋一洋, 大久保敏之編集	2011/05/10
1374455	8.388795	小児神経の画像診断 : 脳脊髄から頭頚部・骨軟部まで	大場洋編著	2010/06/11
1317555	8.388795	画像診断シークレット	E.スコット プレトリウス, ジェフリー A.ソロモン編/大友邦, 南学監訳	2008/05/30
1291671	8.388795	三次元画像工学	映像情報メディア学会編/佐藤誠 [ほか] 共著/映像情報メディア学会編	2007/02/22
1204274	8.388795	画像でみる人体解剖アトラス	ジェイミー・ワイヤー, ピーター・H. アブラハムス著/多田信平, 栗栖康壽共訳	2004/06/23
867400	8.388795	ウェルニッケーコルサコフ症候群とその類縁疾患		1999/07/23
858206	8.388795	小児骨・関節疾患	和田郁雄, 西村玄編集	1999/06/11
852298	8.388795	骨・軟部腫瘍	大塚隆信, 福田国彦編集	1999/05/06
1376101	8.388795	印刷人のための文字・画像処理入門	三浦澄雄著	1988/02/08
681997	8.388795	音声と画像のディジタル信号処理	谷萩隆嗣編著	
1702122	8.337985	筑波大学附属図書館所蔵資料の電子画像データ作成（PDF作製）		2016/09/29
1425423	8.337985	バイオイメージング : 医用画像技術の最前線	菊地眞編集	2011/08/26
1308295	8.337985	入門webデザイン		2008/01/09
1236827	8.337985	磁気共鳴画像を用いた海馬の回旋の評価	岡田祐輔 [著]	2005/09/01
943200	8.337985	脳神経	志賀逸夫編集	2000/11/17
890507	8.337985	気分障害の病因に関する画像診断を用いた研究	飯高哲也 [著]	1999/10/27
673314	8.337985	肝癌の陽子線治療効果判定のための画像診断に関する研究		1996/06/17
198661	8.337985	河南漢代画像磚	周到 [ほか] 編	1996/02/02
385761	8.337985	甲状腺・上皮小体の画像診断	福永仁夫 [ほか] 編集	1995/06/16
373231	8.337985	放射光CTを利用した生体機能画像作製および実験的検討		1994/10/31
355895	8.337985	HDTV・CD-I・ファクシミリを生んだ画像圧縮技術のはなし		1993/11/15
354860	8.337985	食道表在癌 : 画像診断と病理	吉田操 [ほか] 編集	1993/11/11
353534	8.337985	消化管の画像診断	永井純, 平松慶博編集	1993/10/13
354704	8.337985	産業用計算機トモグラフィの画像再構成方法の研究		1993/10/06
340892	8.337985	肝癌のCT診断	森山紀之著	1992/11/02
338124	8.337985	磁気共鳴画像(MRI)の臨床応用に関する研究	松本邦彦 [著]	1992/09/16
335416	8.337985	緊急腹部エコーマニュアル	金田智著	1992/05/29
325178	8.337985	心臓超音波	小塚隆弘編集	1992/03/06
329818	8.337985	核磁気共鳴画像における増強薬剤開発に関する基礎的研究		1991/07/15
312230	8.337985	脳神経3次元画像とその応用	吉井信夫編	1991/04/30
307755	8.337985	最新がん画像診断 : 現状と展望	山田達哉 [ほか] 編	1991/02/14
282010	8.337985	脳神経疾患のMR画像診断	玉木紀彦, 松本悟編集	1989/08/07
278004	8.337985	医用画像診断装置 : CT,MRIを中心として	岩井喜典 [ほか] 編著	1989/05/24
1382987	8.337985	乳房・甲状腺	片山仁編集	1985/06/04
163616	8.337985	腎・副腎・尿路疾患の画像診断	平松京一編集	1984/12/04
157563	8.337985	腹部救急疾患の画像診断	高田忠敬,黒田慧編	1984/06/13
654256	8.337985	グラフィックス・ガイド : 図形・画像処理システム・機器年鑑		1983/10/31
1139615	8.337985	画像情報検索システム基礎調査 : 報告書要約		1982/02/17
1326797	8.337985	三次元画像工学	大越孝敬著	
1741125	8.30398	関節リウマチの画像診断 : 診断の基本から鑑別診断まで	杉本英治, 神島保編集	2017/10/12
1620330	8.30398	胆道・膵臓	糸井隆夫編/渡辺守シリーズ総編集	2014/10/30
1587803	8.30398	3次元画像から学ぶCT・MRI断層解剖	似鳥俊明編著	2014/05/07
1439683	8.30398	人体の正常構造と画像 胸部 : 精密断層モデル・CT・MRI画像で学ぶ	長戸康和, 室伊三男編集	2012/05/18
1428731	8.30398	見逃し、誤りを防ぐ!肝・胆・膵癌画像診断アトラス	工藤正俊, 山雄健次編集	2011/12/22
1409561	8.30398	内分泌画像検査・診断マニュアル	成瀬光栄, 織内昇, 平田結喜緒編集	2011/08/05
1360835	8.30398	わかる!骨軟部画像診断の要点	Maximilian Reiser, Andrea Baur-Melnyk, Christian Glaser著/杉本英治訳	2010/01/08
1332224	8.30398	乳腺疾患画像診断の進め方	坂元吾偉監修/芳賀駿介編集/秋山太[ほか]執筆	2008/10/31
1266485	8.30398	完全病理学 : 画像詳解	堤寛著	2006/03/24
1200753	8.30398	実践上部消化管造影臨床画像評価法	大阪消化管撮影技術研究会画像評価委員会編著	2004/05/17
845596	8.30398	神経心理学の局在診断と画像診断	Andrew Kertesz編集/田川皓一, 峰松一夫監訳	1999/02/09
824985	8.30398	脳脊髄MRA : 基礎と臨床-流れの画像化	中田力, 宝金清博編著	1998/11/19
1383706	8.30398	情報収集 看護に関連する画像診断	松山正也編著	1991/02/04
1135859	8.30398	マルチメディアへの展開「画像データベース」	日本科学技術情報センター編/日本科学技術情報センタ-編	
1662468	8.2927065	画像からみた脳梗塞と神経心理学	田川皓一著	2015/10/30
1351969	8.2927065	詳解OpenCV : コンピュータビジョンライブラリを使った画像処理・認識	Gary Bradski, Adrian Kaehler著/松田晃一訳	2015/06/30
1157869	8.245482	ケースレビュー泌尿生殖器の画像診断	Glenn A. Tung, Ronald J. Zagoria, William W. Mayo-Smith [著]/鳴海善文, 中村仁信監訳	2002/11/18
1680317	8.220862	歯顎顔面領域の画像計測による鑑別診断	池島厚著	2016/02/02
1626012	8.220862	バイオ画像解析手とり足とりガイド : バイオイメージングデータを定量して生命の形態や動態を理解する!	小林徹也, 青木一洋編	2014/12/11
1446575	8.220862	疾患が読める!胸部X線画像診断アトラス	吉澤靖之, 江口研二編集	2012/08/22
1346718	8.220862	わかる!乳腺画像診断の要点	ウヴェ フィッシャー, フリードマン バウム, ズザンネ ルフトナー-ナーゲル著/角田博子, 東野英利子監訳	2009/07/13
1265036	8.220862	頭頚部Top100診断	H.リック ハーンズバーガー [ほか] 著/尾尻博也訳	2006/03/24
1265150	8.220862	脳の形態と機能 : 画像医学の進歩	福田寛編著	2006/03/24
1203819	8.220862	カテーテルスタッフのための心血管画像学テキスト	循環器画像技術研究会編/中澤靖夫, 若松修編集	2004/05/24
1157752	8.220862	肝・胆・膵の画像診断	恩地森一編集	2002/11/18
964355	8.220862	画像情報技術分野におけるイノベーション : 技術の社会的役割を考える	山之内昭夫 [著]/大東文化大学経営研究所編集	2001/02/23
923663	8.220862	精神科臨床における画像診断	倉知正佳, 松田博史責任編集/松下正明総編集/浅井昌弘 [ほか] 編集	2000/08/09
648535	8.220862	中枢神経疾患の画像診断	山口武典, 早川徹, 高橋睦正編集	1996/03/08
1756342	8.219034	股関節・骨盤の画像診断	川原康弘編著	2017/12/21
1722992	8.219034	骨関節画像診断入門	Clyde A.Helms著/西岡康二 [ほか] 訳	2017/05/02
1714155	8.219034	診療画像機器学	岡部哲夫, 小倉敏裕, 石田隆行編/荒川哲 [ほか] 執筆	2017/01/18
1469091	8.219034	胸部画像診断スタンダード	高橋雅士 [ほか] 編集	2013/05/01
1457091	8.219034	磁気共鳴画像学	中田力, 松澤等, 鈴木清隆著	2012/11/02
1374863	8.219034	放射線画像技術学	小水満編集/新井正一 [ほか] 執筆	2010/06/18
1346246	8.219034	胸部画像診断入門	Loren H.Ketai, Richard Lofgren, Andrew J.Meholic [著]/荒木力監訳	2009/07/03
1339506	8.219034	画像と視覚情報科学	映像情報メディア学会編/三橋哲雄, 畑田豊彦, 矢野澄男共著/映像情報メディア学会編	2009/03/12
1319750	8.219034	眼底画像所見を読み解く	田野保雄編集/田野保雄 [ほか] 責任編集	2008/06/24
1289351	8.219034	医用画像情報学	桂川茂彦編集	2008/03/04
1267034	8.219034	骨関節画像診断入門	クライド・A・ヘルムズ著/西岡康二 [ほか] 訳	2006/03/29
1189738	8.219034	診察・検査・画像診断	長野昭, 岩本幸英編集	2003/11/27
1167623	8.219034	医用画像情報学	桂川茂彦編集	2003/03/12
1164449	8.219034	必修小児の画像診断	Hans Blickman [著]/相原敏則監訳	2003/01/28
993494	8.219034	必修胸部の画像診断	Theresa C.McLoud [著]/蜂屋順一監訳	2002/01/25
788473	8.219034	胸部画像診断ナビゲータ	町田喜久雄 [ほか] 著	1998/08/20
763428	8.219034	衛星画像で見る日本	リモート・センシング技術センター編	1998/02/20
745613	8.219034	癌の新しい画像診断	遠藤啓吾, 中村仁信編集	1997/10/17
661806	8.219034	眼窩疾患と画像診断	小口芳久編集/丸尾敏夫 [ほか] 編	1996/07/22
305090	8.219034	三次元画像計測	井口征士, 佐藤宏介共著	1996/02/07
349953	8.219034	胸部画像診断update	古瀬信, 松本満臣編著	1993/06/24
348312	8.219034	脊椎・脊髄画像診断	桜井実編集企画/伊丹康人, 西尾篤人編集主幹	1993/05/06
334132	8.219034	魯迅藏漢画像	北京魯迅博物館, 上海魯迅紀念館編	1992/06/15
324572	8.219034	MR画像の原理 : 臨床のために	A. L. ホロヴィッツ著/菅信一訳	1992/01/31
324550	8.219034	臨床画像解剖アトラス	永井輝夫, 平敷淳子, 松本満臣編集	1992/01/24
336651	8.219034	マルチメディアへの展開画像データベース	日本科学技術情報センター編	1992/01/17
367479	8.219034	三次元画像工学	大越孝敬著/東京大学先端科学技術研究センター編	1991/09/20
313049	8.219034	画像データの処理と解析	資源観測解析センター編	1991/03/26
294263	8.219034	画像データの処理と解析	資源観測解析センター編	1989/09/26
281269	8.219034	画像診断による内科学	Robert L. Siegle編/村松準 [ほか] 訳	1989/08/10
1123198	8.219034	画像と言語の認識工学	長尾真著/堀内和夫, 熊谷信昭企画・編集世話人	1989/07/14
1030412	8.219034	図解画像解剖学	鍵田政雄著	1987/10/23
1376089	8.219034	画像診断 : 基礎と臨床	舘野之男, 飯沼武共著	1987/09/21
1383076	8.219034	婦人科画像診断	関場香編	1986/02/13
178267	8.219034	漢代画像石	呉曾徳著	1985/02/15
154680	8.219034	光と画像の基礎工学	電気学会通信教育会著	1984/07/05
120915	8.219034	ファクシミリと新画像通信	窪田啓次郎著	1982/05/15
108251	8.219034	画像のディジタル信号処理	吹抜敬彦著	1981/06/10
1729809	8.182549	子ども虐待の画像診断 : エビデンスに基づく医学診断と調査・捜査のために	ポール・K.クラインマン編	2017/06/28
1477518	8.182549	高効率映像符号化技術HEVC/H.265とその応用	村上篤道, 浅井光太郎, 関口俊一共編	2013/07/18
1280797	8.182549	画像解析テキスト : NIH Image,Scion Image,ImageJ実践講座 : 医学・ライフサイエンス	小島清嗣, 岡本洋一編集	2006/11/30
1283406	8.182549	病態と症状でみる脳の画像診断 : 患者さんに対応できる・治療がわかる	土肥守著	2006/11/16
1264483	8.182549	医学生・研修医のための画像診断FIRST AID : ベーシック222	山下康行編集	2006/03/07
1753956	8.172061	誰も教えてくれなかった胸部画像の見かた・考えかた	小林弘明	2018/01/26
1580317	8.172061	ここが知りたい認知症の画像診断Q&A	松田博史, 朝田隆編著	2014/02/07
1432393	8.172061	貴重図書画像情報データベース(「Caart van het Eyland Ceylon」他)[DVD-R]		2012/02/23
1422561	8.172061	先見情報を利用したPET画像再構成に関する研究	小林哲哉 [著]	2011/10/03
1391691	8.172061	筑波大学附属図書館「日本史要」他 貴重図書画像情報データベース		2011/01/31
1379456	8.172061	動画像を対象にした画像検索性能の改善に関する研究	村林昇 [著]	2010/08/26
1374500	8.172061	縦隔腫瘍の画像診断と病理	櫛橋民生編著	2010/06/11
1308299	8.172061	入門CGデザイン		2008/01/09
1304185	8.172061	メディアコンテンツの制作	金子満著	2007/05/11
1186859	8.172061	コミュニケーションにおけるフィードバックを支援した実画像通信システムに関する研究	山下淳 [著]	2003/10/03
979808	8.172061	診断支援のためのディジタルX線画像処理に関する研究	辻井修 [著]	2001/09/14
952905	8.172061	画像からみた癌の病期分類	平岡真寛 [ほか] 編集	2001/01/19
1102565	8.172061	ディジタル映像処理	映像情報メディア学会編	2000/07/12
672470	8.172061	高速ビデオ画像解析による水面波の破綻的変形の研究		1996/06/17
278637	8.172061	四川漢代画像芸術選	呂林編	1996/02/02
247958	8.172061	四川漢代画像磚	高文編	1996/02/02
389129	8.172061	中世写本の彩飾と挿絵 : 言葉と画像の研究	辻佐保子著	1995/10/05
386095	8.172061	画像数学入門 : 三角関数、フーリエ変換から装置まで	氏原真代 [ほか] 共著	1995/07/07
383605	8.172061	パソコン天体画像処理入門	宮崎満明著	1995/03/30
369720	8.172061	造影手技のポイント	平松京一編集	1994/07/06
357901	8.172061	嘉祥漢画像石	朱錫禄編著	1993/08/23
348743	8.172061	腹部急性疾患の画像診断	平松慶博, 広沢邦浩編集	1993/07/19
355314	8.172061	食道癌のX線診断	山田明義著	1993/05/24
311425	8.172061	画像診断のピットフォール : 偽病変をつくらないために	板井悠二, 蜂屋順一編著	1992/10/26
333515	8.172061	肺癌のX線診断	柴山麿樹著	1992/09/21
338265	8.172061	複数のステレオ画像理解手法の統合法に関する研究	渡辺正規 [著]	1992/09/16
333466	8.172061	小児腫瘍画像診断アトラス	平敷淳子, 畠山信逸編集	1992/09/10
332547	8.172061	単純X線像でここまで読める	松山正也編集	1992/06/18
332548	8.172061	肺癌の画像診断と鑑別のポイント	松山正也, 平松慶博編集	1992/06/18
335413	8.172061	消化器電子内視鏡と画像処理	木村健 [ほか] 編集	1992/05/29
278852	8.172061	腎,尿路系の総合画像診断	小磯謙吉編著	1991/10/29
314986	8.172061	肝臓の画像診断 : 細小肝癌の発見から治療まで	高安賢一著	1991/07/23
306199	8.172061	脊髄のMRI : 総合画像的アプローチ	玉木紀彦, 中川洋編	1990/12/20
277216	8.172061	画像認識入門 : 形を認識する事始め	森俊二著	1989/05/09
251050	8.172061	肝腫瘍の画像診断 : その進歩と今後の動向	山本祐夫[ほか]編	1987/11/05
237731	8.172061	耳鼻咽喉科画像診断	熊沢忠躬,山下敏夫編	1987/02/28
1115390	8.172061	ビジュアル・コミュニケーション	樋渡涓二編著	1986/09/16
154124	8.172061	消化器外科セミナー		1984/07/11
147259	8.172061	山東漢画像石研究	李發林著	1984/01/09
141307	8.172061	肝悪性腫瘍の画像診断	中野哲,蜂須賀喜多男編集	1983/06/11
140398	8.172061	画像診断のための知っておきたい計測値	古寺研一,平松京一著	1983/06/03
98952	8.172061	イメージセンサ : 画像情報をとらえる電子の目	木内雄二著	1980/12/13
97412	8.172061	イメージセンサ : 画像情報をとらえる電子の目	木内雄二著	1980/09/29
642409	8.172061	画像の理解と認識についての実験的・発達的研究	菊野春雄 [著]	
129474	8.172061	画像の科学 : イメージング・マテリアを中心にして	写真工業編集部編	
25133	8.172061	写真測量ハンドブック	佐々波清夫  西尾元充訳・著	
1011375	8.172061	中世写本の彩飾と挿絵 : 言葉と画像の研究	辻佐保子著	
1662162	8.139394	骨・軟部腫瘍 : 臨床・画像・病理	大塚隆信, 福田国彦, 小田義直編	2015/10/22
1637611	8.139394	死後画像読影ガイドライン	日本医学放射線学会, 厚生労働科学研究班「医療機関外死亡における死後画像診断の実施に関する研究」編	2015/04/23
1577461	8.139394	レーザスキャナによるレンジ画像処理	星仰, 山田貴浩著	2014/01/23
1469082	8.139394	OCTによる新時代PCIと各種画像モダリティを駆使した治療シミュレーション	森野禎浩編集	2013/05/01
1199894	8.139394	婦人科MRIアトラス	今岡いずみ, 田中優美子編著	2011/11/25
1391748	8.139394	関節-下肢-	津村弘編集/戸山芳昭シリーズ監修	2010/12/17
1278669	8.139394	画像所見のよみ方と鑑別診断 : 胆・膵	山雄健次,須山正文,真口宏介編	2006/11/13
1265549	8.139394	こうして進める頭部画像の鑑別診断	土屋一洋編著	2006/03/24
879412	8.139394	頭頸部画像診断ハンドブック : 断層解剖から学ぶ鑑別診断	H・リック・ハーンズバーガー [著]/多田信平 [監訳]	1999/09/17
1128909	8.139394	C言語による画像処理 : PC9801シリーズMS-DOS	安居院猛, 中嶋正之, 木見尻秀子共著	
1716270	8.059524	Integrated cardiac imaging : 画像で病態に迫る, 治療効果を判定する	伊藤浩編集主幹/大門雅夫, 田中篤, 渡辺弘之編集	2017/02/01
1363205	8.059524	胸部画像診断 : 感染症を読む	Nestor L. Müller, Tomás Franquet, Kyung Soo Lee[著]/石田直, 舘田一博監訳	2010/01/22
1288479	8.059524	画像で心臓を診る : CT・MRI・核医学を中心にして	栗林幸夫編集/吉川純一 [ほか] 責任編集	2006/12/13
1235766	8.059524	JPEG : 概念からC++での実装まで	アズウィ, 橋本晋之介著	2005/08/17
998499	8.059524	広島大学附属図書館所蔵教科書コレクション画像データベース目録 : 往来物から検定教科書 1625-1951	広島大学附属図書館編	2002/01/25
987481	8.059524	ケースレビュー脳の画像診断	[Laurie A. Loevner著]/大平貴之 [ほか] 訳	2001/12/27
884101	8.059524	クロイツフェルトーヤコブ病とその類縁疾患	赫彰郎監修/北村伸, 酒寄修, 越泰彦著	1999/11/01
1383611	8.059524	画像診断に必要なMRI解剖図譜	石川徹編集	1993/08/09
1751734	8.012613	症例から見る　整形外科領域の臨床超音波画像	篠崎達也	2018/01/11
1633633	8.012613	感性のテクノロジー入門 : 暗闇から生まれる映像表現	宮原誠著	2015/03/18
1459776	8.012613	胸部X線 : 画像診断の基本	日経メディカル編	2012/12/20
1455183	8.012613	航空機リモートセンシング画像を用いた野生動物のモニタリングに関する研究	大石優 [著]	2012/10/17
1366208	8.012613	黒田清輝の目 : デジタル画像体験 : 風景・からだ・顔	田中淳編集	2010/01/21
1359584	8.012613	筑波大学附属図書館「文選60巻」貴重図書画像情報データベース [DVD-R]		2009/12/25
1336956	8.012613	東京教育大学附属図書館複写資料「みゝとがわ」他画像情報データベース [DVD-R]		2009/02/13
1150580	8.012613	マイクロ写真入門	後藤公明著	2002/12/20
1153003	8.012613	肝臓総合画像診断テキスト	税所宏光, 江原正明, 松谷正一編集	2002/10/10
193133	8.012613	ディジタル信号処理の理論	谷萩隆嗣著	2000/01/14
845981	8.012613	イメージセンシング : デジタル画像-計測技術と応用-	動体計測研究会編	1999/03/03
819770	8.012613	脳・脊髄のMRI正常解剖	前原忠行 [編集]	1998/11/19
788383	8.012613	確立的最適化手法を用いた画像セグメンテーションの研究	阿南泰三 [著]	1998/09/18
1099056	8.012613	マルチメディア・コミュニケーション : 表現技術の基礎	日本図学会編	1997/07/22
659132	8.012613	統計的推定法に基づく画像処理アルゴリズムの研究	渡部秀一 [著]	1996/08/14
672516	8.012613	マルチメディアソフト制作における画像・映像制作技法の開発研究		1996/06/17
643762	8.012613	連続切片顕微鏡像のコンピューターによる画像認識を用いた多次元統合的解析		1995/10/31
372733	8.012613	助産婦・看護婦のための超音波画像診断	高橋克幸, 水野正彦編集	1994/10/07
371969	8.012613	脳・心臓の核医学SPECT	久田欣一編	1992/10/02
336139	8.012613	肝癌のMRI診断	村松幸男, 川合英夫著	1992/06/26
384172	8.012613	マイクロ波画像情報ネットワークシステムを利用した遠隔授業による高等教育の研究		1991/10/05
318080	8.012613	三次元映像	稲田修一編著	1991/09/20
298618	8.012613	診療画像検査法 : 肝臓検査の手技と実際	金森勇雄他著	1990/06/22
298977	8.012613	診療画像検査法 : 膵・胆道の手技と実際	金森勇雄他著	1990/06/22
279851	8.012613	TURBO Pascal画像処理の実際	安居院猛 [ほか] 著	1989/07/12
274075	8.012613	画像診断学の基礎と臨床		1989/02/18
271766	8.012613	TV画像の多次元信号処理	吹抜敬彦著	1988/12/16
186047	8.012613	整形外科画像診断学	辻陽雄,林浩一郎編	1985/06/08
148343	8.012613	テレビ送受信とその機器	石橋俊夫,遠藤敬二編著	1984/12/18
148293	8.012613	テレビ送受信とその機器	石橋俊夫,遠藤敬二編著	1980/03/03
45065	8.012613	撮像工学	二宮輝雄[ほか]編著  テレビジョン学会編	1980/02/20
61766	8.012613	テレビ送受信とその機器	石橋俊夫  遠藤敬二編著	1980/02/20
214213	8.012613	写真測量ハンドブック	J.アルベルツ  W.クライリング編著  佐々波清夫訳	1976/10/13
210255	8.012613	写真測量ハンドブック	J.アルベルツ  W.クライリング編著  佐々波清夫訳	1976/08/07
1011570	8.012613	実践MPEG教科書 : ポイント図解式	マルチメディア通信研究会編	
1654267	7.984353	骨軟部画像解剖徹頭徹尾 : 画像解剖を極め的確に診断する	江原茂編	2015/08/20
1480535	7.981205	悪性腫瘍の病期診断 : 治療法と予後の分岐点を見極める	大友邦編	2013/08/30
1480564	7.981205	乳腺病理学 : 細胞|組織|画像	市原周著	2013/08/30
1400145	7.981205	腹部・骨盤部画像診断のここが鑑別ポイント	桑鶴良平編集	2011/05/10
1391747	7.981205	関節-上肢-	井樋栄二編集/戸山芳昭シリーズ監修	2010/12/17
1391750	7.981205	骨・軟部腫瘍	矢部啓夫編集/戸山芳昭シリーズ監修	2010/12/17
1275435	7.981205	腹部・骨盤部画像診断のここが鑑別ポイント	桑鶴良平編集	2006/09/19
1251182	7.981205	画像の記憶における言語的符号化の影響	北神慎司著	2005/09/29
794857	7.981205	国際標準画像符号化の基礎技術	小野文孝, 渡辺裕共著/高度映像技術シリーズ編集委員会[編]	1998/11/09
1674711	7.970791	認知症原因診断のための脳画像 : こう読む : 内科系と脳外科の診断流儀	松田博史, 朝田隆編	2016/01/29
1458758	7.970791	フリーソフトを用いた衛星画像解析入門 : 世界の自然と災害事例で学ぶ	田中邦一, 山本哲司, 磯部邦昭著	2012/12/26
1364106	7.927152	見て診て学ぶ虚血性心疾患の画像診断 : CT・MRI・核医学・USで診断する	木村文子, 西村重敬編集	2010/02/05
1577407	7.904394	3Dで探る生命の形と機能	綜合画像研究支援編	2014/01/23
1300219	7.904394	ロボットセンシング : センサと画像・信号処理	大山恭弘, 橋本洋志共著	2007/10/17
1288563	7.904394	カンファランス形式頭部画像診断演習	土屋一洋編著	2006/12/08
984046	7.904394	消化管超音波診断の進歩 : Proceedings DDW-Japan 1999	寺野彰, 山中桓夫編集	2001/11/14
884096	7.904394	パーキンソン病とその類縁疾患	北村伸 [ほか] 著	1999/11/01
818652	7.904394	漢代農業画像磚石	中国農業博物館編/夏亨廉, 林正同主編	1998/04/20
766289	7.904394	急性腹症の画像診断	Gabriel P.Krestin, Peter L.Choyke [編著]/小西文雄, 山下圭輔, 柏木宏監訳	1998/03/05
1357015	7.8592668	太陽系惑星 : 最新画像のすべて	ジャイルズ・スパロウ著/桃井緑美子訳	2009/11/17
1300286	7.8592668	Meet the expert 胸部画像診断をきわめる [映像資料]	ケアネット企画・制作	2008/01/18
1198719	7.8592668	診療画像解剖学テキスト : イラストで読み解く,からだのしくみと病気のかたち	小谷正彦著	2004/05/13
979592	7.8592668	適応的内挿関数を用いた画像解像度変換に関する研究	大平雅和 [著]	2001/09/14
979967	7.8592668	画像入力ニューラルネットワークに基づく植物形状判別モデルに関する研究	生出真里 [著]	2001/09/14
906854	7.8592668	乳癌検診システムの研究 : 画像診断の導入とその経済的効率	植野映 [著]	2000/03/29
894398	7.8592668	文書画像処理におけるモデルと特徴表現の高次元化に関する研究	春木亮二 [著]	1999/10/27
788400	7.8592668	肝癌放射線照射療法の画像評価 : 放射線肝炎を中心に	女屋博昭 [著]	1998/09/18
743982	7.8592668	画像診断のための知っておきたいサイン	甲田英一 [ほか] 著	1997/10/31
731059	7.8592668	実践MPEG教科書	マルチメディア通信研究会編	1997/07/24
315335	7.8592668	画像と制御 : ニューロ・ファジィ・AIによるアプローチ	北村新三, 片井修編著	1997/01/09
371970	7.8592668	放射線腫瘍学・免疫核医学	久田欣一編	1993/08/31
333653	7.8592668	疾患別MRI診断マニュアル	平松慶博編	1992/09/22
322653	7.8592668	南陽両漢画像石	王建中, 閃修山著	1991/12/18
313923	7.8592668	造影法の基本と実際	永井純, 松山正也編	1991/06/25
311042	7.8592668	循環器疾患へのビジュアル・アプローチ : 実地で学ぶ画像診断	矢崎義雄編	1991/04/30
298978	7.8592668	診療画像検査法 : 核医学検査の手技と実際	金森勇雄他著	1990/06/22
289394	7.8592668	図面の認識と理解	大沢裕他著	1989/12/12
284256	7.8592668	南陽漢代画像石刻	南陽漢画館編	1989/11/06
1122924	7.8592668	画像認識入門 : 形を認識する事始め	森俊二著	1989/06/21
295236	7.8592668	顕微鏡画像の三次元構築法の改良とその消化器発生学への応用		1989/05/17
258176	7.8592668	腹部外科に必要な新しい画像診断	羽生富士夫編集企画	1988/03/25
1034976	7.8592668	映像革命 : 変わる情報とビジネス	志賀信夫著	1987/12/14
232321	7.8592668	非観血的冠動脈疾患の診断 : 問診から画像診断まで	中村芳郎[ほか]編	1986/11/12
232395	7.8592668	画像処理とパターン計測技術	日本機械学会編	1986/11/05
1382981	7.8592668	肝臓	平松京一編集	1985/09/26
1382988	7.8592668	脳神経	志賀逸夫編集	1985/05/28
1115484	7.8592668	不可視情報の画像化	テレビジョン学会編	1983/11/24
1109948	7.8592668	コンピュータ図形処理	長江貞彦著	1983/08/24
138562	7.8592668	再構成画像による三次元頭部CTアトラス	吉岡真澄,藤井恭一編著	1983/02/14
1126420	7.8592668	情報・画像処理と製版の先端技術		1982/12/04
116203	7.8592668	図解ラジオアイソトープ画像診断法	飯尾正宏編著	1982/01/12
1141898	7.8592668	フラクタル : 「美しさ」を超えて	徳永隆治著	
1129463	7.8592668	3次元ディスプレイ	増田千尋著	
1145636	7.8592668	3次元映像の基礎	NHK放送技術研究所編	
1128644	7.8592668	視覚パターンの処理と認識	舟久保登著	
1109826	7.8592668	コンピュータビジョン	白井良明著	
1189228	7.8290477	標準化ガイドブック : Document management	日本画像情報マネジメント協会標準化委員会編纂	2017/10/11
1586958	7.8290477	ジェネラリストを目指す人のための画像診断パワフルガイド	山下康行 [著]	2014/04/24
1486400	7.8290477	基礎からのMPEG (エムペグ)	眉村雅人著/I/O編集部編	2013/10/24
1462360	7.8290477	頭頸部画像診断	興梠征典編集/楢林勇, 杉村和朗監修	2013/02/01
1288935	7.8290477	画像の見かた・使いかた	三村將 [ほか] 執筆	2007/09/14
1265250	7.8290477	肝胆膵疾患の画像診断-最近の進歩	跡見裕編集	2006/03/24
999662	7.8290477	消化管 : 超音波からはじまる診断のポイント	長谷川雄一, 岡田淳一著	2002/05/09
1706688	7.77703	腹部の痛みを超音波でみるキー画像80 : 疾患と痛みと画像をつなぐ	山口秀樹, 武山茂, 小沼清治著	2016/11/02
1228465	7.769715	SiPSEによる3D衛星画像の作り方と読み方 : 日本の自然を空から見る	木下紀正, 冨岡乃夫也, 戸越浩嗣著	2005/05/18
1006471	7.769715	绥徳汉代画像石	绥徳汉画像石展览馆编/李贵龙, 王建勤主编	2002/06/10
1612674	7.7551246	画像史料論 : 世界史の読み方	吉田ゆり子, 八尾師誠, 千葉敏之編	2014/10/02
1490011	7.7551246	画像とチャートでわかる小児の整形外科診療エッセンス	久保俊一責任編集/三谷茂, 金郁喆編	2013/11/27
1489679	7.7551246	e‐文書法入門	日本画像情報マネジメント協会法務委員会編	2013/11/20
1462359	7.7551246	消化器画像診断・IVR	廣田省三, 村上卓道編集/楢林勇, 杉村和朗監修	2013/02/01
1261531	7.7551246	婦人科Top100診断	ヘドヴィッヒ リサック [ほか] 著/杉村和朗監訳	2006/02/02
934111	7.7551246	PIVの基礎と応用 : 粒子画像流速測定法	M.ラッフェル, C.E.ヴィラート, J.コンペンハンス著/小林敏雄監修/岡本孝司, 川橋正昭, 西尾茂訳	2004/08/26
1189088	7.7551246	デジタル化に対応した文書情報マネジメントの基礎と応用	日本画像情報マネジメント協会新資格制度委員会編	2004/01/15
1188975	7.7551246	画像LSIシステム設計技術	榎本忠儀編著/映像情報メディア学会編/映像情報メディア学会編	2003/11/04
295453	7.7551246	WHO小児画像診断ガイドライン : 小児科領域における画像診断法の合理的利用法	藤岡睦久訳	1990/05/18
1138764	7.7551246	国土情報利用管理システム概要設計基礎調査画像情報・数値情報検索システム(プロトタイプ)		1985/02/05
1671945	7.711681	CT super basic	市川勝弘編著	2015/12/25
1629313	7.711681	トモシンセシスから3次元ラドン逆変換まで	篠原広行 [ほか] 著	2015/01/16
1482694	7.711681	平均画素法に基づき縮小された画像データに対する補間手法の検討と考察	森屋和喜 [著]	2013/09/27
1455646	7.711681	複数の単純なセンサ情報に基づく画像応用システムの研究	見持圭一 [著]	2012/10/17
1426168	7.711681	診療放射線技師画像検査フルコース	中澤靖夫編集	2011/12/02
1422562	7.711681	多値画像処理を行うセルオートマトンの進化的設計手法の研究	佐藤正平 [著]	2011/10/03
1349840	7.711681	部分空間情報の適応的解析を用いた画像の認識と強調に関する研究	井上晃 [著]	2009/08/25
1323533	7.711681	映像メディア技術	八木伸行監修	2008/08/28
1298079	7.711681	映像コンテンツの作り方 : コンテンツ工学の基礎	金子満著	2007/08/31
1210388	7.711681	非線形計画問題の双対性を用いたCT画像再構成に関する研究	李美花 [著]	2004/10/01
1201950	7.711681	診療放射線技師画像検査フルコース	中沢靖夫編集	2004/06/07
1185441	7.711681	画像情報による干しブドウの等級選別に関する基礎的研究	常腥威 [著]	2003/10/03
1166722	7.711681	肺炎の鑑別診断 : 画像と検査を中心に	中田紘一郎編集	2003/03/06
972787	7.711681	正教のイコン	C.カヴァルノス著/高橋保行訳	2001/08/10
923417	7.711681	MRI自由自在	高原太郎 [著]	2000/07/24
893475	7.711681	SPECT画像再構成における定量性改善のためのアルゴリズムの研究	西原啓輔 [著]	1999/10/27
864523	7.711681	愛と革命の画像 : レーニンの思い出	クループスカヤ著/加藤久一郎訳	1999/09/06
1140702	7.711681	バーチャル・リアリティ	廣瀬通孝著	1998/09/29
788304	7.711681	磁気共鳴映像法による生体機能計測のための画像処理アルゴリズムの研究	大宮淳 [著]	1998/09/18
680891	7.711681	ステレオ法による奥行き情報の獲得とそれに基づく3次元画像表示に関する研究	佐藤清秀 [著]	1996/12/24
317876	7.711681	電子情報通信ハンドブック	電子情報通信学会編	1996/09/10
338209	7.711681	放射線照射精度の向上に関する研究 : CT画像における腫瘍進展範囲の明示	大原潔 [著]	1992/09/16
296766	7.711681	マルチメディア通信システム	村上伸一, 酒井善則共著	1991/03/04
298430	7.711681	画質評価用語	次世代画像メディア部会画質評価用語委員会編	1990/06/29
312144	7.711681	老人性円板状黄斑変性症の初期病変の画像処理による研究		1990/06/11
242214	7.711681	リモートセンシングデータの画像処理/解析	東京理科大学リモートセンシング研究所編	1987/05/25
237697	7.711681	国家試験C問題のための臨床画像の診断演習	西岡清春,兵頭春夫編	1987/02/27
237700	7.711681	国家試験C問題のための臨床画像の診断演習	西岡清春,兵頭春夫編	1987/02/27
231345	7.711681	臨床肝臓病 : 症例による生検・電顕・画像・治療	市田文弘編集	1986/10/28
228457	7.711681	初心者のための産婦人科超音波画像の読み方	金岡毅,小林秀樹共著	1986/07/04
1382983	7.711681	骨盤臓器	藤井正道編集	1985/06/24
1382992	7.711681	脈管系	石田修編集	1985/06/13
1382991	7.711681	副腎・後腹膜	永井純編集	1985/05/28
1382986	7.711681	腎臓・尿路	永井純編集	1985/01/30
159616	7.711681	四川漢代画像磚与漢代社会	劉志遠[ほか]編著	1984/09/13
1326801	7.711681	放射線技術者のための画像工学	内田勝[ほか]著	1981/03/27
36569	7.711681	画像と情報の記録 : 端末機器とそのハードコピー	窪田啓次郎  電子通信学会編	1979/02/22
17905	7.711681	画像と情報の記録 : 端末機器とそのハードコピー	窪田啓次郎  電子通信学会編	1976/12/27
1012331	7.711681	写真の保存・展示・修復	日本写真学会画像保存研究会編	
1115977	7.711681	パターン理解	白井良明編	
1133582	7.711681	マルチメディア符号化の国際標準	安田浩編著	
1704467	7.654101	胸部画像プレゼンテーションが上手になる本	佐藤浩昭, 徳田安春著	2016/10/13
1649080	7.654101	錯覚の世界 : 古典からCG画像まで	ジャック・ニニオ著/鈴木光太郎, 向井智子訳	2015/06/30
1635115	7.654101	脳の機能解剖と画像診断	H‐J クレッチマン, W ワインリッヒ著/真柳佳昭訳	2015/02/12
1625980	7.654101	前眼部の画像診断	前田直之編/大鹿哲郎, 大橋裕一編	2014/12/12
1617240	7.654101	神経ブロックに必要な画像解剖	表圭一編/表圭一 [ほか] 編	2014/10/24
1586061	7.654101	若葉マークの画像解剖学	磯辺智範編集	2014/04/17
1472920	7.654101	脳・脊椎病変の画像診断	Osborn [ほか著]/青木茂樹, 星地亜都司, 斉藤延人監訳	2013/05/23
1430469	7.654101	肺・縦隔画像診断	村田喜代史編集/楢林勇, 杉村和朗監修	2012/01/27
1412038	7.654101	宗祇の顔 : 画像の種類と変遷	島津忠夫著/島津忠夫著	2011/09/21
1356504	7.654101	宇宙 : 最新画像で見るそのすべて	ニコラス・チータム著/梶山あゆみ訳	2009/11/11
1345096	7.654101	漢武梁室画像		2009/06/08
1337684	7.654101	ゼッタイわかる頭部画像の読み方	百島祐貴著	2009/01/30
1335564	7.654101	北魏孝子画像研究	邹清泉著	2008/12/01
1317702	7.654101	PET-CT画像診断マニュアル	村上康二編著	2008/05/16
1159540	7.654101	医用画像検査技術学	新開英秀, 東田善治著	2008/03/04
1307237	7.654101	医用画像検査技術学	東田善治, 新開英秀, 加藤誠編集	2007/12/19
1306766	7.654101	難治性てんかんの画像と病理	柳下章, 新井信隆編著	2007/12/06
1288530	7.654101	胸部画像診断の勘ドコロ	高橋雅士監修・編集	2006/12/20
1288461	7.654101	腹部画像診断の勘ドコロ	兼松雅之編集	2006/12/08
1280181	7.654101	症例から学ぶ胸部画像診断	酒井文和編著	2006/11/24
1265362	7.654101	症例で学ぶ画像診断トレーニング	古井滋編集	2006/03/24
1162360	7.654101	ケースレビュー脊椎の画像診断	Brian C.Bowen [著]/戸山芳昭監訳/百島祐貴訳	2003/01/08
999659	7.654101	ケースレビュー胸部の画像診断	Phillip M. Boiselle, Theresa C. McLoud [著]/蜂屋順一監訳	2002/05/09
938499	7.654101	レントゲン画像解剖ポケットアトラス	Torsten B. Möller, Emil Reif [著]/小林有香, 小塚拓洋訳	2000/10/20
914208	7.654101	婦人科腫瘍の画像診断	[西谷巖担当編集]/武谷雄二総編集/青野敏博[ほか]編	2000/07/07
883796	7.654101	医用画像検査技術学	江副正輔 [ほか] 著	1999/11/01
829153	7.654101	2次元信号と画像処理	雛元孝夫,浜田望編著/川又政征 [ほか] 著	1998/11/27
798780	7.654101	骨疾患の総合画像診断	福永仁夫[ほか]編集	1998/06/17
653197	7.654101	一筋縄でいかなかった胸部画像診断	河野通雄編	1996/03/13
1334555	7.654101	外科疾患における画像診断の進歩	日本外科学会教育委員会編	1993/10/01
309076	7.654101	耳鼻咽喉科画像診断	飯沼寿孝, 小山和行編集企画	1991/02/15
287337	7.654101	日本建築画像大系 [ビデオカセット]	尾島俊雄企画・監修  早稲田大学情報科学研究教育センター,岩波映画製作所制作/渡辺仁史原著  建築の設計へのコンピュータ利用は今急速に変化しつつある。マネージメント、ドキュメンテーション、コミュニケーション、シミュレーションの四つの分野からその現状を紹介し、その未来を展望する。	1989/10/04
287339	7.654101	日本建築画像大系 [ビデオカセット]	尾島俊雄企画・監修  早稲田大学情報科学研究教育センター,岩波映画製作所制作/鈴木恂原著  コンクリートの魅力は、自然材と人工材の間にあるもの、土的な要素と石的な要素の間にあるものと考えられる。ここでは実際にコンクリートが表現する多彩な建築空間を紹介し、その可能性を多角的に追及する。	1989/05/16
287340	7.654101	日本建築画像大系 [ビデオカセット]	尾島俊雄企画・監修  早稲田大学情報科学研究教育センター,岩波映画製作所制作/大江宏 原作  木の性を見極め場所や目的に応じて素材である木を使い分ける。ここでは国立能楽堂に使われているヒノキの特質を探り、それを手がかりとして日本建築の持つ豊かな空間を創造する方法論を解説する。	1989/05/16
274080	7.654101	画像診断学の基礎と臨床		1989/02/18
272498	7.654101	サーモグラフィ : 生理機能画像診断	藤正巌編	1989/01/12
1755308	7.654101	日本最古の文字と女神画像	川崎真治著	1988/08/10
1374377	7.654101	食道疾患画像診断学	植松貞夫著	1985/11/29
1186931	7.654101	画像革命 : コンピュータグラフィックスの世界	三井秀樹[ほか]著	1985/01/23
159437	7.654101	山東漢画像石選集	山東省博物館,山東省文物考古研究所編	1984/10/02
1115355	7.654101	電子計算機による画像処理	A.ローゼンフェルド著/石田晴久, 島村勲, 佐薙充共訳	1981/03/28
1262732	7.654101	漢武梁祠画像		1978/03/31
1139740	7.654101	画像深層暗号 : 手法と応用	松井甲子雄著	
1704297	7.6113877	スパースモデリング : l1/l0ノルム最小化の基礎理論と画像処理への応用	Michael Elad著/玉木徹訳	2016/10/13
1700062	7.6113877	肝胆膵脾の画像診断 : Key所見からよむ	吉満研吾, 兼松雅之, 赤羽正章, 鶴崎正勝編集	2016/08/26
1594714	7.6113877	救急で使える超音波診断マニュアル : 画像描出のコツと検査・治療手技	ビッキ E. ノーブル, ブレット P. ネルソン著	2014/06/19
1461686	7.6113877	わかりやすい画像からみた脳卒中リハビリテーション : よくある症例を中心に	宮上光祐著	2013/01/24
1457405	7.6113877	画像と病理の対比から学ぶ膵癌診療アトラス : 手術適応の決定と術式立案に役立つ読影の要点に迫る!	北川裕久, 蒲田敏文, 大坪公士郎編著	2012/11/08
1325642	7.6113877	フラクタルと画像処理 : 差分力学系の基礎と応用	徳永隆治著	2008/09/18
