1753911	85.54192	レジデントのための腹部画像教室	山崎道夫	2018/01/26
1753923	74.4552	核医学融合画像 : 基礎と臨床	西村恒彦	2018/01/26
1753956	62.336456	誰も教えてくれなかった胸部画像の見かた・考えかた	小林弘明	2018/01/26
1753150	39.038193	主訴から攻める!救急画像 : 内因性疾患から外傷まで、すばやく正しく、撮る・読む・動く! （レジデントノート vol.19, no.5 ; 増刊）	舩越拓	2018/01/26
1751734	62.336456	症例から見る　整形外科領域の臨床超音波画像	篠崎達也	2018/01/11
1756342	85.54192	股関節・骨盤の画像診断	川原康弘編著	2017/12/21
1756401	85.54192	下垂体の画像診断	三木幸雄, 佐藤典子編集	2017/12/21
1743501	85.54192	OpenCVによる画像処理入門	小枝正直, 上田悦子, 中村恭之著	2017/11/17
1748141	74.4552	CD-ROMでレッスン脳画像の読み方	石原健司著	2017/11/17
1743740	7.1444454	[Maruzen eBook Library (1アクセス)] はじめての腹部CT 新版(第2版)	大友邦編著	2017/11/15
1745714	74.4552	漢・武氏祠画像題字		2017/11/09
1738025	100.50803	画像認識	原田達也著	2017/10/20
1709788	65.91255	高次脳機能障害の考えかたと画像診断	武田克彦, 村井俊哉編著	2017/10/20
1741125	65.91255	関節リウマチの画像診断 : 診断の基本から鑑別診断まで	杉本英治, 神島保編集	2017/10/12
1189228	8.843634	標準化ガイドブック : Document management	日本画像情報マネジメント協会標準化委員会編纂	2017/10/11
1740970	5.336181	OpenCVによるコンピュータビジョン・機械学習入門	中村恭之, 小枝正直, 上田悦子著	2017/10/11
1739734	79.61445	Excelによる医用画像処理入門	篠原広行, 橋本雄幸著	2017/09/20
1738202	74.4552	画像診断から考える病的近視診療	大野京子, 前田直之, 吉村長久編集/吉村長久 [ほか] 編集	2017/09/06
1737863	45.178345	知っておきたい顎・歯・口腔の画像診断 : A key to jaw, teeth, and oral cavity imaging	金田隆, 中山秀樹, 平井俊範、 生嶋一朗編著	2017/08/29
1737829	56.23444	呼吸器疾患 : Clinical-Radiological-Pathologicalアプローチ : 臨床・画像・病理を通して理解できる!	藤田次郎, 大朏祐治編集	2017/08/28
696948	0.31412342	美術講演会講演録	鹿島美術財団編/辻惟雄講演/前川誠郎講演/木村重信講演/源豊宗講演/村田数之亮講演/長廣敏雄講演/平山郁夫講演/河北倫明 [ほか]/平山郁夫講演/辻惟雄 [ほか]/神吉敬三講演/山根有三講演/高階秀爾講演/平田寛 [ほか]/河合正朝講演/ゲルハルト・ボット講演/前川誠郎訳/平山郁夫講演/辻惟雄 [ほか]/ニエデ・ギドン講演/井上アメリア通訳/木村重信講演/辻佐保子講演/源豊宗講演/水野敬三郎講演/松島健講演/高階秀爾 [ほか]/辻惟雄司会/五味文彦, 佐野みどり講演/五味文彦 [講演]/佐野みどり [講演]/前川誠郎 [ほか] 講演/高橋秀爾, 井上章一, 藤森照信 [講演]/井上章一 [講演]/藤森照信 [講演]/木村重信講演/馬渕明子講演/圀府寺司講演/仲町啓子講演/山根有三講演/高階秀爾 [講演]/本江邦夫 [講演]/青柳正規司会講演/坂村健 [ほか] 講演/高階秀爾総合司会/大高保二郎 [ほか] 講演/大高保二郎司会/雪山行二 [ほか] 講演/高階秀爾総合司会/辻惟雄基調講演/高階秀爾司会/河野元昭 [ほか] 講演/高階秀爾司会/三浦篤 [ほか] 講演/高階秀爾司会/加須屋誠 [ほか] 講演/高階秀爾司会/武田恒夫 [ほか] 講演/高階秀爾, 小佐野重利司会/サルヴァトーレ・セッティス講演/有賀祥隆司会/木村重信, 水野敬三郎講演/高階秀爾司会/青柳正規, 百橋明穂, 有賀祥隆講演/高階秀爾司会/小佐野重利, 小川裕充, 河野元昭講演/河野元昭司会/小林忠, 竹内順一講演/高階秀爾, 河野元昭司会/ドナルド・キーン [ほか] 講演/河野元昭司会/辻惟雄, 高階秀爾講演/小佐野重利司会/槇文彦, 桑木野幸司講演/陣内秀信コメント/高階秀爾司会/ジャン=ピエール・キュザン講演/高階秀爾司会/大高保二郎, マヌエラ・メナ・マルケス講演/高階秀爾総合司会/河野元昭司会/黒田日出男, 泉武夫講演/大高保二郎司会/小佐野重利, 高階秀爾, 越川倫明講演/高階秀爾総合司会/古田亮, 仲町啓子講演/高階秀爾総合司会/小佐野重利, 小澤弘講演/高階秀爾総合司会/鶴岡真弓, 河野元昭講演	2017/08/22
1733042	56.23444	45症例で極める冠動脈疾患の画像診断 : 最適なモダリティを選び・活かす	赤阪隆史, 久保隆史編集	2017/07/12
1732427	100.50803	画像工学	堀越力 [ほか] 共著/情報処理学会編	2017/07/06
1732305	79.61445	画像による病変の由来部位の診断	南学編著	2017/07/05
1734154	1.0529563	日本目録学の基盤確立と古典学研究支援ツールの拡充 : 天皇家・公家文庫を中心に	研究代表者 田島公/田島公 [執筆]/遠藤基郎 [執筆]/吉川真司 [執筆]/馬場基 [執筆]/本郷真紹 [執筆]/尾葉石真理 [執筆]/遠藤珠紀 [執筆]/木下聡 [執筆]/田島公 [執筆]/宮川麻紀 [執筆]/田島公, 粕谷真里子 [執筆]/粕谷真里子 [執筆]/田島公 [執筆]/芝崎有里子 [執筆]/金子拓, 遠藤珠紀 [執筆]/西尾知己, 遠藤基郎 [執筆]/藤原重雄 [執筆]/田島公 [執筆]	2017/07/04
1729809	59.128433	子ども虐待の画像診断 : エビデンスに基づく医学診断と調査・捜査のために	ポール・K.クラインマン編	2017/06/28
1724507	92.423035	上肢の画像診断	岡本嘉一  橘川 薫著	2017/05/25
1722992	85.54192	骨関節画像診断入門	Clyde A.Helms著/西岡康二 [ほか] 訳	2017/05/02
1722940	79.61445	すぐわかる小児の画像診断	荒木力, 原裕子, 野坂俊介編著	2017/05/02
1719532	8.054219	コンピュータグラフィックス		2017/03/06
1717413	59.128433	脳神経外科手術のコンパス : 術中機能・画像情報モニタリングマニュアル	森田明夫担当編集委員	2017/02/08
1717027	56.23444	認知症・パーキンソン症候群臨床と画像との対応 : MRI・SPECTを中心に	鈴木正彦, 川崎敬一著	2017/02/08
1717364	53.61051	ブルーメンフェルトカラー神経解剖学 : 臨床例と画像鑑別診断	ハル・ブルーメンフェルト著/安原治訳	2017/02/08
1479682	92.423035	画像診断ガイドライン	日本医学放射線学会, 日本放射線科専門医会・医会編	2017/02/01
1716274	65.91255	知っておきたい!乳房超音波画像とスケッチの書き方	坂佳奈子編集	2017/02/01
1716270	62.336456	Integrated cardiac imaging : 画像で病態に迫る, 治療効果を判定する	伊藤浩編集主幹/大門雅夫, 田中篤, 渡辺弘之編集	2017/02/01
1705094	1.1028142	高次脳機能障害のリハビリテーション : 実践的アプローチ	本田哲三編集/本田哲三 [ほか] 執筆/武田克彦執筆/本田哲三執筆/田丸冬彦執筆/遠藤てる, 倉持昇執筆/上久保毅執筆/坂爪一幸執筆/立石雅子執筆/豊倉穣執筆/坂爪一幸執筆/船山道隆執筆/水野勝広執筆/坂爪一幸執筆/坂爪一幸執筆/武田克彦執筆/武田克彦執筆/坂爪一幸執筆/原元彦執筆/本田哲三執筆/山里道彦執筆/本田哲三, 倉持昇, 本田(高橋)玖美子執筆/橋本圭司執筆/蜂須賀研二執筆/生方克之執筆/生方克之執筆	2017/02/01
1715171	7.572104	MRI	福士政広 [ほか] 編/門間正彦 [ほか] 著	2017/01/25
1714155	85.54192	診療画像機器学	岡部哲夫, 小倉敏裕, 石田隆行編/荒川哲 [ほか] 執筆	2017/01/18
1713663	69.923935	ジェネラリストのための肺炎画像診断のコツと診療の手引き	藤田次郎編	2017/01/13
1713651	62.336456	実践!みためだけじゃない画像診断 : 循環器integrated imagingのススメ	北井豪編著	2017/01/13
1709739	5.2621884	すぐ役立つ救急のCT・MRI	井田正博, 高木亮, 藤田安彦編著	2016/12/09
1709733	43.469074	画像強調内視鏡の診断ロジック : 見えないものが観えてくる! /斎藤豊, 炭山和毅編		2016/12/08
1709121	79.61445	今さら聞けない画像診断のキホン	西川正憲 [ほか] 著/日経メディカル編集	2016/12/06
1708920	74.4552	新乳房画像診断の勘ドコロ	角田博子編集	2016/11/30
1706688	80.10424	腹部の痛みを超音波でみるキー画像80 : 疾患と痛みと画像をつなぐ	山口秀樹, 武山茂, 小沼清治著	2016/11/02
1705131	6.7625117	圧縮センシングMRIの基礎	篠原広行, 橋本雄幸著	2016/10/26
1704735	65.91255	疾患・病態にせまる画像診断 : 腹部救急疾患	松木充, 市場文功編著	2016/10/21
1704467	79.61445	胸部画像プレゼンテーションが上手になる本	佐藤浩昭, 徳田安春著	2016/10/13
1704297	51.22054	スパースモデリング : l1/l0ノルム最小化の基礎理論と画像処理への応用	Michael Elad著/玉木徹訳	2016/10/13
1702122	53.61051	筑波大学附属図書館所蔵資料の電子画像データ作成（PDF作製）		2016/09/29
1700473	89.4599	骨軟部の連想画像診断 : 画像に見えないものを診る	藤本肇編著	2016/09/02
1700530	79.61445	ImageJではじめる生物画像解析	三浦耕太, 塚田祐基編著	2016/09/02
1700192	56.23444	医用画像3Dモデリング・3Dプリンター活用実践ガイド	杉本真樹著	2016/08/31
1700327	56.23444	肝性脳症の画像診断とその治療 : 抗菌薬治療への期待と展望	永井英成編集	2016/08/31
1700050	69.923935	ビギナーのための胸部画像診断 : Q&Aアプローチ	高橋雅士編著	2016/08/26
1700060	69.923935	頭頸部の臨床画像診断学	尾尻博也著	2016/08/26
1700062	65.91255	肝胆膵脾の画像診断 : Key所見からよむ	吉満研吾, 兼松雅之, 赤羽正章, 鶴崎正勝編集	2016/08/26
1700051	53.61051	放射線治療基礎知識図解ノート : 図, 表, 画像が満載! 要点がわかる!	磯辺智範編集	2016/08/26
1698043	49.03456	ファン・ゴッホ : その生涯と作品 : 彼の作品を含む500点以上の関連画像が如実に物語る	マイケル・ハワード著/田中敦子翻訳	2016/07/27
1694635	85.54192	はじめての画像処理技術	岡崎彰夫著	2016/07/14
1694505	62.336456	無窮會専門図書館蔵書目録 : 電子画像版		2016/07/13
1694347	85.54192	CGと画像合成の基礎	浅井紀久夫著	2016/07/04
1692454	69.923935	コメディカルのための邪道な脳画像診断養成講座	粳間剛原作/仙道ますみまんが	2016/06/16
1691061	49.03456	骨軟部腫瘍と腫瘍様病変の画像診断Q&A : 「診断名はなんでしょう?」	鳥越知明著	2016/06/02
1690529	82.182686	胸部疾患画像アトラス : 圧倒的画像数で診る! : 典型例から応用例まで、2000画像で極める読影力!	櫛橋民生編集	2016/05/26
1691060	69.923935	これだけは知っておきたい心臓・血管疾患の画像診断	宇都宮大輔編著	2016/05/26
1689416	65.91255	スポーツ診療のための画像診断 : 早期診断で差がつく!	小橋由紋子著	2016/05/19
1689630	65.91255	画像診断コンパクトナビ : 医学生・研修医必携	百島祐貴著	2016/05/19
1689684	49.03456	前眼部画像診断 A to Z : OCT・角膜形状・波面収差の読み方	前田直之, 大鹿哲郎, 不二門尚編集	2016/05/19
1585385	92.423035	産婦人科の画像診断	田中優美子著	2016/03/22
1678323	65.91255	その「脳科学」にご用心 : 脳画像で心はわかるのか	サリー・サテル, スコット・O.リリエンフェルド [著]/柴田裕之訳	2016/02/12
1680317	65.91255	歯顎顔面領域の画像計測による鑑別診断	池島厚著	2016/02/02
1674717	56.23444	骨腫瘍の画像診断 : そのX線正常ですか? : 疑う目を養う・鍛える	尾崎敏文, 国定俊之編	2016/01/29
1674711	51.22054	認知症原因診断のための脳画像 : こう読む : 内科系と脳外科の診断流儀	松田博史, 朝田隆編	2016/01/29
1672369	62.336456	スポーツ外傷・障害の画像診断完全攻略 : アスリートを救え	帖佐悦男編	2016/01/08
1671927	62.336456	認知症の脳画像診断 : 早期検出と鑑別をめざして	西村恒彦, 武田雅俊編	2015/12/25
1667241	8.054219	コンピュータグラフィックス		2015/12/12
1667034	37.755363	Fisch中耳・側頭骨手術と画像診断法 : 鼓室形成術, 乳突削開術, アブミ骨手術	Ugo Fisch, John S.May, Thomas Linder著/林賢訳	2015/11/30
1666646	59.128433	消化器外科医に必要なちょっと先いく画像診断	海野直樹編	2015/11/27
1662468	69.923935	画像からみた脳梗塞と神経心理学	田川皓一著	2015/10/30
1662162	69.923935	骨・軟部腫瘍 : 臨床・画像・病理	大塚隆信, 福田国彦, 小田義直編	2015/10/22
1659599	65.91255	まるわかり頭頸部領域の画像診断	豊田圭子編著	2015/10/08
1657286	92.423035	リハビリテーションのための画像の読み方	本間光信, 高橋仁美編	2015/10/02
1657258	74.8834	特発性肺線維症の画像診断 : 蜂巣肺, IPF/UIP画像診断の理解のために	酒井文和, 上甲剛, 野間恵之編	2015/09/17
1654267	82.99751	骨軟部画像解剖徹頭徹尾 : 画像解剖を極め的確に診断する	江原茂編	2015/08/20
1654270	74.4552	わかる! 役立つ! 消化管の画像診断	山下康行編著	2015/08/20
1654280	74.4552	画像診断のためのリンパ節カラーアトラス	町田幹, 石原圭一, 石原眞木子編	2015/08/20
1654609	65.91255	呼吸器画像診断のコツ : 見る診る語る	酒井文和編	2015/08/20
1654703	6.2092767	X線CTの実践	金森勇雄 [ほか] 編著	2015/08/20
1653986	69.923935	バイオメディカル融合3次元画像処理	小山博史 [ほか] 著	2015/08/19
1650062	59.128433	目で見る感染症 : 見ためでここまで診断できる!感染症の画像アトラス	原永修作, 藤田次郎編	2015/07/16
1310567	92.423035	人画像処理	越後富夫 [ほか] 共著/情報処理学会編	2015/06/30
1649080	79.61445	錯覚の世界 : 古典からCG画像まで	ジャック・ニニオ著/鈴木光太郎, 向井智子訳	2015/06/30
1351074	70.30147	ディジタル画像処理の基礎と応用 : 基本概念から顔画像認識まで : Visual C# .NET & Visual Basic .NETによる	酒井幸市著	2015/06/30
1351969	62.336456	詳解OpenCV : コンピュータビジョンライブラリを使った画像処理・認識	Gary Bradski, Adrian Kaehler著/松田晃一訳	2015/06/30
1645283	47.027534	ジェネラリストのための高齢者画像診断 : 基礎からわかる骨・関節・筋疾患のみかた : Imaging for the elderly	小橋由紋子著	2015/06/11
1643109	4.9856606	胸部・心臓・腹部・骨盤	トルステン B.メーラー, エミール レイフ著/小林有香訳/Torsten B. Moeller, Emil Reif著	2015/06/05
1643110	4.7367444	頭部・頸部	トルステン B.メーラー, エミール レイフ著/小久保宇訳/Torsten B. Moeller, Emil Reif著	2015/06/05
1640849	65.91255	新骨軟部画像診断の勘ドコロ	藤本肇編	2015/05/22
1637611	79.61445	死後画像読影ガイドライン	日本医学放射線学会, 厚生労働科学研究班「医療機関外死亡における死後画像診断の実施に関する研究」編	2015/04/23
1637626	77.40588	正常画像と比べてわかる病理アトラス : 全身がみえてくる! 118疾患1000画像	下正宗, 長嶋洋治編	2015/04/23
1637616	69.923935	一目瞭然!画像でみるMRI撮像法	バル M. ランゲ [ほか] 著/押尾晃一, 百島祐貴訳	2015/04/23
1636144	3.9482555	樹木の葉 : 実物スキャンで見分ける1100種類	林将之解説・写真	2015/04/14
1632950	62.336456	C言語による画像処理プログラミング入門 : サンプルプログラムから学ぶ	長尾智晴著	2015/03/05
1635115	79.61445	脳の機能解剖と画像診断	H‐J クレッチマン, W ワインリッヒ著/真柳佳昭訳	2015/02/12
1632178	4.9856606	甲状腺癌放射性ヨウ素内用療法アトラス	絹谷清剛編	2015/01/30
1630361	74.4552	骨軟部画像診断スタンダード	青木純 [ほか] 編	2015/01/22
1627472	100.50803	画像処理	大町真一郎 [ほか] 著	2015/01/16
1629313	7.886835	トモシンセシスから3次元ラドン逆変換まで	篠原広行 [ほか] 著	2015/01/16
1627515	82.182686	圧倒的画像数で診る!腹部疾患画像アトラス : 典型例から応用例まで、2000画像で極める読影力!	後閑武彦編集	2014/12/26
1393813	69.923935	見て診て学ぶ認知症の画像診断	松田博史, 朝田隆編集	2014/12/18
1625980	79.61445	前眼部の画像診断	前田直之編/大鹿哲郎, 大橋裕一編	2014/12/12
1626012	49.03456	バイオ画像解析手とり足とりガイド : バイオイメージングデータを定量して生命の形態や動態を理解する!	小林徹也, 青木一洋編	2014/12/11
1624801	65.91255	第三帝国の歴史 : 画像でたどるナチスの全貌	ヴォルフガング・ベンツ著/斉藤寿雄訳	2014/12/03
1631387	74.4552	肝内結石症画像アトラス	厚生労働省難治性疾患克服研究事業「難治性の肝・胆道疾患に関する調査研究」班編集	2014/12/02
1624384	74.4552	新腹部画像診断の勘ドコロ	兼松雅之編	2014/11/28
1624231	65.91255	画像処理論 : Web情報理解のための基礎知識	美濃導彦著	2014/11/27
1620360	85.54192	OpenCVによる画像処理入門	小枝正直, 上田悦子, 中村恭之著	2014/11/05
1620330	6.644116	胆道・膵臓	糸井隆夫編/渡辺守シリーズ総編集	2014/10/30
1617240	79.61445	神経ブロックに必要な画像解剖	表圭一編/表圭一 [ほか] 編	2014/10/24
1327799	59.128433	脳機能画像解析入門 : SPMでfMRI、拡散テンソルを使いこなす	月本洋 [ほか] 著	2014/10/10
1612734	74.4552	画像でみる呼吸器感染症	松島敏春, 藤田次郎編	2014/10/03
1612674	74.4552	画像史料論 : 世界史の読み方	吉田ゆり子, 八尾師誠, 千葉敏之編	2014/10/02
1594701	92.423035	分光画像入門	伊東一良編著	2014/07/25
1605462	3.384812	「超」入門クリッピング・脳血行再建術 : 脳血管障害手術まるわかり全術式のWEB動画付き	杉山拓著/宝金清博監修	2014/07/25
1604157	92.423035	画像処理工学	末松良一, 山田宏尚共著/安田仁彦 [ほか] 編集委員	2014/07/17
1602505	92.423035	画像解剖学	金森勇雄 [ほか] 編著	2014/07/11
1602215	85.54192	医用画像情報学	桂川茂彦編	2014/07/11
1602280	74.4552	新胸部画像診断の勘ドコロ	高橋雅士監修・編集	2014/07/11
1602281	74.4552	新頭部画像診断の勘ドコロ	前田正幸編	2014/07/11
1599340	1.4368513	写しの力 : 創造と継承のマトリクス	島尾新, 彬子女王, 亀田和子編/ポール・ベリー著/亀田和子著/前崎信也著/ジョシュア・モストウ著/永田真紀著/畑靖紀著/山下善也著/彬子女王著/松葉涼子著/島尾新著	2014/07/02
1594714	53.61051	救急で使える超音波診断マニュアル : 画像描出のコツと検査・治療手技	ビッキ E. ノーブル, ブレット P. ネルソン著	2014/06/19
1590525	7.012429	小腸	大塚和朗編/渡辺守シリーズ総編集	2014/05/28
1589535	79.61445	画像診断を考える : よりよい診断のために	西村一雅, 南学, 下野太郎編著	2014/05/22
1589529	74.4552	縦隔腫瘍の画像診断と病理	櫛橋民生編著	2014/05/22
1587805	82.182686	圧倒的画像数で診る!頭部疾患画像アトラス : 典型例から応用例まで、2000画像で極める読影力!	土屋一洋編集 : 山田惠編集 : 森墾編集	2014/05/07
1587803	65.91255	3次元画像から学ぶCT・MRI断層解剖	似鳥俊明編著	2014/05/07
1586958	69.923935	ジェネラリストを目指す人のための画像診断パワフルガイド	山下康行 [著]	2014/04/24
1586061	79.61445	若葉マークの画像解剖学	磯辺智範編集	2014/04/17
1577618	56.23444	貴重図書画像情報データベース(「源氏五十四帖」他）		2014/02/18
1581819	36.554165	必ず診療に役立つスポーツ傷害の画像診断 : スポーツ傷害ならではの診断・撮影の基本と読影のポイント、治療方針の考え方と患者への上手な説明	帖佐悦男編	2014/02/12
1580317	69.923935	ここが知りたい認知症の画像診断Q&A	松田博史, 朝田隆編著	2014/02/07
1579334	79.61445	画像でみる人体解剖アトラス	Jamie Weir [ほか] 原著/福田国彦監訳	2014/01/29
1580203	10.281156	三次元ビジョン入門	月刊画像ラボ編集部編集	2014/01/29
1577461	79.61445	レーザスキャナによるレンジ画像処理	星仰, 山田貴浩著	2014/01/23
1577407	6.5297947	3Dで探る生命の形と機能	綜合画像研究支援編	2014/01/23
1577323	65.91255	中国古代瓦の美 : 文字・画像・紋様の面白さ	伊藤滋編著	2014/01/22
1575986	1.35478	講座子ども虐待への新たなケア	杉山登志郎編著/杉山登志郎著/井上登生著/友田明美著/西澤哲著/野村和代著/白川美也子著/杉山登志郎著/和田一郎著/星野崇啓著/山下洋著/藤林武史著	2014/01/20
1575342	79.61445	臨床実習のための画像診断入門	渡部健二, 和佐勝史編集	2014/01/16
1438262	85.54192	肺癌の画像診断と病理	櫛橋民生, 野口雅之編著	2014/01/14
1574197	41.88443	古墳・貝塚・鉄器を探る : 画像処理、地下遺構探査、酸素同位体比、微量元素分析、年輪年代	平尾良光, 山岸良二編/平尾良光, 山岸良二編	2014/01/14
1572452	69.923935	心・大血管、乳腺画像診断・IVR	中島康雄編集/楢林勇, 杉村和朗監修	2013/12/27
1572455	65.91255	乳房画像診断最前線 : 超音波診断を中心に	位藤俊一編	2013/12/27
1493531	41.88443	高速ビデオ・インターフェースHDMI&DisplayPortのすべて : 4K2K高精細画像データを10Gbps超で伝送できる	長野英生著	2013/12/13
1491921	100.50803	画像診断	舘野之男著	2013/12/04
1490011	65.91255	画像とチャートでわかる小児の整形外科診療エッセンス	久保俊一責任編集/三谷茂, 金郁喆編	2013/11/27
1454280	7.1444454	よくわかる脳MRI	青木茂樹 [ほか] 編著	2013/11/21
1489679	8.741776	e‐文書法入門	日本画像情報マネジメント協会法務委員会編	2013/11/20
1489413	7.012429	上部消化管	藤城光弘編/渡辺守シリーズ総編集	2013/11/14
1483092	47.027534	ディジタル音声&画像の圧縮/伸張/加工技術 : 大容量化するマルチメディア・データを転送・保存・活用するために	川村新, 黒崎正行著	2013/10/30
1485015	5.1201935	花木の象 : 国宝都久夫須麻神社	須賀みほ編著/小塚直斗画像	2013/10/18
1482694	56.23444	平均画素法に基づき縮小された画像データに対する補間手法の検討と考察	森屋和喜 [著]	2013/09/27
1481949	69.923935	泌尿生殖器画像診断・IVR	鳴海善文編集/楢林勇, 杉村和朗監修	2013/09/13
1480564	74.4552	乳腺病理学 : 細胞|組織|画像	市原周著	2013/08/30
1480528	59.128433	よくわかる脳の障害とケア : 解剖・病態・画像と症状がつながる!	小宮桂治編集	2013/08/30
1480535	6.012525	悪性腫瘍の病期診断 : 治療法と予後の分岐点を見極める	大友邦編	2013/08/30
1479858	7.572104	入門マルチメディア : ITで変わるライフスタイル		2013/08/21
1478397	100.50803	レーザと画像	龍岡静夫著	2013/07/18
1478409	92.423035	画像認識のはなし	木内雄二著	2013/07/18
1111347	92.423035	電子画像のはなし	木内雄二著	2013/07/18
1475335	79.61445	脳画像でみる精神疾患	松田博史編集	2013/06/20
1475717	0.23836055	文化財学の新地平	国立文化財機構奈良文化財研究所編/芝康次郎 [著]/渡辺丈彦 [著]/中川二美 [著]/橋本美佳 [著]/石橋茂登 [著]/難波洋三 [著]/深澤芳樹, 芋本隆裕, 降幡順子, 八幡浩二 [著]/荒田敬介 [著]/和田一之輔 [著]/川畑純 [著]/松井章 [著]/玉田芳英 [著]/高橋透 [著]/小田裕樹 [著]/木村理恵 [著]/石田由紀子 [著]/山崎健 [著]/松村恵司 [著]/森先一貴 [著]/高橋知奈津 [著]/加藤真二 [著]/山本崇 [著]/廣瀬覚 [著]/若杉智宏 [著]/神野恵 [著]/中川あや [著]/丹羽崇史 [著]/青木達司 [著]/浅野啓介 [著]/井上幸 [著]/馬場基 [著]/山本祥隆 [著]/山下信一郎 [著]/渡辺晃宏 [著]/森川実 [著]/小澤毅 [著]/児島大輔 [著]/箱崎和久 [著]/鈴木智大 [著]/海野聡 [著]/大林潤 [著]/庄田慎矢 [著]/菊地大樹 [著]/城倉正祥 [著]/今井晃樹 [著]/青木敬 [著]/諫早直人 [著]/佐藤由似 [著]/石村智 [著]/小池伸彦 [著]/桑田訓也 [著]/吉川聡 [著]/杉山洋 [著]/黒坂貴裕 [著]/水野裕史 [著]/成田聖 [著]/番光 [著]/小野健吉 [著]/松下迪生 [著]/森本晋 [著]/清野孝之 [著]/平澤毅 [著]/中島義晴 [著]/田代亜紀子 [著]/惠谷浩子 [著]/中島咲紀 [著]/渡邉淳子 [著]/金田明大 [著]/田村朋美 [著]/降幡順子 [著]/肥塚隆保, 高妻洋成 [著]/大河内隆之 [著]/高妻洋成 [著]/脇谷草一郎 [著]/栗山雅夫 [著]/中村一郎 [著]/難波洋三 [著]/和田一之輔 [著]/山崎健 [著]/丹羽崇史 [著]/渡辺晃宏 [著]/石村智 [著]/高妻洋成 [著]	2013/06/10
1474235	65.91255	画像解剖コンパクトナビ : 医学生・研修医必携	百島祐貴著	2013/06/07
1472918	93.083755	脳・脊髄の連想画像診断 : 画像に見えないものを診る	森墾編著	2013/05/23
1472920	79.61445	脳・脊椎病変の画像診断	Osborn [ほか著]/青木茂樹, 星地亜都司, 斉藤延人監訳	2013/05/23
1469091	85.54192	胸部画像診断スタンダード	高橋雅士 [ほか] 編集	2013/05/01
1469106	65.91255	頭部画像解剖徹頭徹尾 : 疾患を見極め的確に診断する	蓮尾金博編集	2013/05/01
1469082	59.128433	OCTによる新時代PCIと各種画像モダリティを駆使した治療シミュレーション	森野禎浩編集	2013/05/01
1469197	92.423035	足の画像診断	小橋由紋子著	2013/04/25
1220080	85.54192	オートプシー・イメージング : 画像解剖	江澤英史, 塩谷清司編著	2013/04/18
1465314	2.2573328	奈良時代の仏教美術と東アジアの文化交流	湯山賢一研究代表/奈良国立博物館編/鈴木嘉弘, 福島吾郎著/永井洋之著/北澤菜月著/谷口耕生著/野尻忠著/[湯山賢一研究代表/奈良国立博物館編]/[湯山賢一研究代表/奈良国立博物館編]	2013/04/05
1465655	1.6349367	内田魯庵・嵯峨の屋お室集	[内田魯庵, 嵯峨の屋お室訳]/川戸道昭, 中林良雄, 榊原貴教編集/ヴォルテール著/シラー著/アンデルセン著/原著者不詳/トルストイ著/モーパッサン著/トルストイ著/原著者不詳/ザゴースキン著/クルイローフ著/クルイローフ著/アフデーフ著/ドミートリエフ著/ジュコフスキー著/ゴンチャローフ著/ツルゲーネフ著/コリツォフ著/ツルゲーネフ著/アクサーコフ著/アクサーコフ著/ツルゲーネフ著/ツルゲーネフ著/川戸道昭, 中林良雄, 榊原貴教編	2013/03/04
1463510	62.336456	貴重図書画像情報データベース(「女礼式歌合」他)		2013/02/27
1463751	59.128433	貴重図書マイクロフィルムからの画像データベース化(「Junius」他)[DVD-R]		2013/02/26
1445852	74.4552	生理検査学・画像検査学	谷口信行編集/谷口信行 [ほか] 執筆/矢冨裕, 横田浩充シリーズ監修	2013/02/05
1462352	93.083755	CT画像解剖・3DCT画像解析ハンドブック	宮下宗治, 山口隆義共編	2013/02/01
1462356	92.423035	脳画像診断	三木幸雄編集/楢林勇, 杉村和朗監修	2013/02/01
1462353	79.61445	実践医用画像解析ハンドブック	原武史 [ほか] 共編	2013/02/01
1462359	79.61445	消化器画像診断・IVR	廣田省三, 村上卓道編集/楢林勇, 杉村和朗監修	2013/02/01
1462360	79.61445	頭頸部画像診断	興梠征典編集/楢林勇, 杉村和朗監修	2013/02/01
1462364	79.61445	運動器疾患の画像診断	越智光夫編集	2013/02/01
1461527	97.01361	マシンビジョン・画像検査のための画像処理入門	月刊画像ラボ編集部編集	2013/01/24
1461686	62.336456	わかりやすい画像からみた脳卒中リハビリテーション : よくある症例を中心に	宮上光祐著	2013/01/24
1460311	70.30147	よくわかる最新画像処理アルゴリズムの基本と仕組み : サンプルプログラムで楽しみながら学ぶ : 画像処理・認識入門	長尾智晴著	2012/12/26
1460131	65.91255	画像による新生児症例カンファランス : どこを見る?何がわかる?	奥起久子, 原裕子, 河野達夫編著	2012/12/26
1458758	53.61051	フリーソフトを用いた衛星画像解析入門 : 世界の自然と災害事例で学ぶ	田中邦一, 山本哲司, 磯部邦昭著	2012/12/26
1459776	74.4552	胸部X線 : 画像診断の基本	日経メディカル編	2012/12/20
1458812	43.469074	放射線科医のものの見方・考え方 : 画像を論理的・病態生理学的に理解したい学生/技師/研修医/医師のために	今西好正, 小谷博子著	2012/12/07
1458563	56.23444	Autopsy imaging症例集 : 死亡時画像診断のための読影マニュアル	高橋直也, 塩谷清司編	2012/12/06
1457404	69.923935	骨軟部画像診断のここが鑑別ポイント	福田国彦編集	2012/11/08
1457417	62.336456	BRAND NEW心臓核医学 : 機能画像が病態を捉える	西村恒彦編集	2012/11/08
1457405	40.411255	画像と病理の対比から学ぶ膵癌診療アトラス : 手術適応の決定と術式立案に役立つ読影の要点に迫る!	北川裕久, 蒲田敏文, 大坪公士郎編著	2012/11/08
1457416	4.5115013	MR・超音波・眼底基礎知識図解ノート	磯辺智範編集/上牧隆, 佐藤英介編集協力	2012/11/08
1457091	85.54192	磁気共鳴画像学	中田力, 松澤等, 鈴木清隆著	2012/11/02
1457004	92.423035	画像入力とカメラ	電子情報通信学会編	2012/11/01
1456913	85.54192	Processingによる画像処理とグラフィックス	谷尻かおり著	2012/10/31
1455183	62.336456	航空機リモートセンシング画像を用いた野生動物のモニタリングに関する研究	大石優 [著]	2012/10/17
1455646	62.336456	複数の単純なセンサ情報に基づく画像応用システムの研究	見持圭一 [著]	2012/10/17
1455200	49.03456	統計的リーチ特徴法の確率的モデルについての基本理論および画像照合への応用に関する研究	尾崎竜史 [著]	2012/10/17
1454276	51.22054	画像で見る産科アトラス : いつか出会う・きっと出会う母児のハイリスク疾患	増崎英明編著	2012/10/04
1452670	62.336456	初歩から学ぶ統計的学習 : 画像処理で体験してみよう	熊澤逸夫著/映像情報メディア学会編	2012/09/27
1453244	53.61051	医療関係者プレゼンのための誰もおしえてくれなかった画像処理マニュアル : Mac+Win	佐志隆士 [ほか] 編集	2012/09/14
1452802	65.91255	胸部画像解剖徹頭徹尾 : 疾患を見極め的確に診断する	松永尚文編集	2012/09/06
1446575	65.91255	疾患が読める!胸部X線画像診断アトラス	吉澤靖之, 江口研二編集	2012/08/22
1446578	53.61051	大腸内視鏡挿入攻略法 : 「モニター画像」と「手の感覚」から判断する	鈴木康元著	2012/08/22
1444301	92.423035	画像情報処理	三木光範編/渡部広一著	2012/07/25
1444400	62.336456	学生のための画像処理プログラミング演習 : Visual C++.NET版	村上伸一著	2012/07/13
1443099	29.896095	精神・神経疾患研究開発費精神・神経疾患の画像リファレンスの構築に関する研究総括研究報告書 : 平成21年(2010)4月～平成24年(2012)3月	主任研究者 佐藤典子	2012/06/21
1428877	79.61445	医用画像位置合わせの基礎	篠原広行, 伊藤猛, 橋本雄幸著	2012/06/20
1439353	85.54192	画像情報処理工学	塩入諭, 大町真一郎著	2012/06/08
1439559	92.423035	小児画像診断	小熊栄二専門編集/五十嵐隆総編集	2012/05/28
1444783	51.22054	國朝畫識/胡氏書畫三種/歴代画像傳	故宮博物院編/故宮博物院編	2012/05/23
1439683	80.10424	人体の正常構造と画像 胸部 : 精密断層モデル・CT・MRI画像で学ぶ	長戸康和, 室伊三男編集	2012/05/18
1223236	62.336456	階層ベイズモデルとその周辺 : 時系列・画像・認知への応用	石黒真木夫, 松本隆, 乾敏郎, 田邉國士 [著]/甘利俊一 [ほか] 編	2012/05/18
1437832	79.61445	骨外傷の画像診断ハンドブック	江原茂著	2012/05/11
1437812	74.4552	所見から考える画像鑑別診断ガイド	Stephen G. Davies [編]/南学訳	2012/05/11
1437283	85.54192	病理画像診断これでスッキリ!	梅澤明弘, 黒田雅彦編集	2012/04/25
1437313	43.469074	極める!胸部写真の読み方 : 小三J読影法と症状・症候からせまる胸部画像診断学	佐藤雅史編著/佐藤雅史編著	2012/04/25
1432395	43.469074	貴重図書マイクロフィルムからの画像データベース化(「The miscellaneous prose works of Sir Walter Scott.」他)[DVD-R]		2012/02/29
1432393	51.22054	貴重図書画像情報データベース(「Caart van het Eyland Ceylon」他)[DVD-R]		2012/02/23
1430843	77.40588	はじめてのデジタル画像処理 : 図解でわかる : 画像処理技術を基礎から体系的に学べる	山田宏尚著	2012/02/20
1440007	86.10763	中国汉代画像石画像砖文献目录	深圳博物馆编	2012/02/17
1429630	92.423035	デジタル画像処理	勝木健雄, 蓬来祐一郎著/金明哲編集	2012/02/13
1430469	79.61445	肺・縦隔画像診断	村田喜代史編集/楢林勇, 杉村和朗監修	2012/01/27
1430043	1.5295072	興福寺 : 美術史研究のあゆみ	大橋一章, 片岡直樹編著/大橋一章 [著]/磯貝誠 [著]/片岡直樹 [著]/村松哲文 [著]/齋藤理恵子 [著]/三宮千佳 [著]/濱田瑞美 [著]/小林裕子 [著]/児島大輔 [著]/小野佳代 [著]/森下和貴子 [著]/下野玲子 [著]/石井健 [著]/松原智美 [著]/中野聰 [著]	2012/01/23
680294	2.494763	中山科学振興財団活動報告書		2011/12/26
1428576	69.923935	エラストグラフィ徹底解説 : 生体の硬さを画像化する	荒木力著	2011/12/22
1428577	65.91255	実践!胸部画像診断 : 押さえておきたい24のポイント	野間恵之著	2011/12/22
1428353	62.336456	検査のしくみと進め方 : 検体,生理機能,画像検査のすべて	大塚喜人, 速水昭雄編著	2011/12/22
1428733	62.336456	見逃し、誤りを防ぐ!消化管癌画像診断アトラス	武藤学編集	2011/12/22
1428731	59.128433	見逃し、誤りを防ぐ!肝・胆・膵癌画像診断アトラス	工藤正俊, 山雄健次編集	2011/12/22
1393018	92.423035	入門画像工学	大関和夫著	2011/12/20
1428048	65.91255	PT・OT・STのための脳画像のみかたと神経所見	森惟明, 鶴見隆正著	2011/12/16
1427835	56.23444	消化器疾患鑑別のための分光画像内視鏡カラーアトラス	分光画像内視鏡研究会編	2011/12/16
1426168	69.923935	診療放射線技師画像検査フルコース	中澤靖夫編集	2011/12/02
1426267	59.128433	症状から引く胸部画像診断 : 流れがわかる検査・診断のコツ	中島康雄, 松岡伸編集	2011/12/02
1426294	56.23444	消化管がん : 臨床医に必要な画像～病理診断の知識と見方	神保勝一編著	2011/12/02
1391718	69.923935	肝胆膵の画像診断 : CT・MRIを中心に	山下康行編著	2011/11/25
1199894	6.7625117	婦人科MRIアトラス	今岡いずみ, 田中優美子編著	2011/11/25
1425567	79.61445	わかる!胸部画像診断の要点	ミヒャエル ガランスキ, 他著/高橋雅士訳	2011/11/18
1425339	74.4552	頭頚部の臨床画像診断学	尾尻博也著	2011/11/18
1425585	74.4552	運動器画像診断マスターガイド	吉川秀樹専門編集/中村耕三総編集	2011/11/18
1328749	8.228864	知っておきたい泌尿器のCT・MRI	山下康行編著	2011/11/18
1424883	56.23444	Visual小腸疾患診療マニュアル : 診療のポイントとコツ : 画像と流れで理解できる	山本博徳, 砂田圭二郎, 矢野智則編集	2011/11/10
1424890	56.23444	日常臨床からみた認知症診療と脳画像検査 : その意義と限界	川畑信也著	2011/11/10
1424482	89.4599	頭頚部画像診断に必要不可欠な臨床・画像解剖	尾尻博也編著	2011/11/04
1424445	79.61445	わかる!血管画像診断の要点	カール-ユルゲン ヴォルフ [ほか] 著/松永尚文監訳	2011/11/04
1423565	47.027534	腹部画像診断を解く : 着眼点別/病態別に理解がぐっと深まる読影メソッド	楠井隆著	2011/10/13
1423535	51.22054	頭部画像診断パーフェクト : 310疾患で鉄壁の「診断力」を身につける! : 決定版	土屋一洋, 前田正幸, 藤川章編集	2011/10/07
1422565	68.21452	局所的な画像領域のラベル情報や特徴の関係性を導入したBag-of-VisualWords法による一般画像認識	松川徹 [著]	2011/10/03
1422561	65.91255	先見情報を利用したPET画像再構成に関する研究	小林哲哉 [著]	2011/10/03
1422562	56.23444	多値画像処理を行うセルオートマトンの進化的設計手法の研究	佐藤正平 [著]	2011/10/03
1423038	49.03456	骨軟部の画像診断 : 病理像・関節鏡像との対比と参考症例に学ぶ	青木隆敏編集/芦澤和人編	2011/09/28
1412212	79.61445	画像でみる耳の診断と治療	内藤泰著	2011/09/22
1412261	85.54192	LabVIEW画像計測入門	橋本岳, 山本茂広, 浦島智著	2011/09/21
1412038	79.61445	宗祇の顔 : 画像の種類と変遷	島津忠夫著/島津忠夫著	2011/09/21
1422368	4.9856606	マルチメディアと情報化社会 : ユビキタスネット社会に向けた環境・技術・ビジネスの変化		2011/09/08
1411007	74.4552	CD-ROMでレッスン脳画像の読み方	石原健司著	2011/09/02
1411189	65.91255	画像処理論 : Web情報理解のための基礎知識	美濃導彦著	2011/08/31
1410895	62.336456	C言語による画像処理プログラミング入門 : サンプルプログラムから学ぶ	長尾智晴著	2011/08/31
1411194	9.5083685	デジタル時代のマイクロフィルム入門	日本画像情報マネジメント協会編/後藤公明原著編纂/竹田長男改訂編纂	2011/08/31
1207128	74.4552	MATLAB入門 : 「信号処理」「画像処理」のための	高井信勝著	2011/08/29
1425423	79.61445	バイオイメージング : 医用画像技術の最前線	菊地眞編集	2011/08/26
1425264	69.923935	循環器画像診断の進歩 : 適応と限界	竹越襄編集	2011/08/26
1409561	79.61445	内分泌画像検査・診断マニュアル	成瀬光栄, 織内昇, 平田結喜緒編集	2011/08/05
1409780	7.572104	脊椎・脊髄	山下敏彦編集/戸山芳昭シリーズ監修	2011/08/05
1409175	79.61445	神経内科疾患の画像診断	柳下章著	2011/07/27
1409187	74.4552	画像診断update : 検査の組み立てから診断まで	大友邦 [ほか] 監修・編集	2011/07/27
1163888	59.128433	胸部単純X線診断 : 画像の成り立ちと読影の進め方	林邦昭, 中田肇編著	2011/07/22
1410170	74.4552	画像診断update : 検査の組み立てから診断まで	大友邦 [ほか] 監修・編集	2011/07/21
1408658	62.336456	読影の基礎 : 診療画像技術学のための問題集	読影の基礎編集委員会編	2011/07/15
1408342	56.23444	核医学画像診断ハンドブック : 良い読影と効果的な利用のために	中嶋憲一,絹谷清剛編	2011/07/08
1408234	7.4239736	拡散MRIの基礎と応用	今江禄一, 関野正樹, 篠原広行著	2011/07/08
1406918	7.1444454	超薄切片法の実際	門谷裕一著/綜合画像研究支援編	2011/06/15
1406310	92.423035	デジカメの画像処理	映像情報メディア学会編	2011/06/08
1405910	0.80382067	考古学と陶磁史学 : 佐々木達夫先生退職記念論文集	佐々木達夫先生退職記念事業実行委員会編/関口広次著/坂井隆著/田中和彦, E.テレーロス著/内堀信雄著/前田清彦著/渡辺芳郎著/児玉剛著/桜井秀雄著/野上建紀著/伊藤伸幸著/原田幹著/多々良穣著/岩田安之著/小松隆史著/西森正晃著/小川光彦著/松永篤知著/西野範子著	2011/06/01
1401347	65.91255	「テーマ」検査や画像から感染症の原因微生物に迫る	柳原克紀ゲスト編集/前崎繁文 , 大曲貴夫編集委員	2011/05/20
1400120	79.61445	頭部画像診断のここが鑑別ポイント	土屋一洋, 大久保敏之編集	2011/05/10
1400121	79.61445	胸部画像診断のここが鑑別ポイント	酒井文和編集	2011/05/10
1400133	74.4552	X線画像解剖ポケットアトラス	トルステン B.メーラー, エミール レイフ著/小林有香, 小塚拓洋訳	2011/05/10
1400145	69.923935	腹部・骨盤部画像診断のここが鑑別ポイント	桑鶴良平編集	2011/05/10
1398279	69.923935	骨・軟部腫瘍 : 臨床・画像・病理	大塚隆信, 福田国彦, 小田義直編集	2011/02/28
1396935	29.137913	筑波大学附属図書館「Goethe's Werke 2.Bd Vollstaendige Ausg.Letzter Hand」貴重図書画像情報データベース (University of Tsukuba Library rare books collection in foreign language)[DVD-R]		2011/02/24
1397675	74.4552	救急・当直に役立つ画像診断マニュアル	クリフォード R. ヴァイス, オレグ M. テイテルボイム, ナフィ アイギュン, ジョン エング編	2011/02/18
1397655	51.22054	疾病と検査 : 検体検査/生理機能検査/画像診断/内視鏡検査/その他	松田暉 [ほか] 総編集	2011/02/18
1397677	7.726265	外傷	山本謙吾編集/戸山芳昭シリーズ監修	2011/02/18
1397678	7.726265	小児	浜西千秋編集/戸山芳昭シリーズ監修	2011/02/18
1396869	92.423035	医用画像ハンドブック	石田隆行, 桂川茂彦, 藤田広志監修	2011/02/10
1391691	51.22054	筑波大学附属図書館「日本史要」他 貴重図書画像情報データベース		2011/01/31
1394405	80.10424	画像検査診断用語事典 : サイン・画像所見・症候群・検査用語	楢林勇, 中尾宣夫, 杉村和朗責任編集/原田潤太 [ほか] 編集委員/梶田明義編集幹事	2011/01/28
1394367	59.128433	VC++ではじめるCGと画像処理 : 簡単なプログラミングで基本としくみがわかる	黒瀬能聿, 田中一基共著	2011/01/26
1393268	59.128433	画像でみる成人先天性心疾患 : 診断・治療へのアプローチ	丹羽公一郎 [ほか] 編集	2011/01/14
1391426	92.423035	医用画像工学	岡部哲夫, 藤田広志編集/石田隆行 [ほか] 執筆	2010/12/17
1391453	79.61445	わかる!小児画像診断の要点	グラドゥラ スターツ [ほか] 著/野坂俊介監訳	2010/12/17
1392225	53.61051	カラー写真でみる!骨折・脱臼・捻挫 : 画像診断の進め方と整復・固定のコツ	内田淳正, 加藤公編	2010/12/17
1391668	39.038193	筑波大学附属図書館「無垢浄光經自心印陀羅尼」他 24点貴重図書画像情報データベース		2010/12/17
1391748	7.572104	関節-下肢-	津村弘編集/戸山芳昭シリーズ監修	2010/12/17
1391747	7.281528	関節-上肢-	井樋栄二編集/戸山芳昭シリーズ監修	2010/12/17
1391750	7.1444454	骨・軟部腫瘍	矢部啓夫編集/戸山芳昭シリーズ監修	2010/12/17
1390564	69.923935	非線形画像・信号処理 : モルフォロジの基礎と応用	浅野晃 [ほか] 著	2010/12/07
1384593	79.61445	Rによる画像表現とGUI操作	竹澤邦夫著	2010/11/24
1382017	92.423035	画像処理入門	内村圭一, 岩崎洋一郎, 松島宏典共著	2010/11/12
1384869	62.336456	動脈硬化を画像で診る : 生活習慣病の診療に活かす	松尾汎編著	2010/10/28
1376916	79.61445	画像処理入門 : 基礎と実践	杉山賢二著	2010/10/19
1377530	74.4552	江戸の絵本 : 画像とテキストの綾なせる世界	鈴木淳, 浅野秀剛編	2010/09/22
1379456	65.91255	動画像を対象にした画像検索性能の改善に関する研究	村林昇 [著]	2010/08/26
1365981	56.23444	画像メディア工学 : イメージ解析から出力まで、初心者のためのマルチメディア入門書	田中賢一著	2010/08/25
1379518	62.336456	ActionScript 3.0イメージエフェクト : スクリプトで作る画像効果	Todd Yard著/永井勝則訳	2010/08/20
1379520	7.572104	入門マルチメディア : ITで変わるライフスタイル		2010/08/20
1379519	4.9856606	マルチメディアと情報化社会 : ユビキタスネット社会に向けた環境・技術・ビジネスの変化		2010/08/20
1379289	53.61051	幾何学的拘束を用いた画像列からの三次元復元の数理に関する研究	藤木淳 [著]	2010/08/10
1378885	23.243301	顔面形態異常を伴う先天性奇形症候群(スミスーマゲニス症候群を含む)の3次元デジタル画像解析の復元データに基づく診断基準の作成と患者数の把握に関する研究 : 厚生労働科学研究費補助金 : 難治性疾患克服研究事業		2010/08/09
1374863	85.54192	放射線画像技術学	小水満編集/新井正一 [ほか] 執筆	2010/06/18
1374585	79.61445	3次元画像処理入門	村上伸一著	2010/06/16
1374478	74.4552	骨軟部疾患の画像診断	上谷雅孝編著	2010/06/11
1374500	74.4552	縦隔腫瘍の画像診断と病理	櫛橋民生編著	2010/06/11
1374455	56.23444	小児神経の画像診断 : 脳脊髄から頭頚部・骨軟部まで	大場洋編著	2010/06/11
1374494	51.22054	胸部X線の正常・異常画像を見極める : 日常診療で出合う境界症例アトラス	櫛橋民生編集	2010/06/11
1377744	62.336456	なぜコンピュータの画像はリアルに見えるのか : 視覚とCGをめぐる冒険	梅津信幸著	2010/06/02
1373083	69.923935	OpenGL+GLSLによる画像処理プログラミング : Visual C++	酒井幸市著	2010/05/27
1372668	65.91255	心血管CTパーフェクトガイド : 撮像から画像の解釈まで	川名正敏責任編集/永井良三総編集	2010/05/21
1369398	59.128433	海外日本研究者の画像利用事情 : 東京シンポジウムの記録	安江明夫, 小出いずみ編	2010/03/26
1367486	3.6448874	21st Century COE Program biomedical imaging technology integration program (BITIP) : FY2003-2007	Graduate School of Medical Sciences, University of Fukui	2010/03/05
1364484	41.88443	筑波大学附属図書館「Les œuvres mathematiques de Simon Stevin de Bruges」他 貴重図書画像情報データベース		2010/02/26
1364483	37.755363	筑波大学附属図書館「Leonhard Eulers Briefe über verschiedene Gegenstände aus der Naturlehre」他貴重図書画像情報データベース [DVD-R]		2010/02/26
1363993	59.128433	筑波大学附属図書館所蔵貴重図書等画像データベース		2010/02/25
1365090	56.23444	入門GTK+ : C言語で学ぶ、はじめてのGUIプログラミング : 基礎から画像アプリケーションまで	菅谷保之著	2010/02/22
1367102	62.336456	画像石・碑刻拓本展 : 中華人民共和国河南省		2010/02/19
1365728	74.4552	十二天画像と山水屏風	京都国立博物館編	2010/02/05
1364107	69.923935	見て診て学ぶ膵腫瘍の画像診断	大友邦, 木村理編集	2010/02/05
1446810	62.336456	臨床産科超音波診断 : 画像でみる産科学	増崎英明著	2010/02/05
1364106	45.178345	見て診て学ぶ虚血性心疾患の画像診断 : CT・MRI・核医学・USで診断する	木村文子, 西村重敬編集	2010/02/05
1363205	74.4552	胸部画像診断 : 感染症を読む	Nestor L. Müller, Tomás Franquet, Kyung Soo Lee[著]/石田直, 舘田一博監訳	2010/01/22
1366208	65.91255	黒田清輝の目 : デジタル画像体験 : 風景・からだ・顔	田中淳編集	2010/01/21
1361356	85.54192	3次元画像処理	Gabriele Lohmann著/精密工学会, 現物融合型エンジニアリング専門委員会編	2010/01/13
1364547	69.923935	医学における三次元画像処理 : 基礎から応用まで	周藤安造著	2010/01/13
1364542	65.91255	画像数学入門 : 三角関数,フーリエ変換から装置まで	氏原真代 [ほか] 共著	2010/01/13
1360835	69.923935	わかる!骨軟部画像診断の要点	Maximilian Reiser, Andrea Baur-Melnyk, Christian Glaser著/杉本英治訳	2010/01/08
1359584	49.03456	筑波大学附属図書館「文選60巻」貴重図書画像情報データベース [DVD-R]		2009/12/25
1358093	37.755363	筑波大学附属図書館「大毗盧遮那神變加持經 7巻」他 貴重図書・和古書画像情報データベース		2009/12/09
1358489	65.91255	画像と病理像から学ぶ中皮腫アトラス	井内康輝監修	2009/11/27
1357015	79.61445	太陽系惑星 : 最新画像のすべて	ジャイルズ・スパロウ著/桃井緑美子訳	2009/11/17
1359203	56.23444	デジタルカメラ「プロ」が教える写真術 : 機材選びから撮影、画像補正まで	長谷川裕行著	2009/11/16
1359290	45.178345	ハッブル望遠鏡で見る宇宙の驚異 : 偉大な成果をデジタル画像と傑作写真で完全網羅 : DVD-ROM&図解	ビバマンボ, 小野夏子著	2009/11/16
1356622	74.4552	わかる!消化器画像診断の要点	Hans-Juergen Brambs著/大友邦監訳	2009/11/13
1356504	79.61445	宇宙 : 最新画像で見るそのすべて	ニコラス・チータム著/梶山あゆみ訳	2009/11/11
1353894	65.91255	画像診断コンパクトナビ : 医学生・研修医必携	百島祐貴著	2009/10/23
1352786	43.469074	独習Excelで解く音のスペクトル解析 : デジタル音楽・デジタルカメラの写真・CTやMRI画像にも役立つ基礎知識	佐々木隆幸著	2009/10/06
1351927	74.4552	遠隔画像診断ネットワークの構築と運用	竹田寛監修/高田孝広編集	2009/09/18
725193	92.423035	画像処理工学	谷口慶治編	2009/09/14
1351071	93.083755	基礎からわかる画像処理 : 画像処理のアルゴリズムを理解する	西田義人, 吉村智史編	2009/09/08
1348732	69.923935	ナノビジョンサイエンス : 画像技術の新展開	三村秀典 [ほか] 共著	2009/09/01
1349840	56.23444	部分空間情報の適応的解析を用いた画像の認識と強調に関する研究	井上晃 [著]	2009/08/25
1349817	45.178345	局所画像特徴の選択的統合による物体検出・追跡手法の高速化と高精度化に関する研究	日髙章理 [著]	2009/08/25
1348496	5.1201935	映像系Photoshop	ワークスコーポレーション別冊・書籍編集部編	2009/08/05
1347839	80.10424	科学計測のための画像データ処理 : パソコン/EWS活用による画像計測&処理技術	河田聡, 南茂夫編著	2009/07/27
1305801	1.5295072	神経文字学 : 読み書きの神経科学	岩田誠, 河村満編集/山鳥重[著]/河村満[著]/小森憲治郎, 田邉敬貴[著]/鈴木匡子[著]/八田武志ほか[著」/櫻井靖久[著]/井堀奈美[著]/毛束真知子[著]/福澤一吉[著]/永井知代子[著]/大槻美佳[著]/中村仁洋, 福山秀直[著]	2009/07/24
1317931	85.54192	画像情報符号化	貴家仁志編著/吉田俊之, 鈴木輝彦, 広明敏彦共著/映像情報メディア学会編	2009/07/22
1346718	79.61445	わかる!乳腺画像診断の要点	ウヴェ フィッシャー, フリードマン バウム, ズザンネ ルフトナー-ナーゲル著/角田博子, 東野英利子監訳	2009/07/13
1346246	85.54192	胸部画像診断入門	Loren H.Ketai, Richard Lofgren, Andrew J.Meholic [著]/荒木力監訳	2009/07/03
1345169	79.61445	わかる!心臓画像診断の要点	クラウス・D・クラウセン[ほか]著/似鳥俊明監訳	2009/06/12
1345166	79.61445	腹部画像の読み方がわかる本	加藤高明著	2009/06/12
1347882	53.61051	画像解剖に基づく単純X線写真の撮影法と読影のポイント	黒木一典, 古川博明著	2009/06/12
1345184	39.038193	手にとるようにわかる関節リウマチのための画像診断 : 単純X線写真・MRI・超音波検査・CT(関節・肺)・関節鏡	井上和彦編/江口勝美 [ほか] 著	2009/06/12
1345096	79.61445	漢武梁室画像		2009/06/08
1344267	79.61445	わかる!脊椎画像診断の要点	ハーウィグ・イムホフ著/菅信一監訳/前田正幸訳	2009/06/02
1344270	74.4552	わかる!頭頚部画像診断の要点	ウルリッヒ メーダー [ほか] 著/尾尻博也訳	2009/06/02
1343235	92.423035	放射線画像医学	中村仁信編集/石蔵文信 [ほか] 執筆	2009/05/12
1343267	79.61445	わかる!脳画像診断の要点	クラウス ザルトル, シュテファン ヘーネル, ボード クレス著/百島祐貴訳	2009/05/12
1342581	65.91255	画像・言語情報相互変換に関する基礎的研究	福村晃夫研究代表	2009/03/27
1339506	85.54192	画像と視覚情報科学	映像情報メディア学会編/三橋哲雄, 畑田豊彦, 矢野澄男共著/映像情報メディア学会編	2009/03/12
1266661	74.4552	頭頚部の臨床画像診断学	尾尻博也著	2009/02/27
1338817	62.336456	画像診断を学ぼう : 単純X線写真とCTの基本	ウィリアム ヘリング著/菅原俊祐訳	2009/02/26
1336956	49.03456	東京教育大学附属図書館複写資料「みゝとがわ」他画像情報データベース [DVD-R]		2009/02/13
1336874	6.1093173	最新腹部超音波検査の実践 : 基礎から造影検査まで	金森勇雄 [ほか] 編著	2009/02/13
712849	74.4552	画像診断と手術シミュレーション : 最近の進歩	中島龍夫編著	2009/02/04
1337686	85.54192	医用画像処理入門	石田隆行編/石田隆行, 大倉保彦, 川下郁生共著	2009/01/30
1337697	80.10424	見て診て学ぶ脳卒中の画像診断 : 画像診断法の基礎から臨床応用まで	中川原譲二, 佐々木真理編集	2009/01/30
1337684	79.61445	ゼッタイわかる頭部画像の読み方	百島祐貴著	2009/01/30
1337688	79.61445	よくわかる医用画像工学	石田隆行編/石田隆行 [ほか] 共著	2009/01/30
1337694	69.923935	気管支鏡 : 臨床医のためのテクニックと画像診断	日本呼吸器内視鏡学会編集	2009/01/30
954136	79.61445	C言語による画像処理入門	安居院猛, 長尾智晴共著	2009/01/28
1335203	79.61445	C言語による画像処理演習	安居院猛, 関根詮明, 佐野元昭共著	2009/01/28
1325060	56.23444	画像処理とパターン認識入門 : 基礎からVC#/VC++.NETによるプロジェクト作成まで	酒井幸市著	2009/01/28
1331773	97.01361	ディジタル画像処理 : 画像信号処理入門	貴家仁志著	2009/01/27
1292929	92.423035	画像情報処理	鳥脇純一郎編著/長谷川純一, 清水昭伸, 平野靖共著/日本エム・イー学会編	2009/01/23
1337242	43.469074	骨折の画像診断 : 救急・当直で必ず役立つ! : 全身の骨折分類のシェーマと症例写真でわかる読影のポイント	福田国彦, 丸毛啓史編	2009/01/23
1335944	85.54192	精神疾患と脳画像	福田正人編	2009/01/16
1335638	74.4552	C言語で学ぶ実践画像処理	井上誠喜 [ほか] 共著	2009/01/07
1330656	41.88443	筑波大学附属図書館「Manuscript on Vellum Leaf from Bible」他 貴重図書・和古書画像情報データベース		2008/12/03
1335564	79.61445	北魏孝子画像研究	邹清泉著	2008/12/01
1331742	85.54192	診療画像機器学	岡部哲夫, 小倉敏裕編/荒川哲 [ほか] 執筆	2008/11/21
1331574	59.128433	ダイナミック・リコンフィギュラブル・プロセッサ入門講座 : 画像処理をより簡単、より柔軟、より強力に	加藤良平著	2008/11/21
1324654	82.99751	[詳解]画像処理プログラミング : C言語で実装する画像処理アルゴリズムのすべて	昌達慶仁著	2008/11/19
1331050	65.91255	画像数学入門 : 三角関数, フーリエ変換から装置まで	氏原真代 [ほか] 共著	2008/11/19
1331111	7.726265	カラーマネジメント技術 : 拡張色空間とカラーアピアランス	画像電子学会編	2008/11/19
1329980	5.8278594	テクスチャマッピング	床井浩平著/床井浩平著	2008/11/10
1332224	79.61445	乳腺疾患画像診断の進め方	坂元吾偉監修/芳賀駿介編集/秋山太[ほか]執筆	2008/10/31
1326472	77.40588	はじめてのデジタル画像処理 : 図解でわかる : 画像処理技術を基礎から体系的に学べる	山田宏尚著	2008/10/08
1325642	65.91255	フラクタルと画像処理 : 差分力学系の基礎と応用	徳永隆治著	2008/09/18
1324888	59.128433	統計的アプローチによる紙葉類画像の解析と分類に関する研究	影広達彦 [著]	2008/09/08
1339449	1.2158806	非文字資料から人類文化へ : 研究参画者論文集	神奈川大学21世紀COEプログラム「人類文化研究のための非文字資料の体系化」研究推進会議編/西和夫著/山口建治著/齊藤隆弘著/夏宇継著/八久保厚志 [ほか] 著/津田良樹著/菊池勇夫著/増野恵子著	2008/08/21
1339445	1.0089871	非文字資料研究の可能性 : 若手研究者研究成果論文集	神奈川大学21世紀COEプログラム「人類文化研究のための非文字資料の体系化」研究推進会議編/大西万知子著/彭偉文著/佐々木弘美著/小野地健著/樫村賢二著/丸山泰明著/宮本大輔著/國弘暁子著/本田佳奈著/富澤達三著/小林光一郎著/土田拓著/大坪潤子著	2008/08/21
1323794	56.23444	Common Diseaseをおさえる:胸部画像診断ベスト65 : 基本所見とvariation	高橋雅士編集	2008/07/31
1321616	8.054219	電子ペーパー	日本画像学会編	2008/07/31
1321615	7.726265	電子写真 : プロセスとシミュレーション	日本画像学会編	2008/07/31
1320878	69.923935	精神疾患の脳画像解析・診断学	平安良雄, 笠井清登編	2008/07/11
1319750	85.54192	眼底画像所見を読み解く	田野保雄編集/田野保雄 [ほか] 責任編集	2008/06/24
1318896	86.10763	呼吸器の画像診断マニュアル : 胸部画像の読影をマスター!	北村諭監修	2008/06/20
1317555	85.54192	画像診断シークレット	E.スコット プレトリウス, ジェフリー A.ソロモン編/大友邦, 南学監訳	2008/05/30
1317702	79.61445	PET-CT画像診断マニュアル	村上康二編著	2008/05/16
1382977	5.1201935	脊椎・四肢・関節	Torsten B. Moeller, Emil Reif著/小林有香訳/Torsten B. Moeller, Emil Reif著	2008/05/16
1382976	4.9856606	胸部・心臓・腹部・骨盤	Torsten B. Moeller, Emil Reif著/小林有香訳/Torsten B. Moeller, Emil Reif著	2008/05/16
1382975	4.7367444	頭部・頸部	Torsten B. Moeller, Emil Reif著/小久保宇訳/Torsten B. Moeller, Emil Reif著	2008/05/16
1320716	74.4552	ケースレビュー頭頚部の画像診断	David M.Yousem [著]/多田信平監訳	2008/04/28
1321170	27.731352	厚生労働省精神・神経疾患研究委託費17公-2脳画像解析と生物学的指標を用いた精神疾患の診断と治療効果の判定への応用に関する研究総括研究報告書		2008/04/28
1312912	85.54192	肺癌の画像診断と病理	櫛橋民生, 野口雅之編著	2008/03/28
1318078	4.4067264	古典形成の基盤としての中世資料の研究	人間文化研究機構国文学研究資料館文学形成研究系「古典形成の基盤としての中世資料の研究」プロジェクト編	2008/03/26
1306682	7.1444454	ディジタル映像表現 : CGによる映像制作	ディジタル映像表現編集委員会監修	2008/03/19
1314161	74.4552	正常画像と比べてわかる病理アトラス	下正宗編	2008/03/07
1313746	85.54192	画像電子情報ハンドブック	画像電子学会編	2008/03/05
983131	86.10763	泌尿器の画像診断 : いま必要な疾患の知識と各種画像診断	杉村和朗, 井川幹夫編著	2008/03/04
1289351	85.54192	医用画像情報学	桂川茂彦編集	2008/03/04
1159540	79.61445	医用画像検査技術学	新開英秀, 東田善治著	2008/03/04
1306865	65.91255	見て診て学ぶ肺癌の画像診断 : Lung cancer	本田憲業編集	2008/03/04
1313271	69.923935	碑刻画像石 : 中華人民共和国河南省	日比野丈夫 [ほか] 監修	2008/02/29
1312136	69.923935	すぐに役立つ消化器画像用語事典	佐野幹夫, 西川孝編集	2008/02/12
1260820	111.08282	画像工学 : 画像のエレクトロニクス	南敏, 中村納共著/テレビジョン学会編	2008/01/23
1300286	62.336456	Meet the expert 胸部画像診断をきわめる [映像資料]	ケアネット企画・制作	2008/01/18
1300341	53.61051	DVD 3D画像で学ぶ胸部X線写真読影の基礎	桑原正喜, 山岡利成著/中川裕也CG	2008/01/18
1308678	74.4552	C言語による画像再構成の基礎	橋本雄幸, 篠原広行著	2008/01/09
1308295	8.601903	入門webデザイン		2008/01/09
1308299	8.411249	入門CGデザイン		2008/01/09
1308297	7.572104	Webデザイン : コンセプトメイキングから運用まで	Webデザイン編集委員会監修	2008/01/09
1308670	1.6349367	ブレイン・デコーディング : 脳情報を読む	「脳を活かす」研究会編/神谷之康著/柿木隆介著/岩田誠著/田村馨著/堂目卓生著/西條辰義著/松島俊也著/田中沙織著/飯高哲也著	2008/01/09
1307275	56.23444	画像入出力デバイスの基礎 : 光学と半導体物理の理論からディスプレイとイメージセンサを理解する	藤枝一郎著	2007/12/26
1307237	79.61445	医用画像検査技術学	東田善治, 新開英秀, 加藤誠編集	2007/12/19
1280306	74.4552	C言語で学ぶ医用画像処理	石田隆行編/石田隆行 [ほか] 共著	2007/12/19
1306978	8.054219	入門マルチメディア : ITで変わるライフスタイル		2007/12/14
1306766	79.61445	難治性てんかんの画像と病理	柳下章, 新井信隆編著	2007/12/06
1306684	69.923935	ビジュアル情報処理 : CG・画像処理入門	ビジュアル情報処理編集委員会監修	2007/12/05
1306685	7.886835	コンピュータグラフィックス	コンピュータグラフィックス編集委員会監修	2007/12/05
1306679	7.281528	マルチメディア : 基礎から応用まで	マルチメディア編集委員会編/systems/social view	2007/12/05
1306686	4.9856606	ビジュアル情報表現 : ディジタル映像表現・Webデザイン入門	ビジュアル情報表現編集委員会監修	2007/12/05
1304592	65.91255	急性期脳梗塞画像診断実践ガイドライン	ASIST-Japan実践ガイドライン策定委員会編集	2007/11/16
1302334	56.23444	正常画像と並べてわかる腹部・骨盤部MRI : ここが読影のポイント	扇和之, 横手宏之編	2007/11/02
1302504	8.228864	医用放射線計測学	渡部洋一 [ほか] 著	2007/11/02
981388	97.01361	汉代画像石与画像砖	蒋英炬, 杨爱国著/张文彬主编	2007/10/31
1301471	1.4368513	情報文化社会の到来 : 東京情報大学情報文化学科創立10周年記念論集	石塚省二編/茨木正治著/柴理子著/富山英彦著/伊藤敏朗著/笹間宏著/西村明著/安岡広志著/三宅誠著/中島淳著/乾照夫著/石塚省二著	2007/10/24
1300372	65.91255	腹部エコー検査 : 画像描出のコツ [映像資料]	竹内和男監修	2007/10/23
1300219	74.4552	ロボットセンシング : センサと画像・信号処理	大山恭弘, 橋本洋志共著	2007/10/17
1300724	65.91255	フォトショップによる衛星画像解析の基礎 : 手軽にできるリモートセンシング	田中邦一 [ほか] 著	2007/10/16
1300010	74.4552	メディカルノート画像診断 : カラー版	小川敏英編集	2007/09/26
1299810	7.281528	胸部単純X線診断をきわめる	酒井文和編著	2007/09/21
1288935	79.61445	画像の見かた・使いかた	三村將 [ほか] 執筆	2007/09/14
1308046	43.469074	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1308039	40.411255	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : 接合データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1308035	39.038193	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : オリジナル撮影データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1308043	37.755363	筑波大学附属図書館「弥勒經疏」他貴重図書・和古書画像情報データベース化事業 : iPallet/Lime用データ	(宋)[沮渠京声譯]/(唐釈)窺基撰/紅英齋圖	2007/09/14
1299907	59.128433	拡散テンソル画像を用いた脳梁の微細構造変化に関する研究	太田深秀 [著]	2007/09/12
1298831	47.027534	磁気共鳴分光法および磁気共鳴画像法による造精機能評価に関する基礎的検討	山口雅之 [著]	2007/09/12
1302095	6.2092767	Perfusion-weighted magnetic resonance imaging study in cervical spondylotic myelopathy	[Uemura Kazuya]/上村和也	2007/09/12
1298168	85.54192	実践画像処理入門	内村圭一, 上瀧剛共著	2007/08/31
1204372	45.178345	初めてでもできる共焦点顕微鏡活用プロトコール : 観察の基本からサンプル調製法,学会・論文発表のための画像処理まで	高田邦昭編	2007/08/27
948762	92.423035	画像処理工学	末松良一, 山田宏尚共著/安田仁彦 [ほか] 編集委員	2007/08/23
1167712	92.423035	コンピュータ画像処理	田村秀行編著	2007/08/23
1297550	51.22054	IDLと3次元画像処理入門 : パソコンで作れる鳥瞰図 : Interactive data language	飯倉善和著	2007/08/23
1297029	85.54192	診療画像機器学	笠井俊文, 小川敬壽共編	2007/08/03
1296954	74.4552	病診連携のための画像診断の手引き	山中望, 本山新編集	2007/08/03
1297145	69.923935	骨軟部画像診断のここが鑑別ポイント	福田国彦編	2007/08/03
1294487	49.03456	屋外環境変動耐久性を有する画像処理法とそのナンバープレート認識への応用の研究	高橋裕子 [著]	2007/07/09
1305432	79.61445	腹部画像の読み方がわかる本	加藤高明著	2007/06/22
1294951	56.23444	MATLABによる画像&映像信号処理 : ツールを使った実践的アプリケーション開発	村松正吾著	2007/06/13
1304177	69.923935	Image processing : 画像処理標準テキストブック	大沢裕 [ほか] 執筆	2007/05/11
1304764	59.128433	虚血性心疾患 : 病態に応じた画像診断法	西村恒彦企画・編集/吉田清 [ほか] 編集	2007/05/11
1293211	59.128433	教育用映像/画像/3Dコンテンツのデータベース化と検索	柳沼良知, 鈴木一史 [著]	2007/05/11
1157925	9.01037	情報 : ディジタルコミュニケーション		2007/05/11
1304185	8.411249	メディアコンテンツの制作	金子満著	2007/05/11
776953	7.572104	ハイパーメディアデザイン : ホームページのための情報のデザイン	若林尚樹著	2007/05/11
1304244	7.281528	ハイパーメディアデザイン : Webページのための情報のデザイン	若林尚樹著	2007/05/11
1157954	6.1093173	Computer graphics : 技術編CG標準テキストブック	[安生健一ほか執筆]	2007/05/11
1375530	4.858016	コンピュータグラフィックス : 入門編CG標準テキストブック	安生健一 [ほか] 執筆	2007/05/11
776944	3.268213	マルチメディア標準テキストブック	中嶋正之 [ほか] 編	2007/05/11
1292933	100.50803	画像工学	長谷川伸執筆/電子情報通信学会編	2007/02/22
1291671	85.54192	三次元画像工学	映像情報メディア学会編/佐藤誠 [ほか] 共著/映像情報メディア学会編	2007/02/22
1288950	85.54192	Javaによる画像処理プログラミング	赤間世紀著	2007/02/09
1291808	59.128433	日本の建築30年の歩み1976-2005 : デジタル画像で見る	日経アーキテクチュア編	2007/01/31
1290700	45.178345	交通事故で多発する“脳外傷による高次脳機能障害"とは : 見過ごしてはならない脳画像所見と臨床症状のすべて	益澤秀明著	2007/01/19
1288010	86.10763	図解わかる画像技術 : 画像処理の基礎知識から応用展開まで	上西勝三著	2007/01/15
1287342	69.923935	整形外科ナースのための運動器画像診断	遠藤健司著	2007/01/10
1286148	92.423035	医用画像PACS	Korean Society of PACS Technology, Korean Society of Medical Imaging Technology著/日本医用画像管理学会JSMIM編/佐藤三郎訳	2007/01/05
1277894	6.312562	超音波による骨・筋・関節の観察	筋骨格画像研究会編集	2007/01/05
1282546	85.54192	画像情報処理の基礎	赤間世紀著	2006/12/21
1289359	89.4599	正常画像と並べてわかる救急画像 : 時間経過で理解する	清田和也, 清水敬樹編	2006/12/20
1288530	79.61445	胸部画像診断の勘ドコロ	高橋雅士監修・編集	2006/12/20
1288479	65.91255	画像で心臓を診る : CT・MRI・核医学を中心にして	栗林幸夫編集/吉川純一 [ほか] 責任編集	2006/12/13
1283377	69.923935	ビジュアルコンピューティング : 3次元CGによる画像生成	画像電子学会編/西田友是, 近藤邦雄, 藤代一成監修	2006/12/11
1288426	79.61445	頭部画像診断の勘ドコロ	前田正幸編集	2006/12/08
1288461	79.61445	腹部画像診断の勘ドコロ	兼松雅之編集	2006/12/08
1288563	74.4552	カンファランス形式頭部画像診断演習	土屋一洋編著	2006/12/08
1288465	69.923935	骨軟部画像診断の勘ドコロ	佐志隆士編集	2006/12/08
1284354	62.336456	読影の基礎 : 診療画像技術学のための問題集	読影の基礎編集委員会編	2006/12/08
1288543	59.128433	CTとPETの融合画像診断 : 効率的な腫瘍病巣発見のために	中本裕士著	2006/12/08
1282280	74.4552	ディジタル画像処理 : digital image processing	ディジタル画像処理編集委員会監修	2006/12/07
1281474	79.61445	コンピュータで知る色彩と画像表現	金子良二著	2006/12/04
1268328	85.54192	分光画像処理入門	三宅洋一編	2006/12/01
1280999	69.923935	高次脳機能障害 : その概念と画像診断	武田克彦, 波多野和夫編著	2006/12/01
1281141	59.128433	臨床と病理のための乳腺MRIアトラス : 画像と組織像の完全対比	草間律, 高山文吉編集	2006/12/01
1281488	47.027534	マンモグラフィ画像読影ハンドブック : 見て・視て・診る : 乳がん検診における読影技術の向上を目指して	遠藤登喜子編集	2006/12/01
1281959	45.178345	「文系知」と「理系知」の融合 : コンピュータによる画像暗黙知可視化 表情・絵本・運動フォームを中心に	鈴木忠,吉成啓子編著	2006/12/01
1281636	7.527931	臨床家のためのclinical PET	佐藤俊彦編集・監修	2006/12/01
1281150	5.1201935	最新・X線CTの実践	金森勇雄, 井戸靖司, 畑佐和昭著者代表	2006/12/01
1279090	92.423035	画像伝送工学	奈倉理一著	2006/11/30
1280927	62.336456	マルチメディアシステム工学 : 音響と画像の実用システムから技術を知る	大賀寿郎著	2006/11/30
1280797	51.22054	画像解析テキスト : NIH Image,Scion Image,ImageJ実践講座 : 医学・ライフサイエンス	小島清嗣, 岡本洋一編集	2006/11/30
1280245	65.91255	患者さんのために知っておきたい画像診断情報100	全国国立病院療養所放射線技師会編	2006/11/27
1280631	6.7625117	医用放射線物理学	渡部洋一, 金森勇雄, 上野好洋, 新井正一, 小野木満照著	2006/11/27
1280584	5.739716	泌尿器・婦人科疾患のCT・MRI : Common Diseaseとその鑑別診断・ピットフォール	後閑武彦編集	2006/11/27
1280181	79.61445	症例から学ぶ胸部画像診断	酒井文和編著	2006/11/24
1279373	74.4552	確率モデルによる画像処理技術入門	田中和之著	2006/11/24
1280196	4.9856606	マルチメディアと情報化社会 : ユビキタスネット社会に向けた環境・技術・ビジネスの変化		2006/11/24
1279575	86.10763	小児を画像で診断するとき : 小児科医に必要な画像検査の知識	桑島成子著	2006/11/17
1264506	79.61445	医用画像情報管理の基礎	日本医用画像管理学会編集	2006/11/17
1279590	53.61051	画像で診る膠原病・リウマチ性疾患 : 読影のポイントとコツ	山田隆之編集	2006/11/17
1283406	56.23444	病態と症状でみる脳の画像診断 : 患者さんに対応できる・治療がわかる	土肥守著	2006/11/16
1278899	92.423035	画像診断学	吉田次男著	2006/11/13
1278669	65.91255	画像所見のよみ方と鑑別診断 : 胆・膵	山雄健次,須山正文,真口宏介編	2006/11/13
1278450	8.054219	乳房	遠藤登喜子編著	2006/10/27
1278448	7.726265	小児呼吸器領域編	川崎一輝, 望月博之著	2006/10/27
1278065	79.61445	胸部画像診断のここが鑑別ポイント	酒井文和編集	2006/10/24
1278024	6.5297947	救急外傷Top100診断	ロバート A ノベリン [ほか] 著/中島康雄監訳	2006/10/24
1275851	59.128433	循環器病の画像診断 : 心臓CT、MRI [映像資料]	日本循環器学会企画著作	2006/09/29
1275435	69.923935	腹部・骨盤部画像診断のここが鑑別ポイント	桑鶴良平編集	2006/09/19
1275394	5.8278594	骨軟部Top100診断	デーヴィド W. ストーラー, フィリップ F.J. ターマン, ミリアム A. ブレデラ著/杉本英治訳	2006/09/19
1273774	79.61445	画像診断のためのROC解析概論	池田充著	2006/08/03
1270452	37.755363	Photoshop効率アップデザイン術 : 仕事にすぐ効く!操作/画像処理/グラフィック制作の効率化テクニック : CS2/CS/7対応	茂木葉子著	2006/07/13
1271406	59.128433	4次元CT装置の概念設計と画像再構成に関する研究	工藤博幸研究代表	2006/07/05
1270805	39.038193	不等間隔標本化定理に基づく軟組織用高度高精度X線CT画像再構成システムの開発	佐々木公男研究代表	2006/07/05
1224058	74.4552	見て診て学ぶ痴呆の画像診断	松田博史, 朝田隆編集	2006/06/22
957193	85.54192	画像と空間の情報処理	岸野文郎 [ほか] 著	2006/03/30
1267034	85.54192	骨関節画像診断入門	クライド・A・ヘルムズ著/西岡康二 [ほか] 訳	2006/03/29
1264987	92.423035	画像解剖アトラス	平松慶博, 小川敬寿著	2006/03/24
1266379	85.54192	手のリウマチの画像診断	G.ガーラスキ [ほか] 著/佐川昭, 神島保訳	2006/03/24
1265362	79.61445	症例で学ぶ画像診断トレーニング	古井滋編集	2006/03/24
1265549	79.61445	こうして進める頭部画像の鑑別診断	土屋一洋編著	2006/03/24
1266485	79.61445	完全病理学 : 画像詳解	堤寛著	2006/03/24
1267046	79.61445	CT・MRIによる結核の画像診断	宗近宏次編集|CT MRI ニヨル ケッカク ノ ガゾウ シンダン	2006/03/24
1264980	74.4552	癌・治療効果判定の画像診断	田中良明, 吉田祥二編著	2006/03/24
1265150	74.4552	脳の形態と機能 : 画像医学の進歩	福田寛編著	2006/03/24
1264884	69.923935	ケースレビュー骨軟部の画像診断	Joseph Yu著/福田国彦訳	2006/03/24
1265250	69.923935	肝胆膵疾患の画像診断-最近の進歩	跡見裕編集	2006/03/24
1264759	65.91255	臨床に役立つ消化器立体画像のつくりかた	竜崇正編集	2006/03/24
1264986	65.91255	マンモグラフィ読影に必要な乳腺画像・病理アトラス	黒住昌史著	2006/03/24
1264877	62.336456	内視鏡画像による急性中耳炎・鼓膜アトラス	上出洋介著	2006/03/24
1266675	56.23444	正常画像と並べてわかる腹部・骨盤部CT : ここが読影のポイント	扇和之, 山下晶祥編	2006/03/24
1266342	53.61051	カラー写真でみる!骨折・脱臼・捻挫 : 画像診断の進め方と整復・固定のコツ	内田淳正, 加藤公編	2006/03/24
1266457	53.61051	大腸内視鏡挿入攻略法 : 「モニター画像」と「手の感覚」から判断する	鈴木康元著	2006/03/24
1265551	51.22054	画像診断に役立つ肉眼病理アトラス : 胸部・腹部・骨盤部の典型的疾患	伊藤剛著	2006/03/24
1265012	37.755363	消化器マルチスライスCT技術 : CTおよび内視鏡検査者になくてはならない : 消化器撮影のための二次元,三次元画像の構築	小倉敏裕編集 : 小倉敏裕[ほか]著	2006/03/24
1265147	7.1444454	胸部・心・乳腺・救急	楢林勇, 吉田祥二, 中尾宣夫編集	2006/03/24
1265146	7.012429	脳・頭頸部・脊椎・脊髄・甲状腺	吉田祥二[ほか]編集/石井一成[ほか]執筆	2006/03/24
1265148	7.012429	消化管・肝・胆・膵	中尾宣夫, 吉田祥二, 楢林勇編集	2006/03/24
1265149	6.8852034	泌尿器・生殖器・後腹膜・副腎	吉田祥二, 中尾宣夫, 楢林勇編集	2006/03/24
1265036	6.5297947	頭頚部Top100診断	H.リック ハーンズバーガー [ほか] 著/尾尻博也訳	2006/03/24
1264879	6.419341	乳癌診療のためのマンモグラフィ : 新カテゴリー分類のアルゴリズムに完全準拠	横江隆夫著	2006/03/24
1265033	6.1093173	脳Top100診断	アン G.オズボーン, スーザン I.ブレイザー, カレン L.ソルツマン著/百島祐貴訳	2006/03/24
1264917	5.739716	腹部Top100診断	マイケル P.フェデリー, エリオット フィッシュマン, R.ブルック ジェフリー, ベンカット スリダー アン著/荒木力監訳	2006/03/24
1264483	59.128433	医学生・研修医のための画像診断FIRST AID : ベーシック222	山下康行編集	2006/03/07
1256999	4.7367444	骨・関節・軟部組織・四肢脈管・系統疾患・PET	楢林勇, 吉田祥二, 中尾宣夫編集	2006/02/07
1261385	79.61445	頭部画像診断のここが鑑別ポイント	土屋一洋, 大久保敏之編集	2006/02/02
1261754	79.61445	ポケットブック画像診断入門	David C. Howlett, Brian Ayers共著/内田伸恵, 杉原正樹, 笠井俊文翻訳幹事	2006/02/02
1261495	68.21452	Photoshopの画像処理マニュアル : きれいな画像の入力から解析、論文・学会用データ作成のコツ : 医学・ライフサイエンス	小島清嗣, 岡本洋一編集	2006/02/02
1261756	65.91255	診療放射線技師画像診断マスター・ノート	土屋一洋 [ほか] 編集	2006/02/02
1261760	7.726265	中枢神経	細矢貴亮編著	2006/02/02
1261406	5.918752	乳房MRI指南書 : 図解所見から考えるMRI診断	堀文子著	2006/02/02
1261531	5.739716	婦人科Top100診断	ヘドヴィッヒ リサック [ほか] 著/杉村和朗監訳	2006/02/02
1238118	85.54192	画像認識システム学	大崎紘一 [ほか] 著	2006/01/17
1238885	5.571193	乳腺Top100診断	ロビン L バードウェル [ほか] 著/角田博子, 東野英利子監訳	2005/10/25
1251182	69.923935	画像の記憶における言語的符号化の影響	北神慎司著	2005/09/29
1236253	49.03456	下部消化管画像診断のピットフォール : 実例で学ぶ間違いやすい症例,わかりにくい症例	神保勝一編集	2005/09/06
1236827	69.923935	磁気共鳴画像を用いた海馬の回旋の評価	岡田祐輔 [著]	2005/09/01
1236612	56.23444	多色画像輪郭の高精細・スケーラブル関数近似手法とその応用に関する研究	杉山哲男 [著]	2005/09/01
1239850	34.36735	厚生労働省精神・神経疾患研究委託費14公-1精神疾患における脳の画像解析学的研究総括研究報告書		2005/08/19
1223795	5.654199	ディジタル情報流通システム : コンテンツ・著作権・ビジネスモデル	画像電子学会編	2005/08/18
1234975	74.4552	風波界面上の気流の画像計測	水谷夏樹, 鈴木武 [著]	2005/08/04
1228465	56.23444	SiPSEによる3D衛星画像の作り方と読み方 : 日本の自然を空から見る	木下紀正, 冨岡乃夫也, 戸越浩嗣著	2005/05/18
887312	62.336456	胸部画像鑑別診断の実際 : 症例で学ぶ [映像資料]		2005/03/31
1222633	92.423035	音声・画像・通信	池原雅章, 島村徹也, 真田幸俊共著	2005/02/24
1223170	65.91255	カラー画像処理とデバイス : ディジタル・データ循環の実現	画像電子学会編	2005/02/24
1008360	34.36735	ポストゲノム研究時代の免疫染色・in situハイブリダイゼーション : 高感度化,多重染色化,ハイスループット化,画像処理の高度化に対応したプロトコール	野地澄晴編集	2005/01/25
1212454	85.54192	新編画像解析ハンドブック		2005/01/20
1220089	69.923935	ペインクリニック診療に役立つ画像診断集	「ペインクリニック」編集委員会編	2005/01/20
1220203	62.336456	乳腺画像診断法 : X線・超音波と病理	松江寛人, 広田映五編著/松江寛人 [ほか] 執筆	2005/01/20
1220724	59.128433	ヴィジュアルアプローチ循環器 : 症候と画像から考える循環器疾患67	磯部光章編著	2005/01/19
1217210	7.886835	よくわかる脳MRI	青木茂樹 [ほか] 編著	2004/12/21
1210147	69.923935	江戸幕府撰国絵図の画像データベース	小野寺淳編集代表	2004/10/01
1210388	56.23444	非線形計画問題の双対性を用いたCT画像再構成に関する研究	李美花 [著]	2004/10/01
1211050	34.36735	多血性肝細胞癌に対するパラレルイメージングを併用した高速多時相MR撮像 : 造影剤テスト注入法と差分画像の有用性の検討	[Takahashi Nobuyuki]	2004/10/01
1210145	8.054219	電子透かし技術 : ディジタルコンテンツのセキュリティ	画像電子学会編	2004/09/10
1212775	69.923935	現代絵画の社会学と美学 : 時代の画像	アーノルト・ゲーレン著/池井望訳	2004/08/27
934111	65.91255	PIVの基礎と応用 : 粒子画像流速測定法	M.ラッフェル, C.E.ヴィラート, J.コンペンハンス著/小林敏雄監修/岡本孝司, 川橋正昭, 西尾茂訳	2004/08/26
1208323	47.027534	白馬・黒部を飛ぶ : CD-ROMで楽しむ、動く3D立体画像ガイド : 3Dスカイトレック	山と溪谷社, NEC東芝スペースシステム著	2004/08/24
1208329	43.469074	剱・立山・鹿島槍を飛ぶ : CD-ROMで楽しむ、動く3D立体画像ガイド : 3Dスカイトレック	山と溪谷社, NEC東芝スペースシステム著	2004/08/24
1207591	62.336456	質問に対して適切な画像・映像を使って答えることのできる知的メディアの構築	中村裕一研究代表	2004/08/13
1207477	56.23444	画像データ直接回路化による高速動画像理解システムの試作	安永守利研究代表	2004/08/13
1206804	85.54192	PIVと画像解析技術	可視化情報学会編/可視化情報学会編	2004/08/11
1208746	65.91255	乳房温存療法のためのMRI : マンモグラフィ・病理画像との対比	飯島耕太郎, 横江隆夫著	2004/08/05
1204071	62.336456	読影の基礎 : 診療画像技術学のための問題集	読影の基礎編集委員会編	2004/06/25
1204274	79.61445	画像でみる人体解剖アトラス	ジェイミー・ワイヤー, ピーター・H. アブラハムス著/多田信平, 栗栖康壽共訳	2004/06/23
1203818	65.91255	標準MRI : 画像・図から学ぶ基礎と臨床応用	Donald W.McRobbie [ほか] 共著/梅田雅宏 [ほか] 訳幹事	2004/06/18
1200783	79.61445	画像診断を考える : よりよい診断のために	西村一雅, 南学, 下野太郎編著	2004/06/14
1202671	62.336456	なるほど!!医用3次元画像 : 考え方と処理法の虎の巻	今井裕監修, 高原太郎編集	2004/06/14
1201950	69.923935	診療放射線技師画像検査フルコース	中沢靖夫編集	2004/06/07
1201983	7.886835	IVRのキーワード175	古井滋, 神武裕編集	2004/06/07
1201243	97.01361	機能・代謝画像診断法と分子画像	西村恒彦編集	2004/05/24
1203819	69.923935	カテーテルスタッフのための心血管画像学テキスト	循環器画像技術研究会編/中澤靖夫, 若松修編集	2004/05/24
1201130	56.23444	核医学画像診断ハンドブック : 良い読影と効果的な利用のために	中嶋憲一編集	2004/05/24
1202326	79.61445	Common Disease総合画像診断	西村恒彦編集	2004/05/19
1200753	62.336456	実践上部消化管造影臨床画像評価法	大阪消化管撮影技術研究会画像評価委員会編著	2004/05/17
1198603	74.4552	頭部血管内手術のための画像診断	根岸正敏著/飯野佑一監修	2004/05/13
1198889	74.4552	生理検査学・画像検査学	清水加代子 [ほか] 執筆/菅野剛史, 松田信義編集	2004/05/13
1198719	59.128433	診療画像解剖学テキスト : イラストで読み解く,からだのしくみと病気のかたち	小谷正彦著	2004/05/13
1198539	7.4239736	超音波診断のキーワード106	土屋一洋監修/宮本幸夫編集	2004/05/13
774118	62.336456	臨床産科超音波診断 : 画像でみる産科学	増崎英明著	2004/04/12
1190139	101.2899	画像処理 : 画像表現・圧縮・フラクタル	鎌田清一郎著	2004/02/13
1193556	49.03456	胸部X線診断クイズ : Q&A形式で学ぶ画像読影のポイントとエッセンス	櫛橋民生編著	2004/02/13
1194290	56.23444	30分でわかる腹部エコー検査 [映像資料] : 画像描出のコツ	竹内和男監修	2004/02/09
1193088	74.4552	診療画像技術学--X線--	金場敏憲, 葉山和弘共編	2004/01/28
1194766	92.423035	リモートセンシングの画像処理	星仰著	2004/01/27
1191117	56.23444	画像診断検査早わかり集 : Active guide : 検診から治療までのすべてがわかる	成田浩人編著	2004/01/16
1189088	8.26577	デジタル化に対応した文書情報マネジメントの基礎と応用	日本画像情報マネジメント協会新資格制度委員会編	2004/01/15
1191453	7.281528	新編誰にもわかるMRI : 読影の基礎から新技術まで	多田信平, 荒木力編集	2004/01/09
1189441	79.61445	すぐわかる小児の画像診断	荒木力,原裕子編著	2003/12/24
1189442	74.4552	骨軟部疾患の画像診断	上谷雅孝編著	2003/12/24
1189445	7.886835	はじめてのMRI	荒木力編著	2003/12/24
1189738	85.54192	診察・検査・画像診断	長野昭, 岩本幸英編集	2003/11/27
1184463	92.423035	画像工学の基礎	上西勝三著	2003/11/21
1182101	53.61051	平成15年度高精細画像作成データ : 筑波大学附属図書館		2003/11/19
1188975	79.61445	画像LSIシステム設計技術	榎本忠儀編著/映像情報メディア学会編/映像情報メディア学会編	2003/11/04
1005978	79.61445	頭部MRI診断のための画像解剖	土屋一洋著	2003/11/04
1184407	8.411249	よくわかる脳MRI	青木茂樹編著	2003/10/31
1179444	85.54192	ディジタル画像処理入門	酒井幸市著	2003/10/03
1186859	65.91255	コミュニケーションにおけるフィードバックを支援した実画像通信システムに関する研究	山下淳 [著]	2003/10/03
1185441	62.336456	画像情報による干しブドウの等級選別に関する基礎的研究	常腥威 [著]	2003/10/03
1187154	53.61051	可視化画像計測による粒子/気泡運動と周囲流体との相互作用に関する研究	崔海晩 [著]	2003/10/03
1180810	1.5270938	芸術学の視座 : 眞保亨先生古稀記念論文集	眞保亨先生古稀記念論文集編集委員会編/林保尭著/八木春生著/勝木言一郎著/劉梅琴著/飯島広子著/内藤榮著/鹿島繭著/横島菜穂子著/中根恭子著/戸田浩之著/守屋正彦著/川延安直著/渡邉晃著/王祥齢著/井上友子著/梶岡秀一著/佐藤志乃著/伊藤たまき著/五十殿利治著/小林俊介著/柳沢秀行著/大藤敏行著/増渕鏡子著/長嶋圭哉著/齊藤祐子著/伊藤佳之著/春原史寛著/岡野素子著	2003/09/11
1195312	59.128433	統計的手法を用いた医用画像データ解析システムの開発	工藤博幸研究代表者	2003/07/25
1177575	79.61445	脳血管障害の画像診断	高橋昭喜編著	2003/07/17
1177548	74.4552	手術と病理の理解のための頭部画像診断	土屋一洋 [ほか] 編著	2003/07/17
1171695	65.91255	助産師・看護師のための超音波画像診断	岡村州博, 明城光三編集	2003/04/16
1170232	92.423035	ディジタル画像処理	Kenneth R. Castleman著/斎藤恒雄訳	2003/03/14
1169701	33.369213	厚生労働省精神・神経疾患研究委託費(11公-3)精神疾患の生理学的・画像解析学的研究総括研究報告書		2003/03/14
1167623	85.54192	医用画像情報学	桂川茂彦編集	2003/03/12
1166722	74.4552	肺炎の鑑別診断 : 画像と検査を中心に	中田紘一郎編集	2003/03/06
1166725	7.572104	X線造影検査の実践	金森勇雄 [ほか] 編著/三宅良和 [ほか] 著	2003/03/06
1166534	56.23444	頭頚部の画像診断 : a key to head and Neck imaging	酒井修編著	2003/03/04
1166333	74.4552	Emergency radiology : 救急の画像診断とIVR	救急放射線研究会ERセミナー運営委員会編集	2003/02/27
1164449	85.54192	必修小児の画像診断	Hans Blickman [著]/相原敏則監訳	2003/01/28
1164074	85.54192	画像認識論講義	出口光一郎著	2003/01/27
1163879	7.572104	はじめての腹部CT	大友邦編著	2003/01/21
1157923	7.726265	ディジタルデッサン : CGの技法を使ってデッサンに挑戦	川口吾妻監修	2003/01/14
1163415	92.423035	画像処理の基礎	藤岡弘, 中前幸治共著	2003/01/09
1162360	79.61445	ケースレビュー脊椎の画像診断	Brian C.Bowen [著]/戸山芳昭監訳/百島祐貴訳	2003/01/08
1162374	56.23444	心不全と心臓交感神経機能 : 病態生理から予後評価までの画像診断	MIBG心不全検討会編	2003/01/08
1159654	8.228864	放射線治療科学概論	渡部洋一 [ほか] 著	2002/12/24
1167164	47.027534	遠隔教育における画像伝送システムの検討 : 平成13年度技術検討委員会報告書	衛星通信教育振興協会 [編]	2002/12/20
1150580	8.8014	マイクロ写真入門	後藤公明著	2002/12/20
1157941	53.61051	マルチメディア検定3級問題集 : 画像情報技能検定マルチメディア部門	画像情報教育振興協会編	2002/11/20
1157944	53.61051	マルチメディア検定2級問題集 : 画像情報技能検定マルチメディア部門	画像情報教育振興協会編	2002/11/20
1157946	49.03456	CG検定3級問題集 : 文部省認定画像情報技能検定CG部門	画像情報教育振興協会編	2002/11/20
1157947	49.03456	CG検定2級問題集 : 文部省認定画像情報技能検定CG部門	画像情報教育振興協会編	2002/11/20
1157953	7.886835	入門コンピュータグラフィックス : 入門編CG	大野義夫 [ほか] 執筆	2002/11/20
776930	6.8852034	WWWからはじめる情報デザイン	若林尚樹, 原田泰著	2002/11/20
1157752	79.61445	肝・胆・膵の画像診断	恩地森一編集	2002/11/18
1157869	65.91255	ケースレビュー泌尿生殖器の画像診断	Glenn A. Tung, Ronald J. Zagoria, William W. Mayo-Smith [著]/鳴海善文, 中村仁信監訳	2002/11/18
1157751	8.228864	すぐ身につく胸部CT	酒井文和編著	2002/11/18
1162519	53.61051	マルチスライス・ヘリカルスキャンCTに関する研究 : 画像再構成の原理、実装と臨床評価	田口克行 [著]	2002/10/18
1153003	79.61445	肝臓総合画像診断テキスト	税所宏光, 江原正明, 松谷正一編集	2002/10/10
1006940	59.128433	臨床肝臓病 : 症例による生検・電顕・画像・治療	市田文弘, 市田隆文編集	2002/07/16
1007812	85.54192	進化的画像処理	長尾智晴著	2002/07/08
1004666	100.50803	画像診断	飯沼壽孝担当編集/野村恭也, 小松崎篤, 本庄巌総編集	2002/06/20
1006471	74.4552	绥徳汉代画像石	绥徳汉画像石展览馆编/李贵龙, 王建勤主编	2002/06/10
1004543	59.128433	土地分類基本調査(垂直調査)近畿圏成果画像	国土交通省土地・水資源局国土調査課	2002/05/31
1004546	59.128433	土地分類基本調査(垂直調査)中部圏成果画像	国土交通省土地・水資源局国土調査課	2002/05/31
995594	85.54192	3次元画像解析	安居院猛, 奈倉理一共著	2002/05/23
1002485	69.923935	原典で読む画像診断史 : IVRを含めて	舘野之男編	2002/05/21
999246	86.10763	UBMによる緑内障画像診断 : 前房・隅角の画像解析	近藤武久 [著]	2002/05/09
999659	79.61445	ケースレビュー胸部の画像診断	Phillip M. Boiselle, Theresa C. McLoud [著]/蜂屋順一監訳	2002/05/09
999459	74.4552	麻酔科専門医に必要な画像診断	岩崎寛編集/高崎眞弓[ほか]責任編集	2002/05/09
999662	7.281528	消化管 : 超音波からはじまる診断のポイント	長谷川雄一, 岡田淳一著	2002/05/09
1102146	85.54192	画像情報処理システム	村岡哲也編著	2002/04/30
998968	7.726265	腹部超音波検査の実践	金森勇雄著者代表	2002/04/26
1003816	65.91255	ディジタル情報表現の基礎 : 音声・画像の符号表現	酒井善則, 石橋聡共著	2002/03/15
996018	79.61445	呼吸器疾患の画像診断	酒井文和 [ほか] 編	2002/03/08
996383	79.61445	頭頚部画像診断学	高橋睦正編著	2002/03/05
995305	59.128433	泌尿器腫瘍の画像診断 : 質的診断から病期診断まで	勝岡洋治編集	2002/02/27
995010	85.54192	言語障害と画像診断	伊林克彦編著	2002/02/25
995193	8.228864	医用放射線計測学	渡部洋一 [ほか] 共著	2002/02/25
988634	3.5100389	東漢畫像石與道教發展 : 兼論敦煌壁畫中的道教圖像	兪美霞著	2002/02/12
997392	59.128433	土地分類基本調査(垂直調査)首都圏成果画像	国土交通省土地・水資源局国土調査課	2002/02/08
993494	85.54192	必修胸部の画像診断	Theresa C.McLoud [著]/蜂屋順一監訳	2002/01/25
998499	45.178345	広島大学附属図書館所蔵教科書コレクション画像データベース目録 : 往来物から検定教科書 1625-1951	広島大学附属図書館編	2002/01/25
990653	5.1201935	山東漢畫像石	中國畫像石全集編輯委員會編	2002/01/21
991072	4.858016	南陽漢代畫像石墓	韩玉祥, 李陈广主编/南阳汉画馆编著	2002/01/21
990716	4.858016	河南漢畫像石	中國畫像石全集編輯委員會編/王建中主編	2002/01/21
990736	4.7367444	四川漢畫像石	中國畫像石全集編輯委員會編/高文主編	2002/01/21
990674	4.62138	陝西, 山西漢畫像石	中國畫像石全集編輯委員會編/湯池主編	2002/01/21
990662	4.306708	江蘇, 安徽, 浙江漢畫像石	中國畫像石全集編輯委員會編/湯池主編	2002/01/21
991936	79.61445	アルツハイマー型痴呆の画像診断	西村恒彦, 武田雅俊編集	2002/01/16
987481	79.61445	ケースレビュー脳の画像診断	[Laurie A. Loevner著]/大平貴之 [ほか] 訳	2001/12/27
984643	85.54192	画像診断シークレット	Douglas S.Katz, Kevin R.Math, Stuart A.Groskin [編]/大友邦, 南学監訳	2001/11/22
946038	92.423035	肝の画像診断	松井修編著	2001/11/16
1382979	4.7367444	頭部/頸部/脊柱/関節	小久保宇訳/Torsten B.Möller, Emil Reif[著]	2001/11/05
983706	1.2158806	[心]とは?	牧豊責任編集/竹本忠雄著/治部真理著/佐古曜一郎著/柏酒雅貴重著/藤井英二郎著/高橋和夫著/河野貴美子著/定方昭夫著/寺山旦中著/野村晴彦著/久保田圭伍著/坂出祥伸著/小田晋著/佐々木茂美著/春木豊著/山折哲雄著/加藤一郎著/湯浅泰雄著/池見酉二郎著/玉城康四郎著/近藤英男著/牧豊著/湯浅泰雄著/門脇住吉著	2001/11/02
981756	85.54192	秘仏金色不動明王画像	園城寺編	2001/10/19
982239	45.178345	アルペン・カービングテクニック : カービング新時代のアルペン最速テクニック : ワールドカップレーサーの技術をデジタル合成画像によって精密分析	見谷昌禧著	2001/10/19
982539	10.028126	写真のケミストリー	画像工学シリーズ編集委員会編/三位信夫, 大野隆司編著/久下謙一, 小林裕幸著/画像工学シリーズ編集委員会編	2001/10/18
982362	7.281528	上肢	松井宣夫, 龍順之助編集/松井宣夫, 竜順之助編集	2001/10/18
982030	69.923935	「ひまわり」で見る四季の気象 : 雲画像の見方	日本気象協会編	2001/10/17
980545	74.4552	症候群アトラス : 画像所見からのアプローチ	宗近宏次編集	2001/10/05
980555	59.128433	脳・頭頚部・脊椎・脊髄 : 画像診断のためのNormal variation atlas	前原忠行編集	2001/10/05
1132285	100.50803	画像工学	長谷川伸執筆/電子情報通信学会編	2001/09/17
979808	65.91255	診断支援のためのディジタルX線画像処理に関する研究	辻井修 [著]	2001/09/14
979592	59.128433	適応的内挿関数を用いた画像解像度変換に関する研究	大平雅和 [著]	2001/09/14
979967	59.128433	画像入力ニューラルネットワークに基づく植物形状判別モデルに関する研究	生出真里 [著]	2001/09/14
848973	89.4599	電子画像工学 : 画像メディアの感性化とシステムの設計	藤尾孝著/電子情報通信学会編	2001/09/05
971891	85.54192	集中治療の画像診断	小田切邦雄編著	2001/08/10
972986	92.423035	コンピュータによる画像生成	西田友是著	2001/08/03
971834	59.128433	3.0T装置による膝関節高分解能MR画像		2001/07/06
970334	74.4552	境界と日本文学 : 画像と言語表現	国文学研究資料館編/国文学研究資料館編	2001/06/08
882750	92.423035	画像工学概論	三位信夫編著/北村孝司 [ほか] 著/画像工学シリーズ編集委員会編	2001/05/07
964355	59.128433	画像情報技術分野におけるイノベーション : 技術の社会的役割を考える	山之内昭夫 [著]/大東文化大学経営研究所編集	2001/02/23
961210	56.23444	衛星画像データによる水稲品種判別に基づく米の反収量推定		2001/02/23
951580	65.91255	沂南古画像石墓発掘報告	曾昭質 [等] 著	2001/02/21
657416	69.923935	◆D39630◆県彩色画像磚墓	河南省文化局文物工作隊編	2001/02/20
1101002	41.88443	日用百科型節用集の使われかた : 地小口手沢相の電算画像処理による使用類型析出の試み	横山俊夫, 小島三弘, 杉田繁治著	2001/01/30
952905	74.4552	画像からみた癌の病期分類	平岡真寛 [ほか] 編集	2001/01/19
954413	74.4552	乳腺病理学 : 細胞・組織・画像	市原周著	2001/01/19
950200	92.423035	医用画像辞典	飯沼一浩 [ほか] 監修	2001/01/11
951422	79.61445	救急画像検査・診断マニュアル	森宣編集	2001/01/10
950456	2.6332474	伊勢物語関係写本解題と翻刻 : 奈良女子大学附属図書館蔵	伊勢物語の複合的研究プロジェクト [編]	2000/12/18
943200	8.601903	脳神経	志賀逸夫編集	2000/11/17
767531	0.60035974	ソウル大学校所蔵近世芸文集	鳥居フミ子 [編]著/荷柴叟著/湖中突瓢子著/栗杖亭陶山著/妙延山人富雪峯著/樺山人著/丹青洞恭円撰/朱楽菅江撰/桑楊庵光撰/四方歌垣撰/三友亭撰/石川雅望撰/臥竜園編/千柳亭撰/の庵漢江撰/五十瀬廼屋津葉丸撰/五車亭亀山撰	2000/11/10
938499	79.61445	レントゲン画像解剖ポケットアトラス	Torsten B. Möller, Emil Reif [著]/小林有香, 小塚拓洋訳	2000/10/20
938656	79.61445	循環器救急と画像診断	斎藤宗靖, 玉木長良編著	2000/10/20
938632	7.886835	頭頸部・脊椎・脊髄	志賀逸夫編集	2000/10/20
939319	74.4552	画像処理応用システム : 基礎から応用まで	精密工学会画像応用技術専門委員会編	2000/10/18
933310	7.281528	胆・膵 : 超音波からはじまる診断のポイント	長谷川雄一, 岡田淳一共著	2000/10/06
931792	8.228864	消化管・腹部	杉野吉則編集	2000/09/29
929632	59.128433	縮小および拡大的差分力学系による画像圧縮と領域分割	兪炫培 [著]	2000/09/22
931221	62.336456	画像診断とがん治療 : 世界に先駆ける日本の先端医療	大藤正雄著	2000/09/14
1080676	74.4552	画像処理応用システム : 基礎から応用まで	精密工学会画像応用技術専門委員会編	2000/09/08
924644	62.336456	画像検査オーダー法 : 症候・疾患からみるポケットリファレンス	Ronald L. Eisenberg, Alexander R. Margulis [著]	2000/08/25
924717	8.228864	乳房・甲状腺・四肢	鈴木謙三編集	2000/08/25
917880	92.423035	ドリアン・グレイの画像	ワイルド作/西村孝次訳	2000/08/24
923663	79.61445	精神科臨床における画像診断	倉知正佳, 松田博史責任編集/松下正明総編集/浅井昌弘 [ほか] 編集	2000/08/09
1102566	85.54192	Linuxによる画像処理プログラミング	飯尾淳著	2000/07/24
923419	8.054219	肝臓・胆道・膵臓・脾臓	小川健二編集	2000/07/24
914208	79.61445	婦人科腫瘍の画像診断	[西谷巖担当編集]/武谷雄二総編集/青野敏博[ほか]編	2000/07/07
917952	79.61445	3次元画像と人間の科学	原島博監修/元木紀雄, 矢野澄男共編	2000/07/04
918465	35.427044	厚生省精神・神経疾患委託研究費(9公-3)精神・神経疾患における神経伝達機能に関する画像医学的研究総括研究報告		2000/06/02
910170	85.54192	文化資料と画像処理	山田奨治著	2000/05/30
917714	79.61445	ディジタルカラー画像の解析・評価	三宅洋一 [著]	2000/05/10
1100397	45.178345	CDROMとネットワークによる民俗・歴史・考古画像データベース提供方式の開発研究 /研究代表者照井武彦		2000/05/02
906854	59.128433	乳癌検診システムの研究 : 画像診断の導入とその経済的効率	植野映 [著]	2000/03/29
902808	92.423035	並列画像処理	美濃導彦著/萩原宏 [ほか] 編	2000/03/13
912780	69.923935	画像診断の最前線 : 視覚でとらえる機能と形態	村田啓編	2000/01/20
895309	92.423035	ウェーブレット画像解析	新島耕一著	2000/01/17
895181	65.91255	中世写本の彩飾と挿絵 : 言葉と画像の研究	辻佐保子著	2000/01/17
193133	8.228864	ディジタル信号処理の理論	谷萩隆嗣著	2000/01/14
883796	79.61445	医用画像検査技術学	江副正輔 [ほか] 著	1999/11/01
884073	69.923935	胆嚢癌 : 新取扱い規約・画像診断	沖田極 [ほか] 編集	1999/11/01
884096	7.1444454	パーキンソン病とその類縁疾患	北村伸 [ほか] 著	1999/11/01
884101	6.7625117	クロイツフェルトーヤコブ病とその類縁疾患	赫彰郎監修/北村伸, 酒寄修, 越泰彦著	1999/11/01
890507	69.923935	気分障害の病因に関する画像診断を用いた研究	飯高哲也 [著]	1999/10/27
893475	62.336456	SPECT画像再構成における定量性改善のためのアルゴリズムの研究	西原啓輔 [著]	1999/10/27
894398	59.128433	文書画像処理におけるモデルと特徴表現の高次元化に関する研究	春木亮二 [著]	1999/10/27
963796	56.23444	「グラバー図譜」の画像データベース化とインターネットによる広域共同利用報告書	長崎大学附属図書館編集	1999/10/22
1102148	51.22054	国立大学図書館協議会画像伝送サービス検討委員会報告書		1999/10/22
880263	7.886835	肺・縦隔・横隔膜	柴山麿樹編集	1999/10/01
881930	79.61445	ウェーブレットによる信号処理と画像処理	中野宏毅, 山本鎭男, 吉田靖夫著	1999/09/24
879617	85.54192	頭部画像診断学	前原忠行編著	1999/09/17
880459	74.4552	画像診断のための解剖アトラス : 生きたからだの構造	安河内浩著	1999/09/17
879412	56.23444	頭頸部画像診断ハンドブック : 断層解剖から学ぶ鑑別診断	H・リック・ハーンズバーガー [著]/多田信平 [監訳]	1999/09/17
879628	7.281528	大腸癌	石川勉, 横田敏弘 [編集]/国立がんセンター編	1999/09/17
864523	79.61445	愛と革命の画像 : レーニンの思い出	クループスカヤ著/加藤久一郎訳	1999/09/06
875433	92.423035	画像診断マニュアル	梶田明義 [ほか] 編集	1999/08/31
863676	7.886835	よくわかる脳MRI	青木茂樹編著	1999/08/13
864076	8.411249	骨盤臓器	大場覚 [編集]	1999/08/04
864071	7.4239736	心臓・大血管・末梢血管・脈管系	松山正也 [編集]	1999/08/04
861256	45.178345	脳の老化過程の二元論的解析に関する基礎的研究 : カニクイザルを用いたMRIによる画像解析を中心に	野口淳夫	1999/07/30
867392	74.4552	消化器画像診断とIVRの実際	工藤祥編著	1999/07/23
860722	69.923935	ナースのための画像・内視鏡検査の知識	大澤忠 [ほか] 編集	1999/07/23
838637	7.572104	腎臓・副腎・後腹膜	永井純編集	1999/07/23
868409	7.4239736	脊椎・脊髄疾患	坪内俊二, 伴野辰雄 [編集]	1999/07/23
867396	7.281528	肝・脾 : 超音波からはじまる診断のポイント	長谷川雄一, 岡田淳一共著	1999/07/23
867400	7.281528	ウェルニッケーコルサコフ症候群とその類縁疾患		1999/07/23
867402	7.281528	前頭葉型痴呆	北村伸 [ほか] 著	1999/07/23
869445	79.61445	基礎放射線画像工学		1999/07/19
866273	69.923935	びまん性肺疾患の画像診断指針	日本医学放射線学会胸部放射線研究会編	1999/07/14
856275	49.03456	分子形態学へ向けた癌細胞の素顔 : 消化器疾患の画像診断から電子顕微鏡まで	赤尾周一著	1999/07/14
866342	69.923935	気管支鏡 : 臨床医のためのテクニックと画像診断	日本気管支学会編	1999/07/02
885326	69.923935	風説留中画像史料一覧(稿)	東京大学史料編纂所附属画像史料解析センター編	1999/07/01
866270	69.923935	画像と病理像からみた呼吸器疾患	遠藤啓吾編集	1999/06/25
866274	7.572104	関節疾患	種田陽一, 水谷弘和編集	1999/06/25
864542	6.419341	びまん性肺疾患の高分解能CT	酒井文和 [ほか] 編	1999/06/25
861495	74.4552	肺野型肺癌の画像診断	栗山啓子著	1999/06/15
860571	69.923935	SPECT機能画像 : 定量化の基礎と臨床	西村恒彦編集	1999/06/15
858222	7.572104	脳血管性痴呆	北村伸 [ほか] 著	1999/06/11
858220	7.4239736	アルツハイマー型痴呆	北村伸 [ほか] 著	1999/06/11
858206	7.281528	小児骨・関節疾患	和田郁雄, 西村玄編集	1999/06/11
848383	69.923935	固体NMR映像法における新しい画像コントラスト		1999/05/17
846879	69.923935	X線位相コントラスト画像作製の試み	板井悠二研究代表者	1999/05/17
854007	8.054219	写真の保存・展示・修復	日本写真学会画像保存研究会編	1999/05/17
852322	85.54192	小児のMRI画像診断	真家雅彦編集	1999/05/06
852312	8.054219	最新MRI診断	平松慶博編集	1999/05/06
852298	7.281528	骨・軟部腫瘍	大塚隆信, 福田国彦編集	1999/05/06
852278	51.22054	現代エレクトロニクス常識中の常識 : 電気電子の基礎や画像・通信・コンピュータのツボを理解する	高木誠利著	1999/04/20
845981	74.4552	イメージセンシング : デジタル画像-計測技術と応用-	動体計測研究会編	1999/03/03
848425	74.4552	医用画像のアーチファクト : 原因と対策	総合医用画像技術研究会編	1999/03/02
833295	3.6346214	沖縄の歴史情報	編集代表者岩崎宏之	1999/02/24
839630	74.4552	必修骨軟部の画像診断	デービッド・J・サートリス著/大沢忠, 片山仁監訳	1999/02/10
845728	92.423035	画像で心臓を捉える	別府慎太郎, 内藤博昭編集/吉川純一 [ほか] 責任編集	1999/02/09
845596	69.923935	神経心理学の局在診断と画像診断	Andrew Kertesz編集/田川皓一, 峰松一夫監訳	1999/02/09
843783	8.054219	ファインイメージングとハードコピー	日本写真学会・日本画像学会合同出版委員会編	1999/02/09
837814	74.4552	MRCP : 膵胆道の新しい画像診断	崔仁煥著	1999/01/29
836830	62.336456	一遍聖絵 (ひじりえ) を読み解く : 動きだす静止画像	武田佐知子編	1999/01/29
836245	92.423035	画像解剖アトラス	平松慶博, 小川敬寿著	1999/01/26
836264	59.128433	画像診断のティーチングファイル229 : 胸腹部・骨軟部	宗近宏次 [ほか] 著	1999/01/26
829153	79.61445	2次元信号と画像処理	雛元孝夫,浜田望編著/川又政征 [ほか] 著	1998/11/27
828974	59.128433	敦煌佛爺廟湾 : 西晋画像磚墓	甘粛省文物考古研究所 [編]/戴春陽主編	1998/11/26
819483	92.423035	医用画像工学	岡部哲夫, 瓜谷富三 [編集]	1998/11/19
824985	65.91255	脳脊髄MRA : 基礎と臨床-流れの画像化	中田力, 宝金清博編著	1998/11/19
819787	62.336456	脳からみた言語 : 脳機能画像による医学的アプローチ	本庄巌編著	1998/11/19
819770	8.228864	脳・脊髄のMRI正常解剖	前原忠行 [編集]	1998/11/19
794857	69.923935	国際標準画像符号化の基礎技術	小野文孝, 渡辺裕共著/高度映像技術シリーズ編集委員会[編]	1998/11/09
815993	85.54192	ディジタル放射線画像	藤田広志, 小寺吉衞編	1998/10/16
792489	41.88443	Utilization of GMS data for estimation of Ganges river discahrage : ひまわり衛星画像に基づくガンジス水系の流出推定	西村仁嗣研究代表者	1998/10/05
693751	85.54192	画像符号化技術	黒田英夫著/辻井重男企画・編集	1998/09/28
788391	82.99751	実画像の組合せによる任意方向・任意表情の顔画像生成に関する研究	向川康博 [著]	1998/09/18
788383	62.336456	確立的最適化手法を用いた画像セグメンテーションの研究	阿南泰三 [著]	1998/09/18
788400	59.128433	肝癌放射線照射療法の画像評価 : 放射線肝炎を中心に	女屋博昭 [著]	1998/09/18
788304	56.23444	磁気共鳴映像法による生体機能計測のための画像処理アルゴリズムの研究	大宮淳 [著]	1998/09/18
788473	85.54192	胸部画像診断ナビゲータ	町田喜久雄 [ほか] 著	1998/08/20
837106	4.4067264	摺物総合編年目録(稿)	東京大学史料編纂所附属画像史料解析センター編	1998/08/17
790747	85.54192	ディジタル画像入力の基礎	安藤隆男 [ほか] 共著	1998/08/11
661666	69.923935	頭蓋骨・脳・血管の三次元画像アトラス	太田富雄編著	1998/07/28
801432	92.423035	放射線画像医学	稲本一夫, 別府慎太郎編集	1998/07/17
799731	59.128433	合成開口レーダ画像ハンドブック : 地球環境計測の新しい技術	日本写真測量学会編	1998/06/26
798777	79.61445	次の診療へコメントする画像診断	中川毅編著	1998/06/17
798780	79.61445	骨疾患の総合画像診断	福永仁夫[ほか]編集	1998/06/17
757963	62.336456	シグナルとシステムの数学 : 画像・信号処理のための数学的原理	濱裕光, 柳重堪, 阮牧共著	1998/06/09
760164	53.61051	超高速磁気標識法MRIを用いた筋収縮状態の画像化		1998/05/20
818652	74.4552	漢代農業画像磚石	中国農業博物館編/夏亨廉, 林正同主編	1998/04/20
267300	85.54192	画像から学ぶ流体力学	種子田定俊著	1998/03/31
775428	59.128433	SPECTにおける解析的画像再構成法の体系化に向けて	工藤博幸著	1998/03/20
774974	35.427044	厚生省精神・神経疾患委託研究費(6公-2)機能的画像診断による精神・神経疾患の総合的研究総括研究報告		1998/03/20
772532	85.54192	放射線医学から画像医学へ	フランソワ・オベール, ジャン=ピエール・レシー著/細野眞, 細野真理子共訳	1998/03/06
766289	79.61445	急性腹症の画像診断	Gabriel P.Krestin, Peter L.Choyke [編著]/小西文雄, 山下圭輔, 柏木宏監訳	1998/03/05
763428	85.54192	衛星画像で見る日本	リモート・センシング技術センター編	1998/02/20
680853	74.4552	画像磚石刻墓志研究	洛陽市第二文物工作隊編	1998/01/29
743588	5.918752	京町家	上田篤原作/早稲田大学情報科学研究教育センター, 岩波映画製作所制作	1997/12/16
743600	5.8278594	地域文化財の考え方	西川幸治原作/早稲田大学情報科学研究教育センター, 岩波映画製作所制作	1997/12/16
743709	5.918752	日本の住宅	中川武原作/早稲田大学情報科学研究教育センター, 岩波映画製作所制作	1997/11/28
743749	5.918752	建築の再生	香山寿夫原作/早稲田大学情報科学研究教育センター, 岩波映画製作所制作	1997/11/28
743680	5.8278594	ガラスの持つロマン	穂積信夫原作/早稲田大学情報科学研究教育センター, 岩波映画製作所制作	1997/11/28
743693	5.8278594	鉄の自由さと優雅さ	池原義郎原作/早稲田大学情報科学研究教育センター, 岩波映画製作所制作	1997/11/28
743689	5.739716	アルミニウムの近代感覚	菊竹清訓原作/早稲田大学情報科学研究教育センター, 岩波映画製作所制作	1997/11/28
743734	5.654199	日本の集住文化	延藤安弘原作/早稲田大学情報科学研究教育センター, 岩波映画製作所制作	1997/11/28
750757	74.4552	頭頸部画像診断学	高橋睦正編著	1997/11/25
751914	8.228864	核医学検査の実践	金森勇雄 [ほか] 著	1997/11/25
744120	85.54192	実例画像レポートの書き方	平松慶博編集	1997/10/31
743982	79.61445	画像診断のための知っておきたいサイン	甲田英一 [ほか] 著	1997/10/31
745613	85.54192	癌の新しい画像診断	遠藤啓吾, 中村仁信編集	1997/10/17
742270	69.923935	救急画像診断入門 : 当直医必携	Philip W.Wiest,Paul B.Roth [著]/西岡康二 [ほか] 訳	1997/10/09
740262	65.91255	美術分野の文献・画像資料所蔵機関一覧	アート・ドキュメンテーション研究会調査委員会編	1997/09/26
740516	8.228864	すぐ身につく胸部CT	酒井文和編著	1997/09/26
742650	59.128433	ニコチン・たばこの神経精神薬理 : 脳画像イメージングによる新しい展開	エドワード F. ドミノ編	1997/09/12
734482	10.009971	色材物性工学	甘利武司編著/画像工学シリーズ編集委員会編	1997/09/10
700998	6.1093173	陝北漢代畫像石	李林 [ほか] 編著	1997/08/27
727284	74.4552	デジタルフォト・クリエイション : 画像革命の騎手たち	小島久佳編集	1997/07/23
724577	92.423035	画像データベース入門	立花薫著	1997/06/16
719567	56.23444	疫学(メガトライアル), 分子生物学, 病因・病態生理, 画像診断	小川聡編集幹事/井村裕夫 [ほか] 編集	1997/05/27
712873	59.128433	外科手術のためのNIH Image : 3次元医用画像処理入門	増谷佳孝 [ほか] 著	1997/05/02
708884	85.54192	腹部疾患の画像診断	中村仁信, 松井修, 高安賢一編集	1997/04/24
700379	56.23444	肝・胆・膵疾患の画像診断 : 実用的知識から最新検査まで	板井悠二責任編集/大久保昭行 [ほか] 編	1997/03/07
710413	79.61445	徐州漢画像石	徐毅英 [ほか編]	1997/01/29
694984	85.54192	乳房画像検査の実践	金森勇雄 [ほか] 著	1997/01/24
693721	65.91255	新編頭頚部の画像診断 : CT,MRIを中心として	多田信平編集	1997/01/10
315335	69.923935	画像と制御 : ニューロ・ファジィ・AIによるアプローチ	北村新三, 片井修編著	1997/01/09
680891	56.23444	ステレオ法による奥行き情報の獲得とそれに基づく3次元画像表示に関する研究	佐藤清秀 [著]	1996/12/24
680800	47.027534	神経疾患における構音障害の定量的評価としての音響分析と画像診断の有用性に関する研究	渡辺栄 [著]	1996/12/20
680394	69.923935	カラー画像複製論 : カラーマネジメントの基礎	田島譲二著/画像工学シリーズ編集委員会編	1996/10/22
1144079	92.423035	ディジタル画像メモリ	テレビジョン学会編/石黒辰雄, 高橋恒介編著	1996/10/11
675996	7.572104	はじめての腹部CT	大友邦編著	1996/10/09
679075	85.54192	血液疾患の画像診断	平敷淳子, 陣内逸郎著	1996/10/04
674113	85.54192	イコン : 聖画像新釈	エフラム・ヨン, フィリップ・セール著/西野嘉章訳	1996/09/25
673353	92.423035	医用画像工学	加藤稔著	1996/09/20
317876	7.886835	電子情報通信ハンドブック	電子情報通信学会編	1996/09/10
680433	74.4552	中国漢代画像石の研究	信立祥著	1996/09/09
671972	7.886835	ヨード造影剤検査の手技と実際	金森勇雄 [ほか] 著	1996/08/23
659132	62.336456	統計的推定法に基づく画像処理アルゴリズムの研究	渡部秀一 [著]	1996/08/14
659146	40.411255	Magnetization Transfer Contrast画像の骨軟部領域への応用 : 低磁場MR装置での臨床応用と定量的指標の検討	吉岡大 [著]	1996/08/14
359593	92.423035	画像情報圧縮	テレビジョン学会編	1996/08/09
677034	85.54192	肝画像診断テキスト	大友邦著	1996/08/09
663404	69.923935	ディジタル画像圧縮の基礎 : 基本原理とアプリケーション	安田浩, 渡辺裕著	1996/08/07
661806	85.54192	眼窩疾患と画像診断	小口芳久編集/丸尾敏夫 [ほか] 編	1996/07/22
661663	69.923935	肺末梢構造にせまる胸部画像診断	田邉正忠, 伊藤春海編著	1996/07/18
680392	35.427044	厚生省がん研究助成金福田班研究成果報告書 : がん画像診断法の診断能の客観的評価に関する総合的研究	福田守道, 福久健二郎編著	1996/07/08
672516	62.336456	マルチメディアソフト制作における画像・映像制作技法の開発研究		1996/06/17
672470	59.128433	高速ビデオ画像解析による水面波の破綻的変形の研究		1996/06/17
673314	59.128433	肝癌の陽子線治療効果判定のための画像診断に関する研究		1996/06/17
672974	47.027534	受け手の動きに適応した運動視差を再現できる高臨場感3次元画像伝送システムの開発		1996/06/17
656507	65.91255	実験画像評価 : 初学者のための実験入門書	大塚昭義 [ほか] 編集	1996/03/22
656526	62.336456	臨床イメージノート : 誰にでもわかる口腔画像診断の実際	小林馨編著/岡野友宏 [ほか] 著	1996/03/22
651985	69.923935	リコンフィギュアード・アイ : デジタル画像による視覚文化の変容	ウィリアム・J. ミッチェル著/福岡洋一訳	1996/03/14
653197	79.61445	一筋縄でいかなかった胸部画像診断	河野通雄編	1996/03/13
648535	79.61445	中枢神経疾患の画像診断	山口武典, 早川徹, 高橋睦正編集	1996/03/08
651667	65.91255	画像検査の基本と実際 : 失敗しない撮り方・読み方	永井純編集	1996/03/06
651636	62.336456	医学・生物学のための画像解析ハンドブック実践NIHImage講座	沼原利彦,小島清嗣編	1996/03/06
651671	62.336456	まれな疾患の画像診断 : 知っておくべき読影のポイント	佐藤雅史[ほか]編集	1996/03/06
305090	85.54192	三次元画像計測	井口征士, 佐藤宏介共著	1996/02/07
198661	79.61445	河南漢代画像磚	周到 [ほか] 編	1996/02/02
247958	79.61445	四川漢代画像磚	高文編	1996/02/02
278637	74.4552	四川漢代画像芸術選	呂林編	1996/02/02
647108	59.128433	骨関節画像診断入門 : 骨X線診断学の基礎	Clyde A.Helms [著]/西岡康二, 粟井和夫訳	1996/02/01
354498	92.423035	画像の処理と認識	安居院猛, 長尾智晴共著	1995/11/24
284878	92.423035	画像工学の基礎	安居院猛, 中嶋正之共著	1995/11/24
391308	92.423035	コンピュータ画像処理	安居院猛, 中嶋正之著	1995/11/07
391306	56.23444	X11による画像処理基礎プログラミング : ビットマップからビデオ動画像まで	柴山守著	1995/11/07
643762	53.61051	連続切片顕微鏡像のコンピューターによる画像認識を用いた多次元統合的解析		1995/10/31
390700	92.423035	化学反応と画像	小林裕幸編著/大坪泰文, 久下謙一著	1995/10/30
390249	74.4552	画像診断のための脳解剖と機能系	Hans-Joachim Kretschmann, Wolfgang Weinrich著/久留裕, 真柳佳昭訳	1995/10/30
392210	8.8014	はじめてのMRI	荒木力編著	1995/10/20
389129	65.91255	中世写本の彩飾と挿絵 : 言葉と画像の研究	辻佐保子著	1995/10/05
388617	69.923935	診誤りやすい正・異常の境界画像	古瀬信 [ほか] 編集	1995/09/21
1141395	92.423035	画像ドキュメンテーションの世界	波多野宏之著	1995/09/14
391987	74.4552	並列トップダウン画像解析手法に関する研究	角保志 [著]	1995/09/07
392005	51.22054	顕微鏡画像の3次元立体再構築による先天奇形発生過程の解析	池袋賢一 [著]	1995/09/07
642140	37.755363	加速器を用いた新しい医用画像診断システムの開発 : 陽子線ラジオグラフィー、放射光を用いたK吸収端差分法に関する基礎的研究	兵藤一行 [著]	1995/09/07
1384617	69.923935	一筋縄でいかなかった中枢神経系の画像診断	伊藤壽介編集	1995/08/04
386095	65.91255	画像数学入門 : 三角関数、フーリエ変換から装置まで	氏原真代 [ほか] 共著	1995/07/07
385761	79.61445	甲状腺・上皮小体の画像診断	福永仁夫 [ほか] 編集	1995/06/16
384873	79.61445	脳・脊髄奇形の画像と臨床	林隆士著	1995/05/12
381869	69.923935	診誤りやすい正・異常の境界画像	作山攜子, 水谷弘和編集	1995/05/01
383605	79.61445	パソコン天体画像処理入門	宮崎満明著	1995/03/30
379493	59.128433	画像よりみた脳神経外科的疾患 : その診断過程と治療成績	坪川孝志編著	1995/03/06
379742	69.923935	診誤りやすい正・異常の境界画像	前原忠行編集	1995/02/27
382449	62.336456	癌リンパ節転移の画像診断 : 可能性と限界	平松慶博編集	1995/02/13
380854	79.61445	呼吸器疾患の画像診断	石川徹 [ほか] 編集	1995/02/03
376996	56.23444	新臨床肝臓病 : 症例による生検・電顕・画像・治療	市田文弘, 市田隆文編集	1995/01/17
1382973	74.4552	CT/MRI画像解剖ポケットアトラス	Torsten B.Möller, Emil Reif [著]	1995/01/12
1389433	74.4552	画像の帯域圧縮と符号化技術	二宮佑一著	1994/12/26
376823	69.923935	河南新鄭漢代画像磚	薛文燦, 劉松根編	1994/12/15
374254	92.423035	ディジタル画像メモリ	テレビジョン学会編/石黒辰雄, 高橋恒介編著	1994/11/22
373426	100.50803	画像概論	松本和雄編著	1994/11/09
373427	100.50803	画像概論	久保走一編著	1994/11/09
373231	59.128433	放射光CTを利用した生体機能画像作製および実験的検討		1994/10/31
372227	69.923935	脳のイメージング : 脳のはたらきはどこまで画像化できるか	柴崎浩, 米倉義晴著	1994/10/20
372733	69.923935	助産婦・看護婦のための超音波画像診断	高橋克幸, 水野正彦編集	1994/10/07
1390415	85.54192	医用画像工学ハンドブック	日本医用画像工学会・医用画像工学ハンドブック編集委員会編集	1994/09/26
370217	53.61051	画像解析による高次脳機能障害の総合的研究 : 研究報告書		1994/08/19
1141678	92.423035	ファジィ画像処理	日本ファジイ学会編/廣田薫編集担当/日本ファジィ学会編	1994/07/22
369691	92.423035	画像ドキュメンテーションの世界	波多野宏之著	1994/07/21
367895	100.50803	画像計測	土屋裕著/テレビジョン学会編	1994/07/12
367800	51.22054	消化管の癌の画像診断 : 消化管診断検査の基本から診断的アプローチまで	土井偉誉編集	1994/07/11
369720	8.411249	造影手技のポイント	平松京一編集	1994/07/06
378920	9.5083685	講座ファジィ	日本ファジィ学会編/中正夫 [ほか] 執筆	1994/02/08
359114	74.4552	21世紀への画像工学 [ビデオカセット] : リモートセンシング	放送大学学園,放送教育開発センター制作	1994/01/25
358928	9.163962	FOCUS循環器	矢崎義雄総編集/中野赳, 増田善昭専門編集	1994/01/21
357113	85.54192	画像工学とテレビジョン技術	樋渡涓二著	1993/12/16
356338	92.423035	医用画像処理	今里悠一, 大橋昭南共著/テレビジョン学会編	1993/12/13
355895	62.336456	HDTV・CD-I・ファクシミリを生んだ画像圧縮技術のはなし		1993/11/15
354860	69.923935	食道表在癌 : 画像診断と病理	吉田操 [ほか] 編集	1993/11/11
353534	85.54192	消化管の画像診断	永井純, 平松慶博編集	1993/10/13
358027	79.61445	超音波診断とCT画像	蜂屋順一, 板井悠二編集	1993/10/08
354704	59.128433	産業用計算機トモグラフィの画像再構成方法の研究		1993/10/06
353852	92.423035	画像電子ハンドブック	画像電子学会編	1993/10/05
1334555	79.61445	外科疾患における画像診断の進歩	日本外科学会教育委員会編	1993/10/01
354163	74.4552	びまん性肺疾患の画像診断	土井修編集	1993/10/01
371970	8.054219	放射線腫瘍学・免疫核医学	久田欣一編	1993/08/31
357901	79.61445	嘉祥漢画像石	朱錫禄編著	1993/08/23
1383611	74.4552	画像診断に必要なMRI解剖図譜	石川徹編集	1993/08/09
348743	79.61445	腹部急性疾患の画像診断	平松慶博, 広沢邦浩編集	1993/07/19
386524	69.923935	画像符号化技術 : DCTとその国際標準	K. R. Rao, P. Yip共著/安田浩, 藤原洋共訳	1993/07/19
351475	53.61051	画像解析による高次脳機能障害の総合的研究 : 研究報告書		1993/07/09
349953	85.54192	胸部画像診断update	古瀬信, 松本満臣編著	1993/06/24
329796	59.128433	石に刻まれた世界 : 画像石が語る古代中国の生活と思想	林巳奈夫著	1993/06/21
345704	65.91255	耳鼻咽喉科, 頭頚部外科画像診断	船坂宗太郎, 平出文久編	1993/05/24
