1260820	106.59334	画像工学 : 画像のエレクトロニクス	南敏, 中村納共著/テレビジョン学会編	2008/01/23
1126533	106.59334	画像工学 : 画像のエレクトロニクス	南敏, 中村納共著/テレビジョン学会編	1990/02/16
1118178	101.724686	画像理解のためのディジタル画像処理	鳥脇純一郎著/辻井重男企画・編集	1988/09/20
1190139	97.28135	画像処理 : 画像表現・圧縮・フラクタル	鎌田清一郎著	2004/02/13
1738025	96.424095	画像認識	原田達也著	2017/10/20
1732427	96.424095	画像工学	堀越力 [ほか] 共著/情報処理学会編	2017/07/06
1627472	96.424095	画像処理	大町真一郎 [ほか] 著	2015/01/16
1491921	96.424095	画像診断	舘野之男著	2013/12/04
1478397	96.424095	レーザと画像	龍岡静夫著	2013/07/18
1292933	96.424095	画像工学	長谷川伸執筆/電子情報通信学会編	2007/02/22
1004666	96.424095	画像診断	飯沼壽孝担当編集/野村恭也, 小松崎篤, 本庄巌総編集	2002/06/20
1132285	96.424095	画像工学	長谷川伸執筆/電子情報通信学会編	2001/09/17
373426	96.424095	画像概論	松本和雄編著	1994/11/09
373427	96.424095	画像概論	久保走一編著	1994/11/09
367895	96.424095	画像計測	土屋裕著/テレビジョン学会編	1994/07/12
157135	96.424095	画像工学	長谷川伸[著]	1984/08/31
148345	96.424095	画像ディスプレイ	大石巖[ほか]編著	1984/03/06
97171	96.424095	画像のソフトウエア	栗田稔[ほか]編著	1984/03/06
148777	96.424095	画像ディスプレイ	大石巖[ほか]編著	1984/03/02
1013113	96.424095	画像通信	電子通信学会編	1983/11/24
148294	96.424095	画像ディスプレイ	大石巖[ほか]編著	1983/03/15
139157	96.424095	画像と雑音	テレビジョン学会編	1983/03/08
117265	96.424095	画像不動明王	京都国立博物館編	1982/02/05
1021565	96.424095	画像解析	井上英一,佐柳和男螯編	1981/03/28
1326795	96.424095	画像工学	滝保夫 [ほか] 編	1980/10/09
148296	96.424095	画像ディスプレイ	大石巌[ほか]著	1980/02/20
148295	96.424095	画像ディスプレイ	大石巖  大越孝敬  中山典彦編著	1979/11/06
45101	96.424095	画像通信	電子通信学会編	1979/02/22
45059	96.424095	画像通信	電子通信学会編	1979/02/21
204727	96.424095	画像通信	電子通信学会編  前田光治監修	1976/12/27
1142167	96.424095	視覚と画像	大頭仁, 行田尚義共著	
1144088	96.424095	画像概論	松本和雄編著/画像工学シリーズ編集委員会編	
1115447	96.424095	画像データベース	坂内正夫, 大沢裕共著	
1127794	96.424095	画像処理	土屋裕, 深田陽司共著/テレビジョン学会編	
1109854	96.424095	画像のソフトウェア	栗田稔[ほか]編著/テレビジョン学会編	
1121141	96.424095	画像工学	長谷川伸執筆/電子情報通信学会編	
1461527	93.20994	マシンビジョン・画像検査のための画像処理入門	月刊画像ラボ編集部編集	2013/01/24
1331773	93.20994	ディジタル画像処理 : 画像信号処理入門	貴家仁志著	2009/01/27
981388	93.20994	汉代画像石与画像砖	蒋英炬, 杨爱国著/张文彬主编	2007/10/31
1201243	93.20994	機能・代謝画像診断法と分子画像	西村恒彦編集	2004/05/24
1472918	89.46564	脳・脊髄の連想画像診断 : 画像に見えないものを診る	森墾編著	2013/05/23
1462352	89.46564	CT画像解剖・3DCT画像解析ハンドブック	宮下宗治, 山口隆義共編	2013/02/01
1351071	89.46564	基礎からわかる画像処理 : 画像処理のアルゴリズムを理解する	西田義人, 吉村智史編	2009/09/08
212162	89.46564	画像診断の最新の進歩 : 脊椎および脊髄の画像診断	藤井恭一編集企画	1986/01/20
143489	89.46564	心筋梗塞の画像診断 : タリウム201画像と心電図	放射性タリウム心筋梗塞イメージの客観的解析研究班編	1983/09/28
1724507	88.74008	上肢の画像診断	岡本嘉一  橘川 薫著	2017/05/25
1479682	88.74008	画像診断ガイドライン	日本医学放射線学会, 日本放射線科専門医会・医会編	2017/02/01
1585385	88.74008	産婦人科の画像診断	田中優美子著	2016/03/22
1657286	88.74008	リハビリテーションのための画像の読み方	本間光信, 高橋仁美編	2015/10/02
1310567	88.74008	人画像処理	越後富夫 [ほか] 共著/情報処理学会編	2015/06/30
1594701	88.74008	分光画像入門	伊東一良編著	2014/07/25
1604157	88.74008	画像処理工学	末松良一, 山田宏尚共著/安田仁彦 [ほか] 編集委員	2014/07/17
1602505	88.74008	画像解剖学	金森勇雄 [ほか] 編著	2014/07/11
1111347	88.74008	電子画像のはなし	木内雄二著	2013/07/18
1478409	88.74008	画像認識のはなし	木内雄二著	2013/07/18
1469197	88.74008	足の画像診断	小橋由紋子著	2013/04/25
1462356	88.74008	脳画像診断	三木幸雄編集/楢林勇, 杉村和朗監修	2013/02/01
1457004	88.74008	画像入力とカメラ	電子情報通信学会編	2012/11/01
1444301	88.74008	画像情報処理	三木光範編/渡部広一著	2012/07/25
1439559	88.74008	小児画像診断	小熊栄二専門編集/五十嵐隆総編集	2012/05/28
1429630	88.74008	デジタル画像処理	勝木健雄, 蓬来祐一郎著/金明哲編集	2012/02/13
1393018	88.74008	入門画像工学	大関和夫著	2011/12/20
1406310	88.74008	デジカメの画像処理	映像情報メディア学会編	2011/06/08
1396869	88.74008	医用画像ハンドブック	石田隆行, 桂川茂彦, 藤田広志監修	2011/02/10
1391426	88.74008	医用画像工学	岡部哲夫, 藤田広志編集/石田隆行 [ほか] 執筆	2010/12/17
1382017	88.74008	画像処理入門	内村圭一, 岩崎洋一郎, 松島宏典共著	2010/11/12
725193	88.74008	画像処理工学	谷口慶治編	2009/09/14
1343235	88.74008	放射線画像医学	中村仁信編集/石蔵文信 [ほか] 執筆	2009/05/12
1292929	88.74008	画像情報処理	鳥脇純一郎編著/長谷川純一, 清水昭伸, 平野靖共著/日本エム・イー学会編	2009/01/23
1167712	88.74008	コンピュータ画像処理	田村秀行編著	2007/08/23
948762	88.74008	画像処理工学	末松良一, 山田宏尚共著/安田仁彦 [ほか] 編集委員	2007/08/23
1286148	88.74008	医用画像PACS	Korean Society of PACS Technology, Korean Society of Medical Imaging Technology著/日本医用画像管理学会JSMIM編/佐藤三郎訳	2007/01/05
1279090	88.74008	画像伝送工学	奈倉理一著	2006/11/30
1278899	88.74008	画像診断学	吉田次男著	2006/11/13
1264987	88.74008	画像解剖アトラス	平松慶博, 小川敬寿著	2006/03/24
1222633	88.74008	音声・画像・通信	池原雅章, 島村徹也, 真田幸俊共著	2005/02/24
1194766	88.74008	リモートセンシングの画像処理	星仰著	2004/01/27
1184463	88.74008	画像工学の基礎	上西勝三著	2003/11/21
1170232	88.74008	ディジタル画像処理	Kenneth R. Castleman著/斎藤恒雄訳	2003/03/14
1163415	88.74008	画像処理の基礎	藤岡弘, 中前幸治共著	2003/01/09
946038	88.74008	肝の画像診断	松井修編著	2001/11/16
972986	88.74008	コンピュータによる画像生成	西田友是著	2001/08/03
882750	88.74008	画像工学概論	三位信夫編著/北村孝司 [ほか] 著/画像工学シリーズ編集委員会編	2001/05/07
950200	88.74008	医用画像辞典	飯沼一浩 [ほか] 監修	2001/01/11
917880	88.74008	ドリアン・グレイの画像	ワイルド作/西村孝次訳	2000/08/24
902808	88.74008	並列画像処理	美濃導彦著/萩原宏 [ほか] 編	2000/03/13
895309	88.74008	ウェーブレット画像解析	新島耕一著	2000/01/17
875433	88.74008	画像診断マニュアル	梶田明義 [ほか] 編集	1999/08/31
845728	88.74008	画像で心臓を捉える	別府慎太郎, 内藤博昭編集/吉川純一 [ほか] 責任編集	1999/02/09
836245	88.74008	画像解剖アトラス	平松慶博, 小川敬寿著	1999/01/26
819483	88.74008	医用画像工学	岡部哲夫, 瓜谷富三 [編集]	1998/11/19
801432	88.74008	放射線画像医学	稲本一夫, 別府慎太郎編集	1998/07/17
724577	88.74008	画像データベース入門	立花薫著	1997/06/16
1144079	88.74008	ディジタル画像メモリ	テレビジョン学会編/石黒辰雄, 高橋恒介編著	1996/10/11
673353	88.74008	医用画像工学	加藤稔著	1996/09/20
359593	88.74008	画像情報圧縮	テレビジョン学会編	1996/08/09
354498	88.74008	画像の処理と認識	安居院猛, 長尾智晴共著	1995/11/24
284878	88.74008	画像工学の基礎	安居院猛, 中嶋正之共著	1995/11/24
391308	88.74008	コンピュータ画像処理	安居院猛, 中嶋正之著	1995/11/07
390700	88.74008	化学反応と画像	小林裕幸編著/大坪泰文, 久下謙一著	1995/10/30
1141395	88.74008	画像ドキュメンテーションの世界	波多野宏之著	1995/09/14
374254	88.74008	ディジタル画像メモリ	テレビジョン学会編/石黒辰雄, 高橋恒介編著	1994/11/22
1141678	88.74008	ファジィ画像処理	日本ファジイ学会編/廣田薫編集担当/日本ファジィ学会編	1994/07/22
369691	88.74008	画像ドキュメンテーションの世界	波多野宏之著	1994/07/21
356338	88.74008	医用画像処理	今里悠一, 大橋昭南共著/テレビジョン学会編	1993/12/13
353852	88.74008	画像電子ハンドブック	画像電子学会編	1993/10/05
340289	88.74008	医用画像処理	英保茂著/システム制御情報学会編	1992/10/19
336346	88.74008	肺癌の画像診断	河野通雄編著	1992/06/26
1132387	88.74008	画像情報処理	安居院猛, 中嶋正之共著/飯島泰蔵編	1991/08/16
304758	88.74008	放射線画像計測	長谷川武 [ほか] 編著	1990/11/24
296623	88.74008	画像認識の基礎	森俊二, 坂倉栂子共著	1990/06/01
296668	88.74008	画像通信システム	電子情報通信学会編著	1990/06/01
365964	88.74008	音声画像工学	中田和男, 南敏著	1989/11/21
274999	88.74008	画像診断のキーポイント	坂元正一,滝一郎編集主幹	1989/03/13
1121762	88.74008	パソコン画像処理	テレビジョン学会編/花木真一, 岩下正雄, 寺嶋廣克共著	1988/11/16
1035496	88.74008	画像通信方式	電子通信学会編著	1988/09/22
257168	88.74008	脳の画像診断	太田富雄[ほか]編著	1988/02/10
257295	88.74008	心臓の画像診断	小塚隆弘編	1988/02/10
1108642	88.74008	画像電子ハンドブック	画像電子学会編	1988/01/08
1112567	88.74008	画像処理ハンドブック	画像処理ハンドブック編集委員会編	1987/09/25
1376081	88.74008	パソコン画像処理	水島二郎[ほか]著	1987/06/26
239620	88.74008	画像の変換と処理	道野敏雄著	1987/03/30
238167	88.74008	小児の画像診断	藤岡睦久著	1987/03/14
1332323	88.74008	ディジタル画像処理	齋藤正男著	1987/02/03
1389013	88.74008	画像の情報処理	榎本肇編著/テレビジョン学会編	1987/02/03
1376086	88.74008	医用画像処理	的崎健, 周藤安造共著	1986/10/04
230467	88.74008	画像工学の進歩		1986/09/12
1390414	88.74008	画像工学ハンドブック	樋渡涓二編	1986/09/12
230661	88.74008	画像認識の基礎	森俊二,坂倉栂子共著	1986/09/11
222741	88.74008	放射線画像工学		1986/06/16
221430	88.74008	画像通信方式	電子通信学会編	1986/03/18
1027580	88.74008	やさしい画像通信	田中務,香月泰編著	1986/01/24
1027948	88.74008	電子画像のはなし	木内雄二著	1986/01/20
1027950	88.74008	画像認識のはなし	木内雄二著	1986/01/20
201448	88.74008	ディジタル画像通信	釜江尚彦,吹抜敬彦著	1985/12/06
1383060	88.74008	産科画像診断	前田一雄編	1985/11/14
192301	88.74008	やさしい画像通信	田中務,香月泰編著	1985/10/04
176819	88.74008	印刷および画像材料	木下尭博[ほか]編	1985/05/21
1313175	88.74008	画像電子回路	宇都宮敏男, 和久井孝太郎編著/テレビジョン学会編	1984/12/18
1390296	88.74008	画像エレクトロニクスの基礎	宮川洋, 渡部叡編著/テレビジョン学会編	1984/12/18
148664	88.74008	画像伝送とその機器	佐藤秀夫[ほか]編著	1984/12/18
61691	88.74008	画像の記録と再生	稲津稔[ほか]編著	1984/12/18
157744	88.74008	画像パターン認識	廣田薫著	1984/08/07
1016559	88.74008	画像認識のはなし	木内雄二著	1984/06/16
148344	88.74008	ファクシミリと静止画像	窪田啓次郎編著	1984/03/06
137814	88.74008	画像の記録と再生	稲津稔[ほか]編著	1984/03/06
148778	88.74008	ファクシミリと静止画像	窪田啓次郎編著	1984/03/02
1111602	88.74008	画像認識論	長尾真著	1983/10/01
141950	88.74008	ひまわり画像の見方	気象衛星センター編	1983/06/11
139360	88.74008	眼科画像診断	太根節直編	1983/04/27
134767	88.74008	画像通信技術	中込雪男編著	1983/02/12
1014640	88.74008	画像情報機器	安居院猛,清弘智昭共著	1982/09/22
1109684	88.74008	医用画像処理	尾上守夫編集	1982/06/16
114915	88.74008	画像電子ハンドブック	画像電子学会編	1982/01/07
106168	88.74008	画像の処理と解析	日本リモートセンシング研究会編	1981/06/01
49663	88.74008	応用画像解析	辻内順平編著	1981/04/13
1024766	88.74008	画像形成論	菊池真一,井上英一編/井上英一〔ほか〕編	1981/03/28
45104	88.74008	画像情報機器	安居院猛  清弘智昭共著	1980/12/11
98272	88.74008	画像情報機器	安居院猛,清弘智昭共著	1980/09/29
63055	88.74008	ファクシミリと静止画像	窪田啓次郎編著	1980/03/03
61765	88.74008	画像の記録と再生	稲津稔[ほか]編著	1980/02/20
61767	88.74008	ファクシミリと静止画像	窪田啓次郎編著	1980/02/20
1443825	88.74008	画像計測入門	植村恒義編	1980/02/13
56860	88.74008	画像電子ハンドブック	画像電子学会編	1980/01/24
52665	88.74008	画像伝送とその機器	佐藤秀夫  林宏三  林義昭編著	1979/11/06
39082	88.74008	ドリアン・グレイの画像	ワイルド  西村孝次訳	1979/03/31
45066	88.74008	画像伝送とその機器	佐藤秀夫[ほか]編著	1979/02/21
216356	88.74008	ドリアン・グレエの画像	ワイルド  平田禿木譯	1978/03/31
1251090	88.74008	歴代画像傳	(清)丁善長画	1977/03/31
11882	88.74008	画像情報機器	安居院猛  清弘智昭共著	1975/03/19
774761	88.74008	画像のディジタル記録	映像情報メディア学会編/テレビション学会編	
792298	88.74008	カラー画像工学	映像情報メディア学会編/テレビション学会編	
699652	88.74008	画像処理工学	村上伸一著	
1140902	88.74008	画像認識のはなし	木内雄二著	
1143966	88.74008	画像通信工学	村上伸一著	
1138708	88.74008	画像処理アルゴリズム	斎藤恒雄著	
1142989	88.74008	知的画像処理	安居院猛, 長橋宏共著	
1131969	88.74008	画像解析ハンドブック		
1108193	88.74008	画像工学の基礎	安居院猛, 中嶋正之共著	
1134217	88.74008	画像情報圧縮	テレビジョン学会編/テレビジョン学会編	
1148100	88.74008	画像入力とブラウザ	川上峻史著	
1109774	88.74008	ディジタル画像処理	Azriel Rosenfeld, Avinash C. Kak [著]/長尾真監訳	
1109831	88.74008	画像処理論	土井康弘, 安藤繁共著	
1110087	88.74008	コンピュータ画像処理	安居院猛, 中嶋正之著	
1129283	88.74008	画像通信システム	村上治監修/電子情報通信学会編	
1700473	86.01053	骨軟部の連想画像診断 : 画像に見えないものを診る	藤本肇編著	2016/09/02
1424482	86.01053	頭頚部画像診断に必要不可欠な臨床・画像解剖	尾尻博也編著	2011/11/04
1289359	86.01053	正常画像と並べてわかる救急画像 : 時間経過で理解する	清田和也, 清水敬樹編	2006/12/20
848973	86.01053	電子画像工学 : 画像メディアの感性化とシステムの設計	藤尾孝著/電子情報通信学会編	2001/09/05
663404	83.80771	ディジタル画像圧縮の基礎 : 基本原理とアプリケーション	安田浩, 渡辺裕著	1996/08/07
803435	83.400925	INTERNETファイル形式A to Z完全解説	Tim Kientzle著/近藤淑子訳	
910930	83.14369	PNG : the definitive guide	Greg Roelofs	2000/06/22
1440007	82.81237	中国汉代画像石画像砖文献目录	深圳博物馆编	2012/02/17
1318896	82.81237	呼吸器の画像診断マニュアル : 胸部画像の読影をマスター!	北村諭監修	2008/06/20
983131	82.81237	泌尿器の画像診断 : いま必要な疾患の知識と各種画像診断	杉村和朗, 井川幹夫編著	2008/03/04
1288010	82.81237	図解わかる画像技術 : 画像処理の基礎知識から応用展開まで	上西勝三著	2007/01/15
1279575	82.81237	小児を画像で診断するとき : 小児科医に必要な画像検査の知識	桑島成子著	2006/11/17
999246	82.81237	UBMによる緑内障画像診断 : 前房・隅角の画像解析	近藤武久 [著]	2002/05/09
1388914	82.81237	画像情報処理の基礎 : 信号・情報理論と画像符号化	伊東晋著	1986/11/12
731788	82.81237	ディジタル画像処理入門 : コンピュータによる画像処理の基礎知識 : 図解	磯博著	
1460311	82.528755	よくわかる最新画像処理アルゴリズムの基本と仕組み : サンプルプログラムで楽しみながら学ぶ : 画像処理・認識入門	長尾智晴著	2012/12/26
1753911	82.190346	レジデントのための腹部画像教室	山崎道夫	2018/01/26
1756342	82.190346	股関節・骨盤の画像診断	川原康弘編著	2017/12/21
1756401	82.190346	下垂体の画像診断	三木幸雄, 佐藤典子編集	2017/12/21
1743501	82.190346	OpenCVによる画像処理入門	小枝正直, 上田悦子, 中村恭之著	2017/11/17
1722992	82.190346	骨関節画像診断入門	Clyde A.Helms著/西岡康二 [ほか] 訳	2017/05/02
1714155	82.190346	診療画像機器学	岡部哲夫, 小倉敏裕, 石田隆行編/荒川哲 [ほか] 執筆	2017/01/18
1694635	82.190346	はじめての画像処理技術	岡崎彰夫著	2016/07/14
1694347	82.190346	CGと画像合成の基礎	浅井紀久夫著	2016/07/04
1620360	82.190346	OpenCVによる画像処理入門	小枝正直, 上田悦子, 中村恭之著	2014/11/05
1602215	82.190346	医用画像情報学	桂川茂彦編	2014/07/11
1438262	82.190346	肺癌の画像診断と病理	櫛橋民生, 野口雅之編著	2014/01/14
1469091	82.190346	胸部画像診断スタンダード	高橋雅士 [ほか] 編集	2013/05/01
1220080	82.190346	オートプシー・イメージング : 画像解剖	江澤英史, 塩谷清司編著	2013/04/18
1457091	82.190346	磁気共鳴画像学	中田力, 松澤等, 鈴木清隆著	2012/11/02
1456913	82.190346	Processingによる画像処理とグラフィックス	谷尻かおり著	2012/10/31
1439353	82.190346	画像情報処理工学	塩入諭, 大町真一郎著	2012/06/08
1437283	82.190346	病理画像診断これでスッキリ!	梅澤明弘, 黒田雅彦編集	2012/04/25
1412261	82.190346	LabVIEW画像計測入門	橋本岳, 山本茂広, 浦島智著	2011/09/21
1374863	82.190346	放射線画像技術学	小水満編集/新井正一 [ほか] 執筆	2010/06/18
1361356	82.190346	3次元画像処理	Gabriele Lohmann著/精密工学会, 現物融合型エンジニアリング専門委員会編	2010/01/13
1317931	82.190346	画像情報符号化	貴家仁志編著/吉田俊之, 鈴木輝彦, 広明敏彦共著/映像情報メディア学会編	2009/07/22
1346246	82.190346	胸部画像診断入門	Loren H.Ketai, Richard Lofgren, Andrew J.Meholic [著]/荒木力監訳	2009/07/03
1339506	82.190346	画像と視覚情報科学	映像情報メディア学会編/三橋哲雄, 畑田豊彦, 矢野澄男共著/映像情報メディア学会編	2009/03/12
1337686	82.190346	医用画像処理入門	石田隆行編/石田隆行, 大倉保彦, 川下郁生共著	2009/01/30
1335944	82.190346	精神疾患と脳画像	福田正人編	2009/01/16
1331742	82.190346	診療画像機器学	岡部哲夫, 小倉敏裕編/荒川哲 [ほか] 執筆	2008/11/21
1319750	82.190346	眼底画像所見を読み解く	田野保雄編集/田野保雄 [ほか] 責任編集	2008/06/24
1317555	82.190346	画像診断シークレット	E.スコット プレトリウス, ジェフリー A.ソロモン編/大友邦, 南学監訳	2008/05/30
1312912	82.190346	肺癌の画像診断と病理	櫛橋民生, 野口雅之編著	2008/03/28
1313746	82.190346	画像電子情報ハンドブック	画像電子学会編	2008/03/05
1289351	82.190346	医用画像情報学	桂川茂彦編集	2008/03/04
1298168	82.190346	実践画像処理入門	内村圭一, 上瀧剛共著	2007/08/31
1297029	82.190346	診療画像機器学	笠井俊文, 小川敬壽共編	2007/08/03
1291671	82.190346	三次元画像工学	映像情報メディア学会編/佐藤誠 [ほか] 共著/映像情報メディア学会編	2007/02/22
1288950	82.190346	Javaによる画像処理プログラミング	赤間世紀著	2007/02/09
1282546	82.190346	画像情報処理の基礎	赤間世紀著	2006/12/21
1268328	82.190346	分光画像処理入門	三宅洋一編	2006/12/01
957193	82.190346	画像と空間の情報処理	岸野文郎 [ほか] 著	2006/03/30
1267034	82.190346	骨関節画像診断入門	クライド・A・ヘルムズ著/西岡康二 [ほか] 訳	2006/03/29
1266379	82.190346	手のリウマチの画像診断	G.ガーラスキ [ほか] 著/佐川昭, 神島保訳	2006/03/24
1238118	82.190346	画像認識システム学	大崎紘一 [ほか] 著	2006/01/17
1212454	82.190346	新編画像解析ハンドブック		2005/01/20
1206804	82.190346	PIVと画像解析技術	可視化情報学会編/可視化情報学会編	2004/08/11
1189738	82.190346	診察・検査・画像診断	長野昭, 岩本幸英編集	2003/11/27
1179444	82.190346	ディジタル画像処理入門	酒井幸市著	2003/10/03
1167623	82.190346	医用画像情報学	桂川茂彦編集	2003/03/12
1164449	82.190346	必修小児の画像診断	Hans Blickman [著]/相原敏則監訳	2003/01/28
1164074	82.190346	画像認識論講義	出口光一郎著	2003/01/27
1007812	82.190346	進化的画像処理	長尾智晴著	2002/07/08
995594	82.190346	3次元画像解析	安居院猛, 奈倉理一共著	2002/05/23
1102146	82.190346	画像情報処理システム	村岡哲也編著	2002/04/30
995010	82.190346	言語障害と画像診断	伊林克彦編著	2002/02/25
993494	82.190346	必修胸部の画像診断	Theresa C.McLoud [著]/蜂屋順一監訳	2002/01/25
984643	82.190346	画像診断シークレット	Douglas S.Katz, Kevin R.Math, Stuart A.Groskin [編]/大友邦, 南学監訳	2001/11/22
981756	82.190346	秘仏金色不動明王画像	園城寺編	2001/10/19
971891	82.190346	集中治療の画像診断	小田切邦雄編著	2001/08/10
1102566	82.190346	Linuxによる画像処理プログラミング	飯尾淳著	2000/07/24
910170	82.190346	文化資料と画像処理	山田奨治著	2000/05/30
879617	82.190346	頭部画像診断学	前原忠行編著	1999/09/17
852322	82.190346	小児のMRI画像診断	真家雅彦編集	1999/05/06
815993	82.190346	ディジタル放射線画像	藤田広志, 小寺吉衞編	1998/10/16
693751	82.190346	画像符号化技術	黒田英夫著/辻井重男企画・編集	1998/09/28
788473	82.190346	胸部画像診断ナビゲータ	町田喜久雄 [ほか] 著	1998/08/20
790747	82.190346	ディジタル画像入力の基礎	安藤隆男 [ほか] 共著	1998/08/11
267300	82.190346	画像から学ぶ流体力学	種子田定俊著	1998/03/31
772532	82.190346	放射線医学から画像医学へ	フランソワ・オベール, ジャン=ピエール・レシー著/細野眞, 細野真理子共訳	1998/03/06
763428	82.190346	衛星画像で見る日本	リモート・センシング技術センター編	1998/02/20
744120	82.190346	実例画像レポートの書き方	平松慶博編集	1997/10/31
745613	82.190346	癌の新しい画像診断	遠藤啓吾, 中村仁信編集	1997/10/17
708884	82.190346	腹部疾患の画像診断	中村仁信, 松井修, 高安賢一編集	1997/04/24
694984	82.190346	乳房画像検査の実践	金森勇雄 [ほか] 著	1997/01/24
679075	82.190346	血液疾患の画像診断	平敷淳子, 陣内逸郎著	1996/10/04
674113	82.190346	イコン : 聖画像新釈	エフラム・ヨン, フィリップ・セール著/西野嘉章訳	1996/09/25
677034	82.190346	肝画像診断テキスト	大友邦著	1996/08/09
661806	82.190346	眼窩疾患と画像診断	小口芳久編集/丸尾敏夫 [ほか] 編	1996/07/22
305090	82.190346	三次元画像計測	井口征士, 佐藤宏介共著	1996/02/07
1390415	82.190346	医用画像工学ハンドブック	日本医用画像工学会・医用画像工学ハンドブック編集委員会編集	1994/09/26
357113	82.190346	画像工学とテレビジョン技術	樋渡涓二著	1993/12/16
353534	82.190346	消化管の画像診断	永井純, 平松慶博編集	1993/10/13
349953	82.190346	胸部画像診断update	古瀬信, 松本満臣編著	1993/06/24
345393	82.190346	小児の頭部画像診断	竹下研三編	1993/05/10
348312	82.190346	脊椎・脊髄画像診断	桜井実編集企画/伊丹康人, 西尾篤人編集主幹	1993/05/06
334132	82.190346	魯迅藏漢画像	北京魯迅博物館, 上海魯迅紀念館編	1992/06/15
335120	82.190346	画像が語る中国の古代	渡部武著	1992/06/05
326276	82.190346	腹部画像診断update	河野敦 [ほか] 編著	1992/03/06
324572	82.190346	MR画像の原理 : 臨床のために	A. L. ホロヴィッツ著/菅信一訳	1992/01/31
324550	82.190346	臨床画像解剖アトラス	永井輝夫, 平敷淳子, 松本満臣編集	1992/01/24
336651	82.190346	マルチメディアへの展開画像データベース	日本科学技術情報センター編	1992/01/17
367479	82.190346	三次元画像工学	大越孝敬著/東京大学先端科学技術研究センター編	1991/09/20
313049	82.190346	画像データの処理と解析	資源観測解析センター編	1991/03/26
1109776	82.190346	コンピュータ画像処理入門	日本工業技術センター編	1990/02/24
1126105	82.190346	画像処理応用技術	田中弘編著	1989/12/01
284884	82.190346	工業用画像処理	江尻正員著	1989/11/21
286925	82.190346	ベッドサイドの画像診断	片山仁編	1989/11/09
294263	82.190346	画像データの処理と解析	資源観測解析センター編	1989/09/26
283001	82.190346	パソコン画像処理ハンドブック	森本吉春編著/森本吉春編著/小崎左智子 [ほか] 著	1989/09/20
1124029	82.190346	画像処理装置とその使い方	丸谷洋二, 若林秀一, 川本哲己著	1989/08/29
281269	82.190346	画像診断による内科学	Robert L. Siegle編/村松準 [ほか] 訳	1989/08/10
1123198	82.190346	画像と言語の認識工学	長尾真著/堀内和夫, 熊谷信昭企画・編集世話人	1989/07/14
1122430	82.190346	画像処理 : その基礎から応用まで	尾崎弘, 谷口慶治著	1989/06/21
1121828	82.190346	ディジタル画像処理入門	グレゴリー・A.バクシーズ著/田中総太郎 [ほか] 訳	1988/11/08
1030412	82.190346	図解画像解剖学	鍵田政雄著	1987/10/23
1376115	82.190346	画像処理の基本技法	長谷川純一 [ほか] 共著	1987/10/20
1376089	82.190346	画像診断 : 基礎と臨床	舘野之男, 飯沼武共著	1987/09/21
245420	82.190346	泌尿器科画像診断	町田喜久雄,河辺香月編	1987/08/19
1390494	82.190346	テレビジョン画像の評価技術	テレビジョン学会編	1987/04/30
230650	82.190346	心臓画像図へのアプローチ	兼本成斌[ほか]編著	1986/09/11
1383076	82.190346	婦人科画像診断	関場香編	1986/02/13
1332324	82.190346	ディジタル画像処理工学	手塚慶一 [ほか] 著	1985/11/01
182670	82.190346	救急疾患の画像診断	石川徹編集	1985/06/21
181133	82.190346	放射線画像工学実験		1985/05/09
178267	82.190346	漢代画像石	呉曾徳著	1985/02/15
154680	82.190346	光と画像の基礎工学	電気学会通信教育会著	1984/07/05
1316973	82.190346	画像処理 : その基礎から応用まで	尾崎弘〔ほか〕著	1983/11/17
120915	82.190346	ファクシミリと新画像通信	窪田啓次郎著	1982/05/15
115457	82.190346	画像診断 : 考え方と進め方	野崎公敏著	1981/08/17
1112025	82.190346	テレビジョン・画像工学ハンドブック	テレビジョン学会編	1981/06/11
108251	82.190346	画像のディジタル信号処理	吹抜敬彦著	1981/06/10
19870	82.190346	総合画像診断学	永井輝夫,平敷淳子編	1981/02/24
75409	82.190346	ランドサットデータ画像集(日本)		1980/11/12
221	82.190346	信号・画像のディジタル処理	有本卓著	1980/09/13
38465	82.190346	永遠の画像佐伯祐三	朝日晃	1979/02/28
355751	82.190346	画像入力技術ハンドブック	木内雄二編	1978/12/26
1326797	82.190346	三次元画像工学	大越孝敬著	
1145257	82.190346	マルチメディアフラクタル画像圧縮	M.F.バーンスレィ, L.P.ハード著/蔡東生, 江守正多訳	
1135859	82.190346	マルチメディアへの展開「画像データベース」	日本科学技術情報センター編/日本科学技術情報センタ-編	
1136112	82.190346	画像入力技術ハンドブック	木内雄二編	
1376058	82.190346	画像処理と視覚認識	本多庸悟編著	
1109861	82.190346	信号・画像のディジタル処理	有本卓著	
1261495	82.04503	Photoshopの画像処理マニュアル : きれいな画像の入力から解析、論文・学会用データ作成のコツ : 医学・ライフサイエンス	小島清嗣, 岡本洋一編集	2006/02/02
1280306	81.60718	C言語で学ぶ医用画像処理	石田隆行編/石田隆行 [ほか] 共著	2007/12/19
1308678	80.84496	C言語による画像再構成の基礎	橋本雄幸, 篠原広行著	2008/01/09
1122924	80.826485	画像認識入門 : 形を認識する事始め	森俊二著	1989/06/21
1234092	80.81217	Delivering digital services : a handbook for public libraries and learning centres	David McMenemy and Alan Poulter	2005/08/02
1430843	80.201645	はじめてのデジタル画像処理 : 図解でわかる : 画像処理技術を基礎から体系的に学べる	山田宏尚著	2012/02/20
1654267	79.84353	骨軟部画像解剖徹頭徹尾 : 画像解剖を極め的確に診断する	江原茂編	2015/08/20
1324654	79.84353	[詳解]画像処理プログラミング : C言語で実装する画像処理アルゴリズムのすべて	昌達慶仁著	2008/11/19
788391	79.84353	実画像の組合せによる任意方向・任意表情の顔画像生成に関する研究	向川康博 [著]	1998/09/18
1383615	79.84353	画像診断のための正常解剖図譜 : CT・MRI等の断層画像を中心に	前原忠行編著	1990/06/01
1474235	79.7433	画像解剖コンパクトナビ : 医学生・研修医必携	百島祐貴著	2013/06/07
1378510	79.681786	昔の映像・音楽・写真をデジタル化する方法	村上俊一著	2010/08/03
1690529	79.09076	胸部疾患画像アトラス : 圧倒的画像数で診る! : 典型例から応用例まで、2000画像で極める読影力!	櫛橋民生編集	2016/05/26
1627515	79.09076	圧倒的画像数で診る!腹部疾患画像アトラス : 典型例から応用例まで、2000画像で極める読影力!	後閑武彦編集	2014/12/26
1587805	79.09076	圧倒的画像数で診る!頭部疾患画像アトラス : 典型例から応用例まで、2000画像で極める読影力!	土屋一洋編集 : 山田惠編集 : 森墾編集	2014/05/07
1425585	78.39725	運動器画像診断マスターガイド	吉川秀樹専門編集/中村耕三総編集	2011/11/18
1325060	78.37572	画像処理とパターン認識入門 : 基礎からVC#/VC++.NETによるプロジェクト作成まで	酒井幸市著	2009/01/28
329671	77.926155	TUKUBA DESIGN : 1953-1991 : 五十嵐治也先生退官記念出版		1991/08/07
1586061	77.65969	若葉マークの画像解剖学	磯辺智範編集	2014/04/17
1700050	77.46069	ビギナーのための胸部画像診断 : Q&Aアプローチ	高橋雅士編著	2016/08/26
1689630	77.46069	画像診断コンパクトナビ : 医学生・研修医必携	百島祐貴著	2016/05/19
1391718	77.43442	肝胆膵の画像診断 : CT・MRIを中心に	山下康行編著	2011/11/25
1706688	77.080185	腹部の痛みを超音波でみるキー画像80 : 疾患と痛みと画像をつなぐ	山口秀樹, 武山茂, 小沼清治著	2016/11/02
1439683	77.080185	人体の正常構造と画像 胸部 : 精密断層モデル・CT・MRI画像で学ぶ	長戸康和, 室伊三男編集	2012/05/18
1394405	77.080185	画像検査診断用語事典 : サイン・画像所見・症候群・検査用語	楢林勇, 中尾宣夫, 杉村和朗責任編集/原田潤太 [ほか] 編集委員/梶田明義編集幹事	2011/01/28
1347839	77.080185	科学計測のための画像データ処理 : パソコン/EWS活用による画像計測&処理技術	河田聡, 南茂夫編著	2009/07/27
1337697	77.080185	見て診て学ぶ脳卒中の画像診断 : 画像診断法の基礎から臨床応用まで	中川原譲二, 佐々木真理編集	2009/01/30
1106121	77.080185	人工知能・コンピュータビジョンのための画像認識と画像理解 : 視覚的マシン知覚	Ramakant Nevatia著/南敏監訳	1987/03/03
829153	77.000755	2次元信号と画像処理	雛元孝夫,浜田望編著/川又政征 [ほか] 著	1998/11/27
278004	76.848656	医用画像診断装置 : CT,MRIを中心として	岩井喜典 [ほか] 編著	1989/05/24
1739734	76.54101	Excelによる医用画像処理入門	篠原広行, 橋本雄幸著	2017/09/20
1732305	76.54101	画像による病変の由来部位の診断	南学編著	2017/07/05
1722940	76.54101	すぐわかる小児の画像診断	荒木力, 原裕子, 野坂俊介編著	2017/05/02
1709121	76.54101	今さら聞けない画像診断のキホン	西川正憲 [ほか] 著/日経メディカル編集	2016/12/06
1704467	76.54101	胸部画像プレゼンテーションが上手になる本	佐藤浩昭, 徳田安春著	2016/10/13
1700530	76.54101	ImageJではじめる生物画像解析	三浦耕太, 塚田祐基編著	2016/09/02
1649080	76.54101	錯覚の世界 : 古典からCG画像まで	ジャック・ニニオ著/鈴木光太郎, 向井智子訳	2015/06/30
1637611	76.54101	死後画像読影ガイドライン	日本医学放射線学会, 厚生労働科学研究班「医療機関外死亡における死後画像診断の実施に関する研究」編	2015/04/23
1635115	76.54101	脳の機能解剖と画像診断	H‐J クレッチマン, W ワインリッヒ著/真柳佳昭訳	2015/02/12
1625980	76.54101	前眼部の画像診断	前田直之編/大鹿哲郎, 大橋裕一編	2014/12/12
1617240	76.54101	神経ブロックに必要な画像解剖	表圭一編/表圭一 [ほか] 編	2014/10/24
1589535	76.54101	画像診断を考える : よりよい診断のために	西村一雅, 南学, 下野太郎編著	2014/05/22
1579334	76.54101	画像でみる人体解剖アトラス	Jamie Weir [ほか] 原著/福田国彦監訳	2014/01/29
1577461	76.54101	レーザスキャナによるレンジ画像処理	星仰, 山田貴浩著	2014/01/23
1575342	76.54101	臨床実習のための画像診断入門	渡部健二, 和佐勝史編集	2014/01/16
1475335	76.54101	脳画像でみる精神疾患	松田博史編集	2013/06/20
1472920	76.54101	脳・脊椎病変の画像診断	Osborn [ほか著]/青木茂樹, 星地亜都司, 斉藤延人監訳	2013/05/23
1462353	76.54101	実践医用画像解析ハンドブック	原武史 [ほか] 共編	2013/02/01
1462359	76.54101	消化器画像診断・IVR	廣田省三, 村上卓道編集/楢林勇, 杉村和朗監修	2013/02/01
1462360	76.54101	頭頸部画像診断	興梠征典編集/楢林勇, 杉村和朗監修	2013/02/01
1462364	76.54101	運動器疾患の画像診断	越智光夫編集	2013/02/01
1428877	76.54101	医用画像位置合わせの基礎	篠原広行, 伊藤猛, 橋本雄幸著	2012/06/20
1437832	76.54101	骨外傷の画像診断ハンドブック	江原茂著	2012/05/11
1430469	76.54101	肺・縦隔画像診断	村田喜代史編集/楢林勇, 杉村和朗監修	2012/01/27
1425567	76.54101	わかる!胸部画像診断の要点	ミヒャエル ガランスキ, 他著/高橋雅士訳	2011/11/18
1424445	76.54101	わかる!血管画像診断の要点	カール-ユルゲン ヴォルフ [ほか] 著/松永尚文監訳	2011/11/04
1412212	76.54101	画像でみる耳の診断と治療	内藤泰著	2011/09/22
1412038	76.54101	宗祇の顔 : 画像の種類と変遷	島津忠夫著/島津忠夫著	2011/09/21
1425423	76.54101	バイオイメージング : 医用画像技術の最前線	菊地眞編集	2011/08/26
1409561	76.54101	内分泌画像検査・診断マニュアル	成瀬光栄, 織内昇, 平田結喜緒編集	2011/08/05
1409175	76.54101	神経内科疾患の画像診断	柳下章著	2011/07/27
1400120	76.54101	頭部画像診断のここが鑑別ポイント	土屋一洋, 大久保敏之編集	2011/05/10
1400121	76.54101	胸部画像診断のここが鑑別ポイント	酒井文和編集	2011/05/10
1391453	76.54101	わかる!小児画像診断の要点	グラドゥラ スターツ [ほか] 著/野坂俊介監訳	2010/12/17
1384593	76.54101	Rによる画像表現とGUI操作	竹澤邦夫著	2010/11/24
1376916	76.54101	画像処理入門 : 基礎と実践	杉山賢二著	2010/10/19
1374585	76.54101	3次元画像処理入門	村上伸一著	2010/06/16
1357015	76.54101	太陽系惑星 : 最新画像のすべて	ジャイルズ・スパロウ著/桃井緑美子訳	2009/11/17
1356504	76.54101	宇宙 : 最新画像で見るそのすべて	ニコラス・チータム著/梶山あゆみ訳	2009/11/11
1346718	76.54101	わかる!乳腺画像診断の要点	ウヴェ フィッシャー, フリードマン バウム, ズザンネ ルフトナー-ナーゲル著/角田博子, 東野英利子監訳	2009/07/13
1345166	76.54101	腹部画像の読み方がわかる本	加藤高明著	2009/06/12
1345169	76.54101	わかる!心臓画像診断の要点	クラウス・D・クラウセン[ほか]著/似鳥俊明監訳	2009/06/12
1345096	76.54101	漢武梁室画像		2009/06/08
1344267	76.54101	わかる!脊椎画像診断の要点	ハーウィグ・イムホフ著/菅信一監訳/前田正幸訳	2009/06/02
1343267	76.54101	わかる!脳画像診断の要点	クラウス ザルトル, シュテファン ヘーネル, ボード クレス著/百島祐貴訳	2009/05/12
1337684	76.54101	ゼッタイわかる頭部画像の読み方	百島祐貴著	2009/01/30
1337688	76.54101	よくわかる医用画像工学	石田隆行編/石田隆行 [ほか] 共著	2009/01/30
954136	76.54101	C言語による画像処理入門	安居院猛, 長尾智晴共著	2009/01/28
1335203	76.54101	C言語による画像処理演習	安居院猛, 関根詮明, 佐野元昭共著	2009/01/28
1335564	76.54101	北魏孝子画像研究	邹清泉著	2008/12/01
1332224	76.54101	乳腺疾患画像診断の進め方	坂元吾偉監修/芳賀駿介編集/秋山太[ほか]執筆	2008/10/31
1317702	76.54101	PET-CT画像診断マニュアル	村上康二編著	2008/05/16
1159540	76.54101	医用画像検査技術学	新開英秀, 東田善治著	2008/03/04
1307237	76.54101	医用画像検査技術学	東田善治, 新開英秀, 加藤誠編集	2007/12/19
1306766	76.54101	難治性てんかんの画像と病理	柳下章, 新井信隆編著	2007/12/06
1288935	76.54101	画像の見かた・使いかた	三村將 [ほか] 執筆	2007/09/14
1305432	76.54101	腹部画像の読み方がわかる本	加藤高明著	2007/06/22
1288530	76.54101	胸部画像診断の勘ドコロ	高橋雅士監修・編集	2006/12/20
1288426	76.54101	頭部画像診断の勘ドコロ	前田正幸編集	2006/12/08
1288461	76.54101	腹部画像診断の勘ドコロ	兼松雅之編集	2006/12/08
1281474	76.54101	コンピュータで知る色彩と画像表現	金子良二著	2006/12/04
1280181	76.54101	症例から学ぶ胸部画像診断	酒井文和編著	2006/11/24
1264506	76.54101	医用画像情報管理の基礎	日本医用画像管理学会編集	2006/11/17
1278065	76.54101	胸部画像診断のここが鑑別ポイント	酒井文和編集	2006/10/24
1273774	76.54101	画像診断のためのROC解析概論	池田充著	2006/08/03
1265362	76.54101	症例で学ぶ画像診断トレーニング	古井滋編集	2006/03/24
1265549	76.54101	こうして進める頭部画像の鑑別診断	土屋一洋編著	2006/03/24
1266485	76.54101	完全病理学 : 画像詳解	堤寛著	2006/03/24
1267046	76.54101	CT・MRIによる結核の画像診断	宗近宏次編集|CT MRI ニヨル ケッカク ノ ガゾウ シンダン	2006/03/24
1261385	76.54101	頭部画像診断のここが鑑別ポイント	土屋一洋, 大久保敏之編集	2006/02/02
1261754	76.54101	ポケットブック画像診断入門	David C. Howlett, Brian Ayers共著/内田伸恵, 杉原正樹, 笠井俊文翻訳幹事	2006/02/02
1204274	76.54101	画像でみる人体解剖アトラス	ジェイミー・ワイヤー, ピーター・H. アブラハムス著/多田信平, 栗栖康壽共訳	2004/06/23
1200783	76.54101	画像診断を考える : よりよい診断のために	西村一雅, 南学, 下野太郎編著	2004/06/14
1202326	76.54101	Common Disease総合画像診断	西村恒彦編集	2004/05/19
1189441	76.54101	すぐわかる小児の画像診断	荒木力,原裕子編著	2003/12/24
1005978	76.54101	頭部MRI診断のための画像解剖	土屋一洋著	2003/11/04
1188975	76.54101	画像LSIシステム設計技術	榎本忠儀編著/映像情報メディア学会編/映像情報メディア学会編	2003/11/04
1177575	76.54101	脳血管障害の画像診断	高橋昭喜編著	2003/07/17
1162360	76.54101	ケースレビュー脊椎の画像診断	Brian C.Bowen [著]/戸山芳昭監訳/百島祐貴訳	2003/01/08
1157752	76.54101	肝・胆・膵の画像診断	恩地森一編集	2002/11/18
1153003	76.54101	肝臓総合画像診断テキスト	税所宏光, 江原正明, 松谷正一編集	2002/10/10
999659	76.54101	ケースレビュー胸部の画像診断	Phillip M. Boiselle, Theresa C. McLoud [著]/蜂屋順一監訳	2002/05/09
996018	76.54101	呼吸器疾患の画像診断	酒井文和 [ほか] 編	2002/03/08
996383	76.54101	頭頚部画像診断学	高橋睦正編著	2002/03/05
991936	76.54101	アルツハイマー型痴呆の画像診断	西村恒彦, 武田雅俊編集	2002/01/16
987481	76.54101	ケースレビュー脳の画像診断	[Laurie A. Loevner著]/大平貴之 [ほか] 訳	2001/12/27
951422	76.54101	救急画像検査・診断マニュアル	森宣編集	2001/01/10
938499	76.54101	レントゲン画像解剖ポケットアトラス	Torsten B. Möller, Emil Reif [著]/小林有香, 小塚拓洋訳	2000/10/20
938656	76.54101	循環器救急と画像診断	斎藤宗靖, 玉木長良編著	2000/10/20
923663	76.54101	精神科臨床における画像診断	倉知正佳, 松田博史責任編集/松下正明総編集/浅井昌弘 [ほか] 編集	2000/08/09
914208	76.54101	婦人科腫瘍の画像診断	[西谷巖担当編集]/武谷雄二総編集/青野敏博[ほか]編	2000/07/07
917952	76.54101	3次元画像と人間の科学	原島博監修/元木紀雄, 矢野澄男共編	2000/07/04
917714	76.54101	ディジタルカラー画像の解析・評価	三宅洋一 [著]	2000/05/10
883796	76.54101	医用画像検査技術学	江副正輔 [ほか] 著	1999/11/01
881930	76.54101	ウェーブレットによる信号処理と画像処理	中野宏毅, 山本鎭男, 吉田靖夫著	1999/09/24
864523	76.54101	愛と革命の画像 : レーニンの思い出	クループスカヤ著/加藤久一郎訳	1999/09/06
869445	76.54101	基礎放射線画像工学		1999/07/19
798777	76.54101	次の診療へコメントする画像診断	中川毅編著	1998/06/17
798780	76.54101	骨疾患の総合画像診断	福永仁夫[ほか]編集	1998/06/17
766289	76.54101	急性腹症の画像診断	Gabriel P.Krestin, Peter L.Choyke [編著]/小西文雄, 山下圭輔, 柏木宏監訳	1998/03/05
743982	76.54101	画像診断のための知っておきたいサイン	甲田英一 [ほか] 著	1997/10/31
710413	76.54101	徐州漢画像石	徐毅英 [ほか編]	1997/01/29
653197	76.54101	一筋縄でいかなかった胸部画像診断	河野通雄編	1996/03/13
648535	76.54101	中枢神経疾患の画像診断	山口武典, 早川徹, 高橋睦正編集	1996/03/08
247958	76.54101	四川漢代画像磚	高文編	1996/02/02
198661	76.54101	河南漢代画像磚	周到 [ほか] 編	1996/02/02
385761	76.54101	甲状腺・上皮小体の画像診断	福永仁夫 [ほか] 編集	1995/06/16
384873	76.54101	脳・脊髄奇形の画像と臨床	林隆士著	1995/05/12
383605	76.54101	パソコン天体画像処理入門	宮崎満明著	1995/03/30
380854	76.54101	呼吸器疾患の画像診断	石川徹 [ほか] 編集	1995/02/03
358027	76.54101	超音波診断とCT画像	蜂屋順一, 板井悠二編集	1993/10/08
1334555	76.54101	外科疾患における画像診断の進歩	日本外科学会教育委員会編	1993/10/01
357901	76.54101	嘉祥漢画像石	朱錫禄編著	1993/08/23
348743	76.54101	腹部急性疾患の画像診断	平松慶博, 広沢邦浩編集	1993/07/19
333466	76.54101	小児腫瘍画像診断アトラス	平敷淳子, 畠山信逸編集	1992/09/10
332548	76.54101	肺癌の画像診断と鑑別のポイント	松山正也, 平松慶博編集	1992/06/18
332221	76.54101	医用画像 : 頭頸部	石口恒男 [ほか] 編	1992/03/11
322653	76.54101	南陽両漢画像石	王建中, 閃修山著	1991/12/18
312615	76.54101	画像診断に必要な基本サイン	石川徹 [ほか] 編集	1991/05/31
312230	76.54101	脳神経3次元画像とその応用	吉井信夫編	1991/04/30
309076	76.54101	耳鼻咽喉科画像診断	飯沼寿孝, 小山和行編集企画	1991/02/15
311607	76.54101	消化器癌の画像診断	板井悠二編集	1991/02/13
306535	76.54101	テレビジョン画像情報工学ハンドブック	テレビジョン学会編	1990/12/20
303719	76.54101	高麗時代阿弥陀画像の研究	鄭于澤著	1990/10/29
284903	76.54101	画像診断のための人体横断解剖	松川明 [ほか] 著	1989/11/15
284256	76.54101	南陽漢代画像石刻	南陽漢画館編	1989/11/06
287337	76.54101	日本建築画像大系 [ビデオカセット]	尾島俊雄企画・監修  早稲田大学情報科学研究教育センター,岩波映画製作所制作/渡辺仁史原著  建築の設計へのコンピュータ利用は今急速に変化しつつある。マネージメント、ドキュメンテーション、コミュニケーション、シミュレーションの四つの分野からその現状を紹介し、その未来を展望する。	1989/10/04
282010	76.54101	脳神経疾患のMR画像診断	玉木紀彦, 松本悟編集	1989/08/07
279851	76.54101	TURBO Pascal画像処理の実際	安居院猛 [ほか] 著	1989/07/12
1122395	76.54101	TV画像の多次元信号処理	吹抜敬彦著	1989/06/21
287339	76.54101	日本建築画像大系 [ビデオカセット]	尾島俊雄企画・監修  早稲田大学情報科学研究教育センター,岩波映画製作所制作/鈴木恂原著  コンクリートの魅力は、自然材と人工材の間にあるもの、土的な要素と石的な要素の間にあるものと考えられる。ここでは実際にコンクリートが表現する多彩な建築空間を紹介し、その可能性を多角的に追及する。	1989/05/16
287340	76.54101	日本建築画像大系 [ビデオカセット]	尾島俊雄企画・監修  早稲田大学情報科学研究教育センター,岩波映画製作所制作/大江宏 原作  木の性を見極め場所や目的に応じて素材である木を使い分ける。ここでは国立能楽堂に使われているヒノキの特質を探り、それを手がかりとして日本建築の持つ豊かな空間を創造する方法論を解説する。	1989/05/16
273443	76.54101	中枢神経疾患の画像診断	高橋睦正編	1989/03/03
274801	76.54101	漢代画像石研究	南陽漢代画像石学術討論会◆D38655◆公室編	1989/02/23
274075	76.54101	画像診断学の基礎と臨床		1989/02/18
274076	76.54101	画像診断学の基礎と臨床		1989/02/18
274078	76.54101	画像診断学の基礎と臨床		1989/02/18
274080	76.54101	画像診断学の基礎と臨床		1989/02/18
272498	76.54101	サーモグラフィ : 生理機能画像診断	藤正巌編	1989/01/12
271766	76.54101	TV画像の多次元信号処理	吹抜敬彦著	1988/12/16
1755308	76.54101	日本最古の文字と女神画像	川崎真治著	1988/08/10
266009	76.54101	神経心理学と画像診断	岸本英爾[ほか]編	1988/07/25
1117644	76.54101	コンピュータ画像処理システムの設計	岡昌世著	1988/01/05
246018	76.54101	データ・画像通信用語辞典	ラテイス株式会社編	1987/09/08
242214	76.54101	リモートセンシングデータの画像処理/解析	東京理科大学リモートセンシング研究所編	1987/05/25
237731	76.54101	耳鼻咽喉科画像診断	熊沢忠躬,山下敏夫編	1987/02/28
237137	76.54101	アトラス口腔画像診断の臨床	東与光著	1987/02/24
232395	76.54101	画像処理とパターン計測技術	日本機械学会編	1986/11/05
1029073	76.54101	データ・画像通信用語辞典	ラテイス編	1986/10/30
227769	76.54101	磁気共鳴画像診断学	多田信平編	1986/06/18
186046	76.54101	肺小病変の画像診断		1986/01/13
1374377	76.54101	食道疾患画像診断学	植松貞夫著	1985/11/29
186047	76.54101	整形外科画像診断学	辻陽雄,林浩一郎編	1985/06/08
1186931	76.54101	画像革命 : コンピュータグラフィックスの世界	三井秀樹[ほか]著	1985/01/23
161022	76.54101	呼吸器疾患の画像診断	曽根脩輔編	1984/11/01
159437	76.54101	山東漢画像石選集	山東省博物館,山東省文物考古研究所編	1984/10/02
153876	76.54101	画像診断―肝胆膵ハンドブック	織田敏次編集	1984/07/02
157563	76.54101	腹部救急疾患の画像診断	高田忠敬,黒田慧編	1984/06/13
151667	76.54101	循環器疾患の画像診断	小塚隆弘編	1984/03/23
147259	76.54101	山東漢画像石研究	李發林著	1984/01/09
1115484	76.54101	不可視情報の画像化	テレビジョン学会編	1983/11/24
141307	76.54101	肝悪性腫瘍の画像診断	中野哲,蜂須賀喜多男編集	1983/06/11
1728371	76.54101	FAX,OAのための画像の信号処理	吹抜敬彦著	1982/11/19
147278	76.54101	肝胆膵疾患の画像診断	町田喜久雄編	1982/06/25
1115355	76.54101	電子計算機による画像処理	A.ローゼンフェルド著/石田晴久, 島村勲, 佐薙充共訳	1981/03/28
1326801	76.54101	放射線技術者のための画像工学	内田勝[ほか]著	1981/03/27
1262732	76.54101	漢武梁祠画像		1978/03/31
129474	76.54101	画像の科学 : イメージング・マテリアを中心にして	写真工業編集部編	
678335	76.54101	画像処理産業応用総覧		
681997	76.54101	音声と画像のディジタル信号処理	谷萩隆嗣編著	
1139740	76.54101	画像深層暗号 : 手法と応用	松井甲子雄著	
1235766	76.39594	JPEG : 概念からC++での実装まで	アズウィ, 橋本晋之介著	2005/08/17
1486400	76.346535	基礎からのMPEG (エムペグ)	眉村雅人著/I/O編集部編	2013/10/24
1300010	76.30826	メディカルノート画像診断 : カラー版	小川敏英編集	2007/09/26
86376	75.94853	地形学	渡辺光	
1288824	75.8997	NPPV(非侵襲的陽圧換気療法)ガイドライン	日本呼吸器学会NPPVガイドライン作成委員会編	2006/12/15
1365981	75.61807	画像メディア工学 : イメージ解析から出力まで、初心者のためのマルチメディア入門書	田中賢一著	2010/08/25
1713663	75.45807	ジェネラリストのための肺炎画像診断のコツと診療の手引き	藤田次郎編	2017/01/13
1306686	75.45807	ビジュアル情報表現 : ディジタル映像表現・Webデザイン入門	ビジュアル情報表現編集委員会監修	2007/12/05
1283406	75.45807	病態と症状でみる脳の画像診断 : 患者さんに対応できる・治療がわかる	土肥守著	2006/11/16
951410	75.45807	腹部のMRI	荒木力編集	2001/01/10
946107	75.45707	小児がん	赤塚順一 [ほか] 編	2001/11/22
300591	75.20199	画像理解 : 3次元認識の数理	金谷健一著	1993/01/20
1701685	75.02154	ロシア・ロマノフ王朝の大地	土肥恒之 [著]	2016/09/21
1349187	75.02154	国際コラボレーションによる日本文学研究資料情報の組織化と発信	研究代表者安永尚志	2009/06/08
1321170	75.02154	厚生労働省精神・神経疾患研究委託費17公-2脳画像解析と生物学的指標を用いた精神疾患の診断と治療効果の判定への応用に関する研究総括研究報告書		2008/04/28
297356	75.02154	X線診断へのアプローチ	蜂屋順一 [ほか] 著	1990/06/08
1267134	74.80516	MRIデータブック	土屋一洋監修 : 扇和之編集	2006/03/24
1353894	74.76841	画像診断コンパクトナビ : 医学生・研修医必携	百島祐貴著	2009/10/23
1382973	74.76106	CT/MRI画像解剖ポケットアトラス	Torsten B.Möller, Emil Reif [著]	1995/01/12
1692454	74.59003	コメディカルのための邪道な脳画像診断養成講座	粳間剛原作/仙道ますみまんが	2016/06/16
1586958	74.59003	ジェネラリストを目指す人のための画像診断パワフルガイド	山下康行 [著]	2014/04/24
467414	74.59003	Psychological statistics, a case approach	Carl Auerbach, Joseph L. Zinnes	1981/12/02
1384352	74.59003	小児外科/腹壁・泌尿・性器・後腹膜/運動器	尾形利郎 [ほか] 編集	1981/02/27
477600	74.59003	Statistics : methods and analyses	Lincoln L. Chao	1979/02/28
1637626	74.50171	正常画像と比べてわかる病理アトラス : 全身がみえてくる! 118疾患1000画像	下正宗, 長嶋洋治編	2015/04/23
1326472	74.50171	はじめてのデジタル画像処理 : 図解でわかる : 画像処理技術を基礎から体系的に学べる	山田宏尚著	2008/10/08
1428845	74.210075	図解 (イラストレイテッド) 臨床輸血ガイド : イラストでわかる、輸血の基本戦略	山本晃士編集	2012/01/06
495547	74.16346	Adolf Hitler	by John Toland	1984/02/24
1279373	74.077774	確率モデルによる画像処理技術入門	田中和之著	2006/11/24
1457753	73.952	日本のかご : えらぶ・かう・つかう	小澤典代著	2012/11/14
1336667	73.952	Firefox hacks : 次世代ブラウザ徹底活用テクニック	Nigel McFarlane著/dynamis, 池田譲治, 山本和彦訳	2009/01/21
1655269	73.74174	竹かごハンドブック : 英語訳付き : 竹かごの素材、種類、選び方から、編み方、メンテナンスまでわかる	竹かご部編	2015/09/02
1335638	73.68818	C言語で学ぶ実践画像処理	井上誠喜 [ほか] 共著	2009/01/07
951580	73.53268	沂南古画像石墓発掘報告	曾昭質 [等] 著	2001/02/21
355655	73.53268	カオス応用戦略		1993/11/26
1446575	73.49716	疾患が読める!胸部X線画像診断アトラス	吉澤靖之, 江口研二編集	2012/08/22
1166534	73.40686	頭頚部の画像診断 : a key to head and Neck imaging	酒井修編著	2003/03/04
1474214	73.11808	Pediatric neurology	volume editors, Olivier Dulac, Maryse Lassonde, and Harvey B. Sarnat	2013/05/29
1382109	72.91253	Linuxで作るアドバンストシステム構築ガイド : High Availability/High Performance	デージーネット著	2010/09/29
1351074	72.880974	ディジタル画像処理の基礎と応用 : 基本概念から顔画像認識まで : Visual C# .NET & Visual Basic .NETによる	酒井幸市著	2015/06/30
1410895	72.880974	C言語による画像処理プログラミング入門 : サンプルプログラムから学ぶ	長尾智晴著	2011/08/31
1157751	72.748	すぐ身につく胸部CT	酒井文和編著	2002/11/18
979349	72.504875	Theory of critical phenomena in finite-size systems : scaling and quantum effects	Jordan G. Brankov, Daniel M. Danchev, Nicholai S. Tonchev	2001/08/22
1237081	72.302765	JPEG・MPEG完全理解	半谷精一郎, 杉山賢二共著	2006/12/21
720811	72.302765	やさしいCプログラミング	仲川勇二著	1997/06/02
299472	72.10175	院内感染	富家恵海子著	1990/07/16
1384371	72.10175	小児外科/泌尿・性器・後腹膜/運動器/明日の臨床外科	尾形利郎 [ほか] 編集	1982/09/04
1654270	72.10085	わかる! 役立つ! 消化管の画像診断	山下康行編著	2015/08/20
1657258	72.09017	特発性肺線維症の画像診断 : 蜂巣肺, IPF/UIP画像診断の理解のために	酒井文和, 上甲剛, 野間恵之編	2015/09/17
1624231	71.91029	画像処理論 : Web情報理解のための基礎知識	美濃導彦著	2014/11/27
1718191	71.90188	がん治療のための緩和ケアハンドブック : 症例・処方例・IC例で身につく!鎮痛薬の使い方から心のケアまで	吉田健史著	2017/02/16
1317779	71.90188	腹部のMRI	荒木力編集	2008/05/16
946778	71.90188	環境と人間	樺山紘一 [ほか] 編集/樺山紘一 [ほか] 編集	2001/01/19
1338817	71.86792	画像診断を学ぼう : 単純X線写真とCTの基本	ウィリアム ヘリング著/菅原俊祐訳	2009/02/26
382389	71.7031	日本近現代史の発展	加藤文三著	1995/02/17
1110424	71.7031	線型代数学 : 数学の基礎的諸分野への現代的入門	佐武一郎著	1990/02/21
1753923	71.618324	核医学融合画像 : 基礎と臨床	西村恒彦	2018/01/26
1748141	71.618324	CD-ROMでレッスン脳画像の読み方	石原健司著	2017/11/17
1745714	71.618324	漢・武氏祠画像題字		2017/11/09
1738202	71.618324	画像診断から考える病的近視診療	大野京子, 前田直之, 吉村長久編集/吉村長久 [ほか] 編集	2017/09/06
1708920	71.618324	新乳房画像診断の勘ドコロ	角田博子編集	2016/11/30
1654280	71.618324	画像診断のためのリンパ節カラーアトラス	町田幹, 石原圭一, 石原眞木子編	2015/08/20
1630361	71.618324	骨軟部画像診断スタンダード	青木純 [ほか] 編	2015/01/22
1631387	71.618324	肝内結石症画像アトラス	厚生労働省難治性疾患克服研究事業「難治性の肝・胆道疾患に関する調査研究」班編集	2014/12/02
1624384	71.618324	新腹部画像診断の勘ドコロ	兼松雅之編	2014/11/28
1612734	71.618324	画像でみる呼吸器感染症	松島敏春, 藤田次郎編	2014/10/03
1612674	71.618324	画像史料論 : 世界史の読み方	吉田ゆり子, 八尾師誠, 千葉敏之編	2014/10/02
1602280	71.618324	新胸部画像診断の勘ドコロ	高橋雅士監修・編集	2014/07/11
1602281	71.618324	新頭部画像診断の勘ドコロ	前田正幸編	2014/07/11
1589529	71.618324	縦隔腫瘍の画像診断と病理	櫛橋民生編著	2014/05/22
1480564	71.618324	乳腺病理学 : 細胞|組織|画像	市原周著	2013/08/30
1445852	71.618324	生理検査学・画像検査学	谷口信行編集/谷口信行 [ほか] 執筆/矢冨裕, 横田浩充シリーズ監修	2013/02/05
1459776	71.618324	胸部X線 : 画像診断の基本	日経メディカル編	2012/12/20
1437812	71.618324	所見から考える画像鑑別診断ガイド	Stephen G. Davies [編]/南学訳	2012/05/11
1425339	71.618324	頭頚部の臨床画像診断学	尾尻博也著	2011/11/18
1411007	71.618324	CD-ROMでレッスン脳画像の読み方	石原健司著	2011/09/02
1207128	71.618324	MATLAB入門 : 「信号処理」「画像処理」のための	高井信勝著	2011/08/29
1409187	71.618324	画像診断update : 検査の組み立てから診断まで	大友邦 [ほか] 監修・編集	2011/07/27
1410170	71.618324	画像診断update : 検査の組み立てから診断まで	大友邦 [ほか] 監修・編集	2011/07/21
1400133	71.618324	X線画像解剖ポケットアトラス	トルステン B.メーラー, エミール レイフ著/小林有香, 小塚拓洋訳	2011/05/10
1397675	71.618324	救急・当直に役立つ画像診断マニュアル	クリフォード R. ヴァイス, オレグ M. テイテルボイム, ナフィ アイギュン, ジョン エング編	2011/02/18
1377530	71.618324	江戸の絵本 : 画像とテキストの綾なせる世界	鈴木淳, 浅野秀剛編	2010/09/22
1374478	71.618324	骨軟部疾患の画像診断	上谷雅孝編著	2010/06/11
1374500	71.618324	縦隔腫瘍の画像診断と病理	櫛橋民生編著	2010/06/11
1365728	71.618324	十二天画像と山水屏風	京都国立博物館編	2010/02/05
1363205	71.618324	胸部画像診断 : 感染症を読む	Nestor L. Müller, Tomás Franquet, Kyung Soo Lee[著]/石田直, 舘田一博監訳	2010/01/22
1356622	71.618324	わかる!消化器画像診断の要点	Hans-Juergen Brambs著/大友邦監訳	2009/11/13
1351927	71.618324	遠隔画像診断ネットワークの構築と運用	竹田寛監修/高田孝広編集	2009/09/18
1344270	71.618324	わかる!頭頚部画像診断の要点	ウルリッヒ メーダー [ほか] 著/尾尻博也訳	2009/06/02
1266661	71.618324	頭頚部の臨床画像診断学	尾尻博也著	2009/02/27
712849	71.618324	画像診断と手術シミュレーション : 最近の進歩	中島龍夫編著	2009/02/04
1320716	71.618324	ケースレビュー頭頚部の画像診断	David M.Yousem [著]/多田信平監訳	2008/04/28
1314161	71.618324	正常画像と比べてわかる病理アトラス	下正宗編	2008/03/07
1300219	71.618324	ロボットセンシング : センサと画像・信号処理	大山恭弘, 橋本洋志共著	2007/10/17
1296954	71.618324	病診連携のための画像診断の手引き	山中望, 本山新編集	2007/08/03
1288563	71.618324	カンファランス形式頭部画像診断演習	土屋一洋編著	2006/12/08
1282280	71.618324	ディジタル画像処理 : digital image processing	ディジタル画像処理編集委員会監修	2006/12/07
1224058	71.618324	見て診て学ぶ痴呆の画像診断	松田博史, 朝田隆編集	2006/06/22
1264980	71.618324	癌・治療効果判定の画像診断	田中良明, 吉田祥二編著	2006/03/24
1265150	71.618324	脳の形態と機能 : 画像医学の進歩	福田寛編著	2006/03/24
1234975	71.618324	風波界面上の気流の画像計測	水谷夏樹, 鈴木武 [著]	2005/08/04
1198603	71.618324	頭部血管内手術のための画像診断	根岸正敏著/飯野佑一監修	2004/05/13
1198889	71.618324	生理検査学・画像検査学	清水加代子 [ほか] 執筆/菅野剛史, 松田信義編集	2004/05/13
1193088	71.618324	診療画像技術学--X線--	金場敏憲, 葉山和弘共編	2004/01/28
1189442	71.618324	骨軟部疾患の画像診断	上谷雅孝編著	2003/12/24
1177548	71.618324	手術と病理の理解のための頭部画像診断	土屋一洋 [ほか] 編著	2003/07/17
1166722	71.618324	肺炎の鑑別診断 : 画像と検査を中心に	中田紘一郎編集	2003/03/06
1166333	71.618324	Emergency radiology : 救急の画像診断とIVR	救急放射線研究会ERセミナー運営委員会編集	2003/02/27
1006471	71.618324	绥徳汉代画像石	绥徳汉画像石展览馆编/李贵龙, 王建勤主编	2002/06/10
999459	71.618324	麻酔科専門医に必要な画像診断	岩崎寛編集/高崎眞弓[ほか]責任編集	2002/05/09
980545	71.618324	症候群アトラス : 画像所見からのアプローチ	宗近宏次編集	2001/10/05
970334	71.618324	境界と日本文学 : 画像と言語表現	国文学研究資料館編/国文学研究資料館編	2001/06/08
952905	71.618324	画像からみた癌の病期分類	平岡真寛 [ほか] 編集	2001/01/19
954413	71.618324	乳腺病理学 : 細胞・組織・画像	市原周著	2001/01/19
939319	71.618324	画像処理応用システム : 基礎から応用まで	精密工学会画像応用技術専門委員会編	2000/10/18
1080676	71.618324	画像処理応用システム : 基礎から応用まで	精密工学会画像応用技術専門委員会編	2000/09/08
880459	71.618324	画像診断のための解剖アトラス : 生きたからだの構造	安河内浩著	1999/09/17
867392	71.618324	消化器画像診断とIVRの実際	工藤祥編著	1999/07/23
861495	71.618324	肺野型肺癌の画像診断	栗山啓子著	1999/06/15
845981	71.618324	イメージセンシング : デジタル画像-計測技術と応用-	動体計測研究会編	1999/03/03
848425	71.618324	医用画像のアーチファクト : 原因と対策	総合医用画像技術研究会編	1999/03/02
839630	71.618324	必修骨軟部の画像診断	デービッド・J・サートリス著/大沢忠, 片山仁監訳	1999/02/10
837814	71.618324	MRCP : 膵胆道の新しい画像診断	崔仁煥著	1999/01/29
818652	71.618324	漢代農業画像磚石	中国農業博物館編/夏亨廉, 林正同主編	1998/04/20
680853	71.618324	画像磚石刻墓志研究	洛陽市第二文物工作隊編	1998/01/29
750757	71.618324	頭頸部画像診断学	高橋睦正編著	1997/11/25
727284	71.618324	デジタルフォト・クリエイション : 画像革命の騎手たち	小島久佳編集	1997/07/23
680433	71.618324	中国漢代画像石の研究	信立祥著	1996/09/09
278637	71.618324	四川漢代画像芸術選	呂林編	1996/02/02
390249	71.618324	画像診断のための脳解剖と機能系	Hans-Joachim Kretschmann, Wolfgang Weinrich著/久留裕, 真柳佳昭訳	1995/10/30
391987	71.618324	並列トップダウン画像解析手法に関する研究	角保志 [著]	1995/09/07
1389433	71.618324	画像の帯域圧縮と符号化技術	二宮佑一著	1994/12/26
359114	71.618324	21世紀への画像工学 [ビデオカセット] : リモートセンシング	放送大学学園,放送教育開発センター制作	1994/01/25
354163	71.618324	びまん性肺疾患の画像診断	土井修編集	1993/10/01
1383611	71.618324	画像診断に必要なMRI解剖図譜	石川徹編集	1993/08/09
311425	71.618324	画像診断のピットフォール : 偽病変をつくらないために	板井悠二, 蜂屋順一編著	1992/10/26
307755	71.618324	最新がん画像診断 : 現状と展望	山田達哉 [ほか] 編	1991/02/14
1383706	71.618324	情報収集 看護に関連する画像診断	松山正也編著	1991/02/04
306199	71.618324	脊髄のMRI : 総合画像的アプローチ	玉木紀彦, 中川洋編	1990/12/20
277216	71.618324	画像認識入門 : 形を認識する事始め	森俊二著	1989/05/09
258176	71.618324	腹部外科に必要な新しい画像診断	羽生富士夫編集企画	1988/03/25
1376101	71.618324	印刷人のための文字・画像処理入門	三浦澄雄著	1988/02/08
208715	71.618324	最新のLANDSATのカラー画像 : セマテック・マッパ	星仰編	1986/02/28
1334739	71.618324	腹部消化器疾患の画像診断		1984/09/04
140398	71.618324	画像診断のための知っておきたい計測値	古寺研一,平松京一著	1983/06/03
141202	71.618324	医用画像工学シンポジウム報文集		1983/03/19
1126420	71.618324	情報・画像処理と製版の先端技術		1982/12/04
116203	71.618324	図解ラジオアイソトープ画像診断法	飯尾正宏編著	1982/01/12
1390464	71.618324	ディジタル画像とカラー : ICメモリの使い方	伊藤健一著	1981/08/08
1021311	71.618324	画像情報処理の応用的研究	[田中幸吉研究代表]	1981/03/28
98952	71.618324	イメージセンサ : 画像情報をとらえる電子の目	木内雄二著	1980/12/13
97412	71.618324	イメージセンサ : 画像情報をとらえる電子の目	木内雄二著	1980/09/29
36569	71.618324	画像と情報の記録 : 端末機器とそのハードコピー	窪田啓次郎  電子通信学会編	1979/02/22
17905	71.618324	画像と情報の記録 : 端末機器とそのハードコピー	窪田啓次郎  電子通信学会編	1976/12/27
1132875	71.618324	画像と空間 : コンピュータビジョンの幾何学	出口光一郎著/森下巖, 藤村貞夫, 小畑秀文編	
1128557	71.618324	コンピュータ画像処理 : 応用実践編	田村秀行編	
1129250	71.618324	画像理解 : 3次元認識の数理	金谷健一著	
1395330	71.50542	Engineering hydrology	K. Subramanya	2011/02/03
92968	71.50542	林学	中島広吉	
691621	71.30882	日本の近・現代史と歴史教育	佐藤秀夫, 山本武利編著	1997/01/10
1446156	71.113304	妄想・幻声・パラノイアへの認知行動療法	ポール・チャドウィック, マックス・バーチウッド, ピーター・トローワー著/古村健, 石垣琢麿訳	2012/08/06
1674740	70.72547	カラーER心電図の超速診断 : 救急現場で初心者から役立つ	J.L. マーティンデール, D.F.M. ブラウン著/岩瀬三紀監訳	2016/01/29
1392895	70.34184	3次元デジタルアーカイブ : 3d digital archiving	池内克史, 大石岳史編著	2012/01/20
1411189	70.34184	画像処理論 : Web情報理解のための基礎知識	美濃導彦著	2011/08/31
1360378	70.34184	「ご自由にお持ちください」のデザイン : Take one for free!		2010/01/06
951024	70.30934	疫学入門演習 : 原理と方法	田中平三 [著]	2001/11/26
848529	70.30934	ERCP	土岐文武著/竹本忠良, 長廻紘編	2001/11/14
372302	70.30934	衛生・公衆衛生学	和田攻編集	1997/10/17
1333934	70.30934	ERCP	土岐文武著/竹本忠良,長廻紘編	1986/07/04
1626012	70.08027	バイオ画像解析手とり足とりガイド : バイオイメージングデータを定量して生命の形態や動態を理解する!	小林徹也, 青木一洋編	2014/12/11
1589521	69.96236	腹部のMRI	荒木力編	2014/05/22
154751	69.96236	腎性骨異栄養症 : X線像を中心に	渡辺俊一著	1984/07/13
131016	69.96236	腎性骨異栄養症の病態と治療	平沢由平,鈴木正司著	1982/06/25
295453	69.82985	WHO小児画像診断ガイドライン : 小児科領域における画像診断法の合理的利用法	藤岡睦久訳	1990/05/18
1265161	69.77415	PETスクリーニング100	宇野公一編集	2006/03/24
1570338	69.40074	謎とき日本近現代史	野島博之著	2016/12/27
775428	69.40074	SPECTにおける解析的画像再構成法の体系化に向けて	工藤博幸著	1998/03/20
1438265	68.94929	気管支鏡ベストテクニック	浅野文祐, 宮澤輝臣編著	2012/05/18
1691592	68.84807	医師のための介護・福祉のイロハ	大橋博樹編集	2016/06/02
1327799	68.68509	脳機能画像解析入門 : SPMでfMRI、拡散テンソルを使いこなす	月本洋 [ほか] 著	2014/10/10
1296948	68.48448	尿・体液検査 : 基礎と臨床 : カラー版	ブルンツェル著/池本正生, 深津敦司, 芝紀代子監訳/伊藤洋志 [ほか] 訳	2007/07/23
1269045	68.48448	症例から学ぶ肥満症治療 : 専門医が教える25のチェックポイント	武城英明編	2006/06/09
968984	68.48448	極めるマルチスライスCT	山下康行 [編著]	2001/06/18
49436	68.48448	尿検査	吉沢一太	1980/06/20
1362228	68.46394	Anatomy for strength and fitness training for speed	Leigh Brandon	2010/01/14
1222026	68.46394	半側空間無視の診断と治療	イアン H. ロバートソン, ピーター W. ハリガン著/佐藤貴子, 原寛美訳	2005/01/27
384176	68.46394	臨床スポーツ整形外科 : 受傷から復帰まで	高澤晴夫, 井形高明編集	1995/05/15
1438839	68.124725	Go言語プログラミング入門 : on Google App Engine	横山隆司著	2012/05/23
1422565	68.124725	局所的な画像領域のラベル情報や特徴の関係性を導入したBag-of-VisualWords法による一般画像認識	松川徹 [著]	2011/10/03
1283509	68.094246	標準法医学・医事法	石津日出雄, 高津光洋編	2008/01/11
1690986	67.82913	ビギナーのための心電図便利帳 : エキスパートも使える完全マスターへの1冊	上嶋健治著	2016/06/02
1691043	67.82913	楽しく学んで好きになる!心電図トレーニングクイズ	谷内亮水著	2016/06/02
1572346	67.82913	心電図と不整脈の手びき	黒澤利郎, 青山直善著	2013/12/27
1428048	67.82913	PT・OT・STのための脳画像のみかたと神経所見	森惟明, 鶴見隆正著	2011/12/16
1203673	67.82913	ケリーMRI解剖学	L.L.Kelly, C.M.Petersen著/大塚愛二 [ほか] 訳	2004/06/18
1036375	67.82913	侵入者ハッカ-の挑戦	那野比古著	1988/02/02
25143	67.82913	統計学の数学的方法	クラメール[著]  前田功雄  松井敬訳	
1620707	67.76872	当直と救急の現場で使える腹部救急超音波診断 : 検査手順がわかる!	中島康雄編/桜井正児, 岡村隆徳執筆	2014/11/07
1141979	67.76872	ソフトウェア科学のための論理学	萩谷昌己 [著]/長尾真 [ほか] 編	1996/10/18
246224	67.70696	画像処理による材料組織解析の現状 : 画像処理の金属研究への応用に関する研究会成果報告書	科学技術庁金属材料技術研究所編	1987/09/10
1583571	67.51347	熱中症、脱水症に役立つ経口補水療法ハンドブック : 脱水症状を改善する「飲む点滴」の活用法	谷口英喜著	2014/02/21
1329350	67.51347	筋トレ以前のからだの常識	平石貴久著	2008/10/31
927082	67.51347	運動と筋の科学	勝田茂編/和田正信 [ほか] 著	2000/08/18
704084	67.51347	野外教育の理論と実際 : 組織キャンプ入門	東京YMCA野外教育研究所編	1997/03/25
9565	67.51347	子どものための野外教育 : 教育キャンプの今日的課題と実際	佐野豪著	1980/11/22
1427110	67.476204	イラストで学ぶ系統的肺区域切除術区切アトラス	野守裕明, 岡田守人著	2011/12/09
1348337	67.476204	座標幾何学 : 古典的解析幾何学入門	竹内伸子, 泉屋周一, 村山光孝著	2009/08/04
1280999	67.476204	高次脳機能障害 : その概念と画像診断	武田克彦, 波多野和夫編著	2006/12/01
1241688	67.476204	詩人たちの生と死 : 唐詩人伝叢考	植木久行著	2005/11/16
990716	67.476204	河南漢畫像石	中國畫像石全集編輯委員會編/王建中主編	2002/01/21
1124230	67.476204	キルケゴール	桝田啓三郎責任編集/桝田啓三郎著/杉山好訳/田淵義三郎訳/桝田啓三郎訳	
1307624	67.386566	内分泌外科の要点と盲点	小原孝男編集	2007/12/27
1700060	67.29058	頭頸部の臨床画像診断学	尾尻博也著	2016/08/26
1691060	67.29058	これだけは知っておきたい心臓・血管疾患の画像診断	宇都宮大輔編著	2016/05/26
1662468	67.29058	画像からみた脳梗塞と神経心理学	田川皓一著	2015/10/30
1662162	67.29058	骨・軟部腫瘍 : 臨床・画像・病理	大塚隆信, 福田国彦, 小田義直編	2015/10/22
1653986	67.29058	バイオメディカル融合3次元画像処理	小山博史 [ほか] 著	2015/08/19
1637616	67.29058	一目瞭然!画像でみるMRI撮像法	バル M. ランゲ [ほか] 著/押尾晃一, 百島祐貴訳	2015/04/23
1393813	67.29058	見て診て学ぶ認知症の画像診断	松田博史, 朝田隆編集	2014/12/18
1580317	67.29058	ここが知りたい認知症の画像診断Q&A	松田博史, 朝田隆編著	2014/02/07
1572452	67.29058	心・大血管、乳腺画像診断・IVR	中島康雄編集/楢林勇, 杉村和朗監修	2013/12/27
1481949	67.29058	泌尿生殖器画像診断・IVR	鳴海善文編集/楢林勇, 杉村和朗監修	2013/09/13
1457404	67.29058	骨軟部画像診断のここが鑑別ポイント	福田国彦編集	2012/11/08
1428576	67.29058	エラストグラフィ徹底解説 : 生体の硬さを画像化する	荒木力著	2011/12/22
1426168	67.29058	診療放射線技師画像検査フルコース	中澤靖夫編集	2011/12/02
1425264	67.29058	循環器画像診断の進歩 : 適応と限界	竹越襄編集	2011/08/26
1400145	67.29058	腹部・骨盤部画像診断のここが鑑別ポイント	桑鶴良平編集	2011/05/10
1398279	67.29058	骨・軟部腫瘍 : 臨床・画像・病理	大塚隆信, 福田国彦, 小田義直編集	2011/02/28
1390564	67.29058	非線形画像・信号処理 : モルフォロジの基礎と応用	浅野晃 [ほか] 著	2010/12/07
1373083	67.29058	OpenGL+GLSLによる画像処理プログラミング : Visual C++	酒井幸市著	2010/05/27
1364107	67.29058	見て診て学ぶ膵腫瘍の画像診断	大友邦, 木村理編集	2010/02/05
1364547	67.29058	医学における三次元画像処理 : 基礎から応用まで	周藤安造著	2010/01/13
1360835	67.29058	わかる!骨軟部画像診断の要点	Maximilian Reiser, Andrea Baur-Melnyk, Christian Glaser著/杉本英治訳	2010/01/08
1348732	67.29058	ナノビジョンサイエンス : 画像技術の新展開	三村秀典 [ほか] 共著	2009/09/01
1337694	67.29058	気管支鏡 : 臨床医のためのテクニックと画像診断	日本呼吸器内視鏡学会編集	2009/01/30
1320878	67.29058	精神疾患の脳画像解析・診断学	平安良雄, 笠井清登編	2008/07/11
1313271	67.29058	碑刻画像石 : 中華人民共和国河南省	日比野丈夫 [ほか] 監修	2008/02/29
1312136	67.29058	すぐに役立つ消化器画像用語事典	佐野幹夫, 西川孝編集	2008/02/12
1306684	67.29058	ビジュアル情報処理 : CG・画像処理入門	ビジュアル情報処理編集委員会監修	2007/12/05
1297145	67.29058	骨軟部画像診断のここが鑑別ポイント	福田国彦編	2007/08/03
1304177	67.29058	Image processing : 画像処理標準テキストブック	大沢裕 [ほか] 執筆	2007/05/11
1287342	67.29058	整形外科ナースのための運動器画像診断	遠藤健司著	2007/01/10
1283377	67.29058	ビジュアルコンピューティング : 3次元CGによる画像生成	画像電子学会編/西田友是, 近藤邦雄, 藤代一成監修	2006/12/11
1288465	67.29058	骨軟部画像診断の勘ドコロ	佐志隆士編集	2006/12/08
1275435	67.29058	腹部・骨盤部画像診断のここが鑑別ポイント	桑鶴良平編集	2006/09/19
1264884	67.29058	ケースレビュー骨軟部の画像診断	Joseph Yu著/福田国彦訳	2006/03/24
1265250	67.29058	肝胆膵疾患の画像診断-最近の進歩	跡見裕編集	2006/03/24
1251182	67.29058	画像の記憶における言語的符号化の影響	北神慎司著	2005/09/29
1236827	67.29058	磁気共鳴画像を用いた海馬の回旋の評価	岡田祐輔 [著]	2005/09/01
1220089	67.29058	ペインクリニック診療に役立つ画像診断集	「ペインクリニック」編集委員会編	2005/01/20
1210147	67.29058	江戸幕府撰国絵図の画像データベース	小野寺淳編集代表	2004/10/01
1212775	67.29058	現代絵画の社会学と美学 : 時代の画像	アーノルト・ゲーレン著/池井望訳	2004/08/27
1201950	67.29058	診療放射線技師画像検査フルコース	中沢靖夫編集	2004/06/07
1203819	67.29058	カテーテルスタッフのための心血管画像学テキスト	循環器画像技術研究会編/中澤靖夫, 若松修編集	2004/05/24
1002485	67.29058	原典で読む画像診断史 : IVRを含めて	舘野之男編	2002/05/21
982030	67.29058	「ひまわり」で見る四季の気象 : 雲画像の見方	日本気象協会編	2001/10/17
657416	67.29058	◆D39630◆県彩色画像磚墓	河南省文化局文物工作隊編	2001/02/20
912780	67.29058	画像診断の最前線 : 視覚でとらえる機能と形態	村田啓編	2000/01/20
884073	67.29058	胆嚢癌 : 新取扱い規約・画像診断	沖田極 [ほか] 編集	1999/11/01
890507	67.29058	気分障害の病因に関する画像診断を用いた研究	飯高哲也 [著]	1999/10/27
860722	67.29058	ナースのための画像・内視鏡検査の知識	大澤忠 [ほか] 編集	1999/07/23
866273	67.29058	びまん性肺疾患の画像診断指針	日本医学放射線学会胸部放射線研究会編	1999/07/14
866342	67.29058	気管支鏡 : 臨床医のためのテクニックと画像診断	日本気管支学会編	1999/07/02
885326	67.29058	風説留中画像史料一覧(稿)	東京大学史料編纂所附属画像史料解析センター編	1999/07/01
866270	67.29058	画像と病理像からみた呼吸器疾患	遠藤啓吾編集	1999/06/25
860571	67.29058	SPECT機能画像 : 定量化の基礎と臨床	西村恒彦編集	1999/06/15
848383	67.29058	固体NMR映像法における新しい画像コントラスト		1999/05/17
846879	67.29058	X線位相コントラスト画像作製の試み	板井悠二研究代表者	1999/05/17
845596	67.29058	神経心理学の局在診断と画像診断	Andrew Kertesz編集/田川皓一, 峰松一夫監訳	1999/02/09
794857	67.29058	国際標準画像符号化の基礎技術	小野文孝, 渡辺裕共著/高度映像技術シリーズ編集委員会[編]	1998/11/09
661666	67.29058	頭蓋骨・脳・血管の三次元画像アトラス	太田富雄編著	1998/07/28
742270	67.29058	救急画像診断入門 : 当直医必携	Philip W.Wiest,Paul B.Roth [著]/西岡康二 [ほか] 訳	1997/10/09
315335	67.29058	画像と制御 : ニューロ・ファジィ・AIによるアプローチ	北村新三, 片井修編著	1997/01/09
680394	67.29058	カラー画像複製論 : カラーマネジメントの基礎	田島譲二著/画像工学シリーズ編集委員会編	1996/10/22
661663	67.29058	肺末梢構造にせまる胸部画像診断	田邉正忠, 伊藤春海編著	1996/07/18
651985	67.29058	リコンフィギュアード・アイ : デジタル画像による視覚文化の変容	ウィリアム・J. ミッチェル著/福岡洋一訳	1996/03/14
388617	67.29058	診誤りやすい正・異常の境界画像	古瀬信 [ほか] 編集	1995/09/21
1384617	67.29058	一筋縄でいかなかった中枢神経系の画像診断	伊藤壽介編集	1995/08/04
381869	67.29058	診誤りやすい正・異常の境界画像	作山攜子, 水谷弘和編集	1995/05/01
379742	67.29058	診誤りやすい正・異常の境界画像	前原忠行編集	1995/02/27
376823	67.29058	河南新鄭漢代画像磚	薛文燦, 劉松根編	1994/12/15
372227	67.29058	脳のイメージング : 脳のはたらきはどこまで画像化できるか	柴崎浩, 米倉義晴著	1994/10/20
372733	67.29058	助産婦・看護婦のための超音波画像診断	高橋克幸, 水野正彦編集	1994/10/07
354860	67.29058	食道表在癌 : 画像診断と病理	吉田操 [ほか] 編集	1993/11/11
386524	67.29058	画像符号化技術 : DCTとその国際標準	K. R. Rao, P. Yip共著/安田浩, 藤原洋共訳	1993/07/19
338124	67.29058	磁気共鳴画像(MRI)の臨床応用に関する研究	松本邦彦 [著]	1992/09/16
321008	67.29058	心臓のカラードップラー血流画像 : 基礎と臨床	Joseph Kisslo [ほか] 著/佐々木康人, 松本満臣監訳	1992/01/08
320018	67.29058	情況としての画像 : 高度資本主義下の「テレビ」	吉本隆明著	1991/12/17
278852	67.29058	腎,尿路系の総合画像診断	小磯謙吉編著	1991/10/29
1123419	67.29058	画像通信ガイド : パソコン通信 進化するコミュニケーション	矢澤宏行著	1989/06/23
975343	67.29058	諺解画像童文先習	朴永鎮編修	1988/11/10
1121122	67.29058	宇宙からみた地球 : 資源リモートセンシング画像集	資源リモートセンシング画像集編集委員会編	1988/10/21
251050	67.29058	肝腫瘍の画像診断 : その進歩と今後の動向	山本祐夫[ほか]編	1987/11/05
228457	67.29058	初心者のための産婦人科超音波画像の読み方	金岡毅,小林秀樹共著	1986/07/04
163616	67.29058	腎・副腎・尿路疾患の画像診断	平松京一編集	1984/12/04
1376860	67.29058	画像データのコンピュータ処理 : リモートセンシングプログラムマニュアル	日本リモートセンシング研究会編	1984/07/30
1326792	67.29058	医療のための画像工学 : 最近の進歩と将来展望		1983/06/02
1137858	67.29058	会話型画像処理システム解説書		1982/02/17
1121708	67.29058	ビデオ・ディスク : 画像情報化時代の夜明け	エフレム・シ-ゲル他著/関祥行監訳	1982/01/25
1144537	67.29058	リコンフィギュアード・アイ : デジタル画像による視覚文化の変容	ウィリアム・J. ミッチェル著/福岡洋一訳	
1360485	67.12693	Photoshopアイデアブック : CS4/CS3/CS2/CS対応for Mac & Windows	Tart Design著	2010/01/06
861507	67.12693	精神医学的診断法と検査法	小椋力, 田辺敬貴責任編集/松下正明総編集/浅井昌弘 [ほか] 編集	1999/06/15
1319518	67.067764	問題形式による尿沈渣の鑑別 : 実力STEP UP	八木靖二〔ほか〕著/八木靖二〔ほか〕著	2008/06/13
1264192	67.067764	臨床に役立つ四肢・脊柱の断層解剖アトラス : 超音波・MRI・解剖断面を比較して	瀬本喜啓, 大槻勝紀, 末吉公三共著	2006/02/23
1653742	66.78125	看護に役立つ検査事典	野中廣志著	2015/08/28
1627570	66.78125	消化器病診療	「消化器病診療 (第2版) 」編集委員会編集	2014/12/26
1428353	66.78125	検査のしくみと進め方 : 検体,生理機能,画像検査のすべて	大塚喜人, 速水昭雄編著	2011/12/22
1394140	66.78125	新・医用放射線技術実験	田中仁 [ほか] 編	2011/01/21
1306865	66.78125	見て診て学ぶ肺癌の画像診断 : Lung cancer	本田憲業編集	2008/03/04
1183203	66.78125	Medical image analysis	Atam P. Dhawan/series editor, Metin Akay	2003/09/19
738683	66.78125	異本隣語大方・交隣須知補	京都大學文學部國語學國文學研究室編	1998/01/20
740540	66.78125	異本隣語大方・交隣須知	京都大學文學部國語学國文学研究室編/浦瀬裕校訂/雨森芳洲編輯/浦瀬裕校訂/雨森東原著/寶迫繁勝刪正/前間恭作,藤波義貫共訂	1998/01/20
740548	66.78125	異本隣語大方・交隣須知	京都大学文学部国語学国文学研究室編	1998/01/20
740551	66.78125	隣語大方	京都大學文學部國語學國文學研究室編	1998/01/20
1365696	66.78125	金銅仏 : 中国・朝鮮・日本 : 特別展	東京国立博物館編	1988/03/16
182680	66.78125	慢性腎不全の代謝	Michael R.Wills著  岩淵勉監訳	1985/06/21
329877	66.78125	筑波大学附属図書館所蔵貴重図書集成		
329878	66.78125	筑波大学附属図書館所蔵貴重図書集成		
1280612	66.722694	診療放射線技師ブルー・ノート : 基礎編	福士政広編集	2006/11/27
1624914	66.58902	Hamstring and quadriceps injuries in athletes : a clinical guide	Christopher C. Kaeding, James R. Borchers, editors	2015/01/06
1580320	66.58902	内科学書	小川聡総編集/伊藤裕 [ほか] 部門編集/塩沢昌英編集協力	2014/02/07
1298219	66.58902	計算力学ハンドブック	矢川元基, 宮崎則幸編集	2007/08/31
1648438	66.43912	OpenCV2プログラミングブック : OpenCV2.2/2.3対応	OpenCV2プログラミングブック制作チーム著	2015/06/30
1482694	66.43912	平均画素法に基づき縮小された画像データに対する補間手法の検討と考察	森屋和喜 [著]	2013/09/27
1207164	66.43912	医学生のための放射線医学	多田信平[ほか]編集	2004/04/12
888794	66.43912	建築の書物/都市の書物	五十嵐太郎編	1999/12/02
837660	66.43912	映像情報メディア用語辞典	映像情報メディア学会編	1999/02/25
257544	66.43912	カルシウム・ビタミンと骨粗鬆症	折茂肇著	1988/03/01
303114	66.43912	分子発生学	J・ブラッシェ著/毛利秀雄, 安増郁夫訳	1981/08/27
1717030	66.10047	放射線医科学 : 生体と放射線・電磁波・超音波	近藤隆 [ほか] 編集	2017/02/08
1308919	66.10047	人体とウイルス : イミダス特別編集	中井益代 [ほか] 監修・執筆	2007/09/12
1297070	66.10047	非線形非凸計画問題に対する分枝限定法の解析と刷新	久野誉人研究代表	2007/07/20
1201764	66.10047	診療放射線技師ブルー・ノート : 基礎編	福士政広編集	2004/05/19
680945	66.10047	逆Radon変換の解析解の性質およびその拡張の研究	池田敏之 [著]	1996/12/25
1127689	66.10047	ハイビジョン活用ガイド : ハイビジョン・コミュニティ構想	通商産業省新映像産業室監修	1989/12/01
133713	66.10047	カラーアトラス軟部肉腫の病理	金子仁,森山昌樹著	1982/10/26
96920	66.10047	標準物質と公害計測	長沢佳熊[ほか]共著	1980/08/02
1277098	66.10047	金石索	(清)馮雲鵬, (清)馮雲鵷輯	1977/03/31
1454280	66.05019	よくわかる脳MRI	青木茂樹 [ほか] 編著	2013/11/21
1694365	65.893105	胸部X線・CTの読み方やさしくやさしく教えます!	中島啓著	2016/07/07
1738960	65.76525	イラストレイテッド薬理学	Richard A. Harvey [ほか著]/青山晃治 [ほか訳]	2017/09/14
1689684	65.76525	前眼部画像診断 A to Z : OCT・角膜形状・波面収差の読み方	前田直之, 大鹿哲郎, 不二門尚編集	2016/05/19
1674553	65.76525	胃炎をどうする? : 血清ABC検診で内視鏡でX線で : 検診から対策まで	三木一正編	2016/01/29
1665113	65.76525	こんなときどうする?内視鏡室Q&A	田村君英編集	2015/11/18
1427802	65.76525	糖尿病研修ノート	門脇孝責任編集/加来浩平 [ほか] 編/永井良三総監修	2011/12/16
1427247	65.76525	実地医家のためのうつ病治療症例集 : セロトニン・ノルアドレナリン再取り込み阻害剤(SNRI)デュロキセチン	樋口輝彦編	2011/12/09
1394547	65.76525	ITビジネス法入門 : デジタルネットワーク社会の法と制度	藤田素康企画・編集/夏井高人監修・著/佐々木秀智 [ほか] 著	2011/01/28
1359513	65.76525	長生きする入れ歯 : 科学的根拠に基づく知識と治療法	早川巖著	2009/11/16
1353697	65.76525	プロがこっそり教えるPhotoshop極上テクニック	橋本篤生著	2009/10/14
971884	65.76525	胃悪性腫瘍	三木一正編集	2001/08/10
880282	65.76525	21世紀の日本の歯科医療	「21世紀の日本の歯科」研究会編	1999/10/01
788410	65.76525	セロトニン(5-HT)受容体に関する研究 : 5-HT[3]および5-HT[4]受容体の性質について	阿久沢忍 [著]	1998/09/18
284525	65.76525	組織学	伊藤隆著	1989/11/10
53057	65.76525	組織学	戸苅近太郎	1979/11/16
191123	65.76525	情報回路論	尾崎弘[ほか]著	1974/02/13
1099317	65.76525	C++Builder ファースト・プログラミング	谷尻かおり著	
1573271	65.70846	定年からの旅行術	加藤仁著	2013/12/04
1429392	65.70846	旅行く孫悟空 : 東アジアの西遊記	磯部彰著	2012/01/16
1342813	65.70846	Monte Carlo and quasi-Monte Carlo sampling	Christiane Lemieux	2009/05/12
1164423	65.70846	放射線生物学	増田康治編集	2008/03/04
1228853	65.70846	Groundwater hydrology	David Keith Todd, Larry W. Mays	2005/06/01
939483	65.70846	微積分入門	河野伊三郎著	2000/12/12
436777	65.70846	Hydrology	C. O. Wisler, E. F. Brater	
1114397	65.70846	微積分入門	有馬哲, 浅枝陽共著	
1571496	65.68955	輸血学テキスト	大坂顯通編著	2013/12/20
1714071	65.433426	ER・ICU 100のdon'ts : 明日からやめる医療ケア	志馬伸朗総編集/小尾口邦彦 [ほか] 編集	2017/01/12
1624296	65.433426	看護師・検査技師・研修医のためのペースメーカー心電図が好きになる!	山下武志, 葉山恵津子著	2014/11/28
1484267	65.433426	FPGA based acceleration of image segmentation	Dang Ba Khac Trieu	2013/09/27
1480535	65.433426	悪性腫瘍の病期診断 : 治療法と予後の分岐点を見極める	大友邦編	2013/08/30
1377974	65.433426	情報科学入門 : Rubyを使って学ぶ	増原英彦, 東京大学情報教育連絡会著	2010/10/15
1271830	65.433426	放射線治療マニュアル	平岡真寛, 笹井啓資, 井上俊彦編著	2008/03/04
988085	65.433426	慢性腎不全の薬物療法	小出桂三, 高橋進編集	2001/12/26
834434	65.433426	[大辻清司ポートフォリオセット]		1999/02/15
1106043	65.433426	人工知能 : その限界と挑戦	G.L.サイモンズ著/田村浩一郎, 佐藤驍共訳	1989/05/20
1077926	65.433426	Vision : a computational investigation into the human representation and processing of visual information	David Marr	1985/08/09
1105648	65.433426	現代図書館分類法概論	J.ミルズ著/山田常雄訳	1983/08/24
1700051	65.104935	放射線治療基礎知識図解ノート : 図, 表, 画像が満載! 要点がわかる!	磯辺智範編集	2016/08/26
1655696	65.104935	タウンシップ : 土地計画の伝播と変容	金田章裕著	2015/09/07
1644090	65.104935	医療リスクマネジメント心得帳	真野俊樹編集	2015/06/20
1428755	65.104935	イラストレイテッド脳腫瘍外科学	河本圭司, 本郷一博, 栗栖薫編集	2012/01/06
1298831	65.104935	磁気共鳴分光法および磁気共鳴画像法による造精機能評価に関する基礎的検討	山口雅之 [著]	2007/09/12
1264838	65.104935	医療リスクマネジメントに向けて	柿田章編集	2006/03/24
779494	65.104935	アクチュエータの駆動と制御	武藤高義著/安田仁彦 [ほか] 編集委員	1998/07/29
361966	65.104935	入門アナログ信号処理 : TurboCによる解析プログラム付	阪井茂著	1994/02/23
1384603	65.104935	神経系の発生と分化	塚田裕三編	1980/12/15
925459	65.104935	長秋詠藻		1977/03/31
975444	65.104935	長秋詠藻	[藤原俊成著]	1977/03/31
1160599	65.104935	老子道徳經幢殘石校記	呉雲撰/嚴靈峯編輯	1977/03/31
851081	65.104935	池田家文庫総目録 : 岡山大学所蔵	岡山大学附属図書館編	1977/03/31
1381595	65.04927	腎臓内科診療マニュアル	草野英二[ほか]編	2010/09/10
1232864	65.04927	イザベラ・バード極東の旅	イザベラ・バード [著]/金坂清則編訳	2005/11/11
96305	65.04927	開かれた社会とその敵	カール・R・ポパー[著]  小河原誠,内田詔夫訳	1997/06/18
1439194	64.81406	EBMスポーツ医学 : エビデンスに基づく診断・治療・予防	ドンホール・マッコーリー, トーマス・ベスト編/宮永豊総監訳	2012/05/28
1739730	64.77972	みんなの医療統計 : 12日間で基礎理論とEZRを完全マスター!	新谷歩著	2017/09/20
1428938	64.77972	精神・脳神経系疾患/消化器疾患	[山田清文, 村山純一郎担当編集]/日本医療薬学会編集/望月眞弓シリーズ責任編集	2012/01/06
1349817	64.77972	局所画像特徴の選択的統合による物体検出・追跡手法の高速化と高精度化に関する研究	日髙章理 [著]	2009/08/25
875078	64.77972	Active transport and secretion		1999/10/29
714625	64.77972	よくわかるMRI	Jeffrey H. Newhouse, Jonathan I. Wiener著/若林ゆかり訳	1997/05/12
1051836	64.77972	A bientôt! : 野村先生退官記念	図書館情報大学外国語教育センタ-編	1994/05/20
302514	64.77972	上部消化管疾患アトラス : 最新画像診断学	岡川和弘編集企画	1990/09/21
292068	64.77972	脳神経疾患臨床マネージメント	Joanne V. Hickey著/青柳實 [ほか] 訳/太田富雄監訳	1990/02/20
265178	64.77972	MRI最近の進歩	高橋睦正編	1988/06/27
1017010	64.77972	平家物語	日本文学研究資料刊行会編	1984/10/11
1015202	64.77972	平家物語	高木市之助〔ほか〕編著	1982/08/19
492925	64.77972	Colloque d'Amiens (11-13 novembre 1977)	Jules Verne	1981/07/03
1042107	64.77972	空中艇アルバトロス号	ベルヌ〔著〕/白木茂訳	1981/03/28
1717335	64.457726	イラストでまなぶ生理学	田中越郎著	2017/02/08
1374460	64.457726	顔面骨骨折の治療の実際	平野明喜ゲスト編集/一瀬正治, 保阪善昭常任編集	2010/06/11
1315864	64.457726	北朝鮮「偉大な愛」の幻	ブラッドレー・マーティン著/朝倉和子訳	2008/01/29
726245	64.457726	パニック障害	竹内龍雄著	1997/08/01
1400349	64.457726	最先端のアクチュエータ	メカトロニクス編集部編	1988/01/25
209517	64.457726	金石索	馮雲鵬  馮雲◆T825A◆編著	1975/11/22
209518	64.457726	金石索	馮雲鵬  馮雲◆D21065◆編著	1975/11/22
1300724	64.40317	フォトショップによる衛星画像解析の基礎 : 手軽にできるリモートセンシング	田中邦一 [ほか] 著	2007/10/16
1279240	64.40317	呼吸管理に活かす呼吸生理 : 呼吸のメカニズムから人工呼吸器の装着・離脱まで	瀧健治著	2006/10/27
1709629	64.13893	In the shadow of Yalta : art and the avant-garde in Eastern Europe, 1945-1989	Piotr Piotrowski/translated by Anna Brzyski	2016/12/06
1690028	64.13893	Malware analyst's cookbook and DVD : tools and techniques for fighting malicious code	by Michael Hale Ligh ... [et al.]	2016/06/03
1690033	64.13893	A guide to kernel exploitation : attacking the core	Enrico Perla, Massimiliano Oldani/Graham Speake, technical editor	2016/06/03
1572323	64.13893	呼吸器内科薬のルール73! : 皆が本当に知りたい薬の疑問に答える	杉山温人, 吉澤篤人編著/村松弘康 [ほか] 著	2013/12/27
1424192	64.13893	空気流による物理的害虫防除法に関する研究	齋藤秀文 [著]	2011/10/13
1336843	64.13893	非線形とは何か : 複雑系への挑戦	吉田善章著	2009/02/18
1304844	64.13893	症候から診断へ	本間光夫, 橋本信也, 大林完二編集	2007/05/11
1173281	64.13893	Youth leadership in action : a guide to cooperative games and group activities	written by and for youth leaders	2003/05/08
686515	64.13893	レンズ	岩波書店編集部編集/岩波映画製作所写眞	1996/12/02
604955	64.13893	Conditionally specified distributions	Barry C. Arnold, Enrique Castillo, Jose-Maria Sarabia	1993/09/09
529129	64.13893	Jam : Projecte der Arthropoden zur Gestaltung der Zukunft	von James Burns/aus dem Americanischen uebersetzt von Lothar M. Hohmann	
1424890	63.82327	日常臨床からみた認知症診療と脳画像検査 : その意義と限界	川畑信也著	2011/11/10
1406897	63.82327	自由市場とイノベーション : 資本主義の成長の奇跡	ウィリアム・J・ボーモル著/中村保 [ほか] 訳	2011/06/13
1384869	63.82327	動脈硬化を画像で診る : 生活習慣病の診療に活かす	松尾汎編著	2010/10/28
1347454	63.82327	胸部X線写真 : めざせ!基本的読影力の向上	畠中陸郎, 桑原正喜, 池田貞雄著	2009/07/17
1346456	63.82327	神経情報科学入門 : 初学者からITエンジニアまで	高雄元晴 [ほか] 共著	2009/07/08
1329617	63.82327	Head firstオブジェクト指向分析設計 : 頭とからだで覚えるオブジェクト指向の基本	Brett McLaughlin, Gary Pollice, David West著/長瀬嘉秀, 永田渉監訳/テクノロジックアート訳	2008/11/06
1266357	63.82327	誤りやすい異常脳波	市川忠彦著	2008/01/24
1202877	63.82327	プログラミングの基本 : 使えるJavaプログラムの作り方	石川孝, 松田洋, 高瀬浩史著	2004/05/19
1193897	63.82327	胸部X線写真 : めざせ!基本的読影力の向上	畠中陸郎 [ほか] 著	2004/02/13
1187884	63.82327	CT・MRI解剖学事典	多田信平, 石井千佳子, 入江健夫著	2003/12/24
1103437	63.82327	学生のための基礎C++Builder : GUI作成とグラフィックス	中村隆一, 山住直政著	2001/02/13
897859	63.82327	多変数複素解析入門 : 補間理論を中心に	大沢健夫 [著]/斎藤郁生記	2000/02/15
799731	63.82327	合成開口レーダ画像ハンドブック : 地球環境計測の新しい技術	日本写真測量学会編	1998/06/26
1139381	63.82327	分散システム入門	坂下善彦 [ほか] 著	1993/08/24
276479	63.82327	分散型システムの制御方式に関する研究		1988/05/12
1375840	63.82327	入門C言語	三田典玄著	1987/10/06
1110003	63.82327	コンピュータ・ネットワーク : 分散処理システムの実際と実現のための技術	松下温著	1984/02/07
108145	63.82327	分散システムに関する調査 : 実現化が進む分散システムその現状と展望	日本電子工業振興協会編	1981/06/10
50208	63.82327	チンパンジー読み書きを習う	アン・J.プリマック  中野尚彦訳	1980/09/12
1212532	63.82327	奥州仙臺伊達氏所領全圖 : 明治以前圖		1977/03/31
737994	63.82327	資料分類法の基礎理論	ミルズ,ジャック [ほか] 著/田窪直規 [ほか] 訳	
1137809	63.82327	不安神経症 : パニック障害とその周辺	高橋徹著	
1147107	63.82327	わかりやすい半導体デバイス	三菱電機株式会社技術研修所編	
1465922	63.769783	院内感染予防必携ハンドブック	洪愛子編集	2013/03/11
1278763	63.769783	ディジタル信号処理の基礎	池原雅章, 島村徹也著	2006/11/13
964898	63.769783	やさしい計算尺入門	アイザック・アシモフ著/石川洋之介訳	2001/06/18
838637	63.769783	腎臓・副腎・後腹膜	永井純編集	1999/07/23
367729	63.769783	省エネルギー法の逐条解説 : エネルギーの使用の合理化に関する法律	資源エネルギー庁省エネルギー石油代替エネルギー対策課編	1994/07/11
15312	63.769783	図でわかる計算尺のABC	長谷川洋介	1975/03/17
1444400	63.612667	学生のための画像処理プログラミング演習 : Visual C++.NET版	村上伸一著	2012/07/13
1662475	63.510704	Around the world in eighty days	Jules Verne/adapted by Bruce Rogers	2015/11/11
1462321	63.510704	いざというとき必ず役立つ小児診療のコツ : 症候・疾患別に、まず考えること、すべきことがわかる!	細谷亮太編	2013/02/01
1454573	63.510704	心不全診療Q&A : エキスパート106人からの回答	北風政史編集/天木誠編集協力	2012/10/11
1325973	63.510704	MRI完全解説 : 決定版	荒木力著	2008/09/29
1382977	63.510704	脊椎・四肢・関節	Torsten B. Moeller, Emil Reif著/小林有香訳/Torsten B. Moeller, Emil Reif著	2008/05/16
1215424	63.510704	Global optimization using interval analysis	Eldon Hansen, G.William Walster	2004/12/03
1202630	63.510704	初学者のためのわかりやすいMRIの読みかた : 正常像と典型例でひもとく入門ガイド	町田喜久雄, 本田憲業編	2004/05/19
985090	63.510704	標準小児外科学	岡田 正 [ほか] 編	2002/08/08
381000	63.510704	色彩ワンポイント	日本色彩研究所編	1995/02/13
1709788	63.456074	高次脳機能障害の考えかたと画像診断	武田克彦, 村井俊哉編著	2017/10/20
1741125	63.456074	関節リウマチの画像診断 : 診断の基本から鑑別診断まで	杉本英治, 神島保編集	2017/10/12
1716274	63.456074	知っておきたい!乳房超音波画像とスケッチの書き方	坂佳奈子編集	2017/02/01
1704735	63.456074	疾患・病態にせまる画像診断 : 腹部救急疾患	松木充, 市場文功編著	2016/10/21
