663404	167.61542	ディジタル画像圧縮の基礎 : 基本原理とアプリケーション	安田浩, 渡辺裕著	1996/08/07
1190139	167.27998	画像処理 : 画像表現・圧縮・フラクタル	鎌田清一郎著	2004/02/13
803435	166.80185	INTERNETファイル形式A to Z完全解説	Tim Kientzle著/近藤淑子訳	
910930	166.28738	PNG : the definitive guide	Greg Roelofs	2000/06/22
1460311	165.05751	よくわかる最新画像処理アルゴリズムの基本と仕組み : サンプルプログラムで楽しみながら学ぶ : 画像処理・認識入門	長尾智晴著	2012/12/26
1462356	164.92479	脳画像診断	三木幸雄編集/楢林勇, 杉村和朗監修	2013/02/01
1261495	164.09006	Photoshopの画像処理マニュアル : きれいな画像の入力から解析、論文・学会用データ作成のコツ : 医学・ライフサイエンス	小島清嗣, 岡本洋一編集	2006/02/02
1288950	163.88269	Javaによる画像処理プログラミング	赤間世紀著	2007/02/09
1280306	163.21436	C言語で学ぶ医用画像処理	石田隆行編/石田隆行 [ほか] 共著	2007/12/19
1351071	162.85368	基礎からわかる画像処理 : 画像処理のアルゴリズムを理解する	西田義人, 吉村智史編	2009/09/08
1308678	161.68993	C言語による画像再構成の基礎	橋本雄幸, 篠原広行著	2008/01/09
1122924	161.65297	画像認識入門 : 形を認識する事始め	森俊二著	1989/06/21
1234092	161.62434	Delivering digital services : a handbook for public libraries and learning centres	David McMenemy and Alan Poulter	2005/08/02
1430843	160.40329	はじめてのデジタル画像処理 : 図解でわかる : 画像処理技術を基礎から体系的に学べる	山田宏尚著	2012/02/20
693751	159.66272	画像符号化技術	黒田英夫著/辻井重男企画・編集	1998/09/28
1474235	159.4866	画像解剖コンパクトナビ : 医学生・研修医必携	百島祐貴著	2013/06/07
1732427	159.36357	画像工学	堀越力 [ほか] 共著/情報処理学会編	2017/07/06
1378510	159.36357	昔の映像・音楽・写真をデジタル化する方法	村上俊一著	2010/08/03
1337686	159.36357	医用画像処理入門	石田隆行編/石田隆行, 大倉保彦, 川下郁生共著	2009/01/30
1118178	159.17279	画像理解のためのディジタル画像処理	鳥脇純一郎著/辻井重男企画・編集	1988/09/20
1396869	158.39037	医用画像ハンドブック	石田隆行, 桂川茂彦, 藤田広志監修	2011/02/10
1425585	156.7945	運動器画像診断マスターガイド	吉川秀樹専門編集/中村耕三総編集	2011/11/18
1325060	156.75143	画像処理とパターン認識入門 : 基礎からVC#/VC++.NETによるプロジェクト作成まで	酒井幸市著	2009/01/28
1317555	156.47917	画像診断シークレット	E.スコット プレトリウス, ジェフリー A.ソロモン編/大友邦, 南学監訳	2008/05/30
1738025	155.85231	画像認識	原田達也著	2017/10/20
329671	155.85231	TUKUBA DESIGN : 1953-1991 : 五十嵐治也先生退官記念出版		1991/08/07
1586061	155.31938	若葉マークの画像解剖学	磯辺智範編集	2014/04/17
1700050	154.92139	ビギナーのための胸部画像診断 : Q&Aアプローチ	高橋雅士編著	2016/08/26
1689630	154.92139	画像診断コンパクトナビ : 医学生・研修医必携	百島祐貴著	2016/05/19
1391718	154.86884	肝胆膵の画像診断 : CT・MRIを中心に	山下康行編著	2011/11/25
1109774	154.43396	ディジタル画像処理	Azriel Rosenfeld, Avinash C. Kak [著]/長尾真監訳	
1131969	154.30693	画像解析ハンドブック		
829153	154.00151	2次元信号と画像処理	雛元孝夫,浜田望編著/川又政征 [ほか] 著	1998/11/27
391308	154.00151	コンピュータ画像処理	安居院猛, 中嶋正之著	1995/11/07
278004	153.69731	医用画像診断装置 : CT,MRIを中心として	岩井喜典 [ほか] 編著	1989/05/24
1602505	153.06685	画像解剖学	金森勇雄 [ほか] 編著	2014/07/11
1235766	152.79189	JPEG : 概念からC++での実装まで	アズウィ, 橋本晋之介著	2005/08/17
1486400	152.69307	基礎からのMPEG (エムペグ)	眉村雅人著/I/O編集部編	2013/10/24
1332323	152.69307	ディジタル画像処理	齋藤正男著	1987/02/03
1439353	152.61652	画像情報処理工学	塩入諭, 大町真一郎著	2012/06/08
1300010	152.61652	メディカルノート画像診断 : カラー版	小川敏英編集	2007/09/26
1335944	152.24492	精神疾患と脳画像	福田正人編	2009/01/16
86376	151.89706	地形学	渡辺光	
1288824	151.7994	NPPV(非侵襲的陽圧換気療法)ガイドライン	日本呼吸器学会NPPVガイドライン作成委員会編	2006/12/15
283001	151.7994	パソコン画像処理ハンドブック	森本吉春編著/森本吉春編著/小崎左智子 [ほか] 著	1989/09/20
1365981	151.23615	画像メディア工学 : イメージ解析から出力まで、初心者のためのマルチメディア入門書	田中賢一著	2010/08/25
1713663	150.91614	ジェネラリストのための肺炎画像診断のコツと診療の手引き	藤田次郎編	2017/01/13
1306686	150.91614	ビジュアル情報表現 : ディジタル映像表現・Webデザイン入門	ビジュアル情報表現編集委員会監修	2007/12/05
1283406	150.91614	病態と症状でみる脳の画像診断 : 患者さんに対応できる・治療がわかる	土肥守著	2006/11/16
951410	150.91614	腹部のMRI	荒木力編集	2001/01/10
239620	150.91614	画像の変換と処理	道野敏雄著	1987/03/30
946107	150.91414	小児がん	赤塚順一 [ほか] 編	2001/11/22
300591	150.40398	画像理解 : 3次元認識の数理	金谷健一著	1993/01/20
1109684	150.40398	医用画像処理	尾上守夫編集	1982/06/16
1138708	150.2659	画像処理アルゴリズム	斎藤恒雄著	
1701685	150.04308	ロシア・ロマノフ王朝の大地	土肥恒之 [著]	2016/09/21
1575342	150.04308	臨床実習のための画像診断入門	渡部健二, 和佐勝史編集	2014/01/16
1349187	150.04308	国際コラボレーションによる日本文学研究資料情報の組織化と発信	研究代表者安永尚志	2009/06/08
1321170	150.04308	厚生労働省精神・神経疾患研究委託費17公-2脳画像解析と生物学的指標を用いた精神疾患の診断と治療効果の判定への応用に関する研究総括研究報告書		2008/04/28
1298168	150.04308	実践画像処理入門	内村圭一, 上瀧剛共著	2007/08/31
297356	150.04308	X線診断へのアプローチ	蜂屋順一 [ほか] 著	1990/06/08
1267134	149.61032	MRIデータブック	土屋一洋監修 : 扇和之編集	2006/03/24
1388914	149.61032	画像情報処理の基礎 : 信号・情報理論と画像符号化	伊東晋著	1986/11/12
1353894	149.53682	画像診断コンパクトナビ : 医学生・研修医必携	百島祐貴著	2009/10/23
1579334	149.52213	画像でみる人体解剖アトラス	Jamie Weir [ほか] 原著/福田国彦監訳	2014/01/29
1382973	149.52213	CT/MRI画像解剖ポケットアトラス	Torsten B.Möller, Emil Reif [著]	1995/01/12
1692454	149.18005	コメディカルのための邪道な脳画像診断養成講座	粳間剛原作/仙道ますみまんが	2016/06/16
1586958	149.18005	ジェネラリストを目指す人のための画像診断パワフルガイド	山下康行 [著]	2014/04/24
467414	149.18005	Psychological statistics, a case approach	Carl Auerbach, Joseph L. Zinnes	1981/12/02
1384352	149.18005	小児外科/腹壁・泌尿・性器・後腹膜/運動器	尾形利郎 [ほか] 編集	1981/02/27
477600	149.18005	Statistics : methods and analyses	Lincoln L. Chao	1979/02/28
681997	149.18005	音声と画像のディジタル信号処理	谷萩隆嗣編著	
192301	148.75226	やさしい画像通信	田中務,香月泰編著	1985/10/04
1428845	148.42015	図解 (イラストレイテッド) 臨床輸血ガイド : イラストでわかる、輸血の基本戦略	山本晃士編集	2012/01/06
1331773	148.32692	ディジタル画像処理 : 画像信号処理入門	貴家仁志著	2009/01/27
1389013	148.32692	画像の情報処理	榎本肇編著/テレビジョン学会編	1987/02/03
495547	148.32692	Adolf Hitler	by John Toland	1984/02/24
1279373	148.15555	確率モデルによる画像処理技術入門	田中和之著	2006/11/24
1457753	147.904	日本のかご : えらぶ・かう・つかう	小澤典代著	2012/11/14
1336667	147.904	Firefox hacks : 次世代ブラウザ徹底活用テクニック	Nigel McFarlane著/dynamis, 池田譲治, 山本和彦訳	2009/01/21
1456913	147.8561	Processingによる画像処理とグラフィックス	谷尻かおり著	2012/10/31
1655269	147.48347	竹かごハンドブック : 英語訳付き : 竹かごの素材、種類、選び方から、編み方、メンテナンスまでわかる	竹かご部編	2015/09/02
1335638	147.37636	C言語で学ぶ実践画像処理	井上誠喜 [ほか] 共著	2009/01/07
1261754	147.06535	ポケットブック画像診断入門	David C. Howlett, Brian Ayers共著/内田伸恵, 杉原正樹, 笠井俊文翻訳幹事	2006/02/02
951580	147.06535	沂南古画像石墓発掘報告	曾昭質 [等] 著	2001/02/21
355655	147.06535	カオス応用戦略		1993/11/26
1446575	146.99432	疾患が読める!胸部X線画像診断アトラス	吉澤靖之, 江口研二編集	2012/08/22
1390415	146.99432	医用画像工学ハンドブック	日本医用画像工学会・医用画像工学ハンドブック編集委員会編集	1994/09/26
1166534	146.81372	頭頚部の画像診断 : a key to head and Neck imaging	酒井修編著	2003/03/04
157135	146.6496	画像工学	長谷川伸[著]	1984/08/31
1474214	146.23616	Pediatric neurology	volume editors, Olivier Dulac, Maryse Lassonde, and Harvey B. Sarnat	2013/05/29
1382109	145.82506	Linuxで作るアドバンストシステム構築ガイド : High Availability/High Performance	デージーネット著	2010/09/29
1312912	145.82506	肺癌の画像診断と病理	櫛橋民生, 野口雅之編著	2008/03/28
1374585	145.79527	3次元画像処理入門	村上伸一著	2010/06/16
1351074	145.76195	ディジタル画像処理の基礎と応用 : 基本概念から顔画像認識まで : Visual C# .NET & Visual Basic .NETによる	酒井幸市著	2015/06/30
1410895	145.76195	C言語による画像処理プログラミング入門 : サンプルプログラムから学ぶ	長尾智晴著	2011/08/31
1157751	145.496	すぐ身につく胸部CT	酒井文和編著	2002/11/18
979349	145.00975	Theory of critical phenomena in finite-size systems : scaling and quantum effects	Jordan G. Brankov, Daniel M. Danchev, Nicholai S. Tonchev	2001/08/22
1237081	144.60553	JPEG・MPEG完全理解	半谷精一郎, 杉山賢二共著	2006/12/21
720811	144.60553	やさしいCプログラミング	仲川勇二著	1997/06/02
299472	144.2035	院内感染	富家恵海子著	1990/07/16
1384371	144.2035	小児外科/泌尿・性器・後腹膜/運動器/明日の臨床外科	尾形利郎 [ほか] 編集	1982/09/04
1654270	144.2017	わかる! 役立つ! 消化管の画像診断	山下康行編著	2015/08/20
359593	144.2017	画像情報圧縮	テレビジョン学会編	1996/08/09
1291671	144.02457	三次元画像工学	映像情報メディア学会編/佐藤誠 [ほか] 共著/映像情報メディア学会編	2007/02/22
1624231	143.82059	画像処理論 : Web情報理解のための基礎知識	美濃導彦著	2014/11/27
1718191	143.80376	がん治療のための緩和ケアハンドブック : 症例・処方例・IC例で身につく!鎮痛薬の使い方から心のケアまで	吉田健史著	2017/02/16
1317779	143.80376	腹部のMRI	荒木力編集	2008/05/16
946778	143.80376	環境と人間	樺山紘一 [ほか] 編集/樺山紘一 [ほか] 編集	2001/01/19
1406310	143.73584	デジカメの画像処理	映像情報メディア学会編	2011/06/08
1338817	143.73584	画像診断を学ぼう : 単純X線写真とCTの基本	ウィリアム ヘリング著/菅原俊祐訳	2009/02/26
382389	143.4062	日本近現代史の発展	加藤文三著	1995/02/17
1110424	143.4062	線型代数学 : 数学の基礎的諸分野への現代的入門	佐武一郎著	1990/02/21
1395330	143.01083	Engineering hydrology	K. Subramanya	2011/02/03
92968	143.01083	林学	中島広吉	
1314161	142.61765	正常画像と比べてわかる病理アトラス	下正宗編	2008/03/07
691621	142.61765	日本の近・現代史と歴史教育	佐藤秀夫, 山本武利編著	1997/01/10
1446156	142.22661	妄想・幻声・パラノイアへの認知行動療法	ポール・チャドウィック, マックス・バーチウッド, ピーター・トローワー著/古村健, 石垣琢麿訳	2012/08/06
1361356	142.16017	3次元画像処理	Gabriele Lohmann著/精密工学会, 現物融合型エンジニアリング専門委員会編	2010/01/13
1462364	141.92297	運動器疾患の画像診断	越智光夫編集	2013/02/01
1674740	141.45094	カラーER心電図の超速診断 : 救急現場で初心者から役立つ	J.L. マーティンデール, D.F.M. ブラウン著/岩瀬三紀監訳	2016/01/29
1392895	140.68369	3次元デジタルアーカイブ : 3d digital archiving	池内克史, 大石岳史編著	2012/01/20
1411189	140.68369	画像処理論 : Web情報理解のための基礎知識	美濃導彦著	2011/08/31
1360378	140.68369	「ご自由にお持ちください」のデザイン : Take one for free!		2010/01/06
1602280	140.61868	新胸部画像診断の勘ドコロ	高橋雅士監修・編集	2014/07/11
1438262	140.61868	肺癌の画像診断と病理	櫛橋民生, 野口雅之編著	2014/01/14
1424482	140.61868	頭頚部画像診断に必要不可欠な臨床・画像解剖	尾尻博也編著	2011/11/04
1374478	140.61868	骨軟部疾患の画像診断	上谷雅孝編著	2010/06/11
951024	140.61868	疫学入門演習 : 原理と方法	田中平三 [著]	2001/11/26
848529	140.61868	ERCP	土岐文武著/竹本忠良, 長廻紘編	2001/11/14
372302	140.61868	衛生・公衆衛生学	和田攻編集	1997/10/17
1333934	140.61868	ERCP	土岐文武著/竹本忠良,長廻紘編	1986/07/04
1626012	140.16054	バイオ画像解析手とり足とりガイド : バイオイメージングデータを定量して生命の形態や動態を理解する!	小林徹也, 青木一洋編	2014/12/11
1589521	139.92471	腹部のMRI	荒木力編	2014/05/22
154751	139.92471	腎性骨異栄養症 : X線像を中心に	渡辺俊一著	1984/07/13
131016	139.92471	腎性骨異栄養症の病態と治療	平沢由平,鈴木正司著	1982/06/25
1164074	139.88184	画像認識論講義	出口光一郎著	2003/01/27
1265161	139.5483	PETスクリーニング100	宇野公一編集	2006/03/24
1310567	138.88312	人画像処理	越後富夫 [ほか] 共著/情報処理学会編	2015/06/30
1589535	138.88312	画像診断を考える : よりよい診断のために	西村一雅, 南学, 下野太郎編著	2014/05/22
699652	138.88312	画像処理工学	村上伸一著	
1570338	138.80148	謎とき日本近現代史	野島博之著	2016/12/27
775428	138.80148	SPECTにおける解析的画像再構成法の体系化に向けて	工藤博幸著	1998/03/20
1438265	137.89857	気管支鏡ベストテクニック	浅野文祐, 宮澤輝臣編著	2012/05/18
1691592	137.69614	医師のための介護・福祉のイロハ	大橋博樹編集	2016/06/02
881930	137.63388	ウェーブレットによる信号処理と画像処理	中野宏毅, 山本鎭男, 吉田靖夫著	1999/09/24
1327799	137.37018	脳機能画像解析入門 : SPMでfMRI、拡散テンソルを使いこなす	月本洋 [ほか] 著	2014/10/10
1121762	137.37018	パソコン画像処理	テレビジョン学会編/花木真一, 岩下正雄, 寺嶋廣克共著	1988/11/16
1469197	136.96896	足の画像診断	小橋由紋子著	2013/04/25
1425339	136.96896	頭頚部の臨床画像診断学	尾尻博也著	2011/11/18
1296948	136.96896	尿・体液検査 : 基礎と臨床 : カラー版	ブルンツェル著/池本正生, 深津敦司, 芝紀代子監訳/伊藤洋志 [ほか] 訳	2007/07/23
1269045	136.96896	症例から学ぶ肥満症治療 : 専門医が教える25のチェックポイント	武城英明編	2006/06/09
968984	136.96896	極めるマルチスライスCT	山下康行 [編著]	2001/06/18
49436	136.96896	尿検査	吉沢一太	1980/06/20
1362228	136.92789	Anatomy for strength and fitness training for speed	Leigh Brandon	2010/01/14
1222026	136.92789	半側空間無視の診断と治療	イアン H. ロバートソン, ピーター W. ハリガン著/佐藤貴子, 原寛美訳	2005/01/27
384176	136.92789	臨床スポーツ整形外科 : 受傷から復帰まで	高澤晴夫, 井形高明編集	1995/05/15
296623	136.92789	画像認識の基礎	森俊二, 坂倉栂子共著	1990/06/01
1324654	136.42174	[詳解]画像処理プログラミング : C言語で実装する画像処理アルゴリズムのすべて	昌達慶仁著	2008/11/19
1438839	136.24945	Go言語プログラミング入門 : on Google App Engine	横山隆司著	2012/05/23
1422565	136.24945	局所的な画像領域のラベル情報や特徴の関係性を導入したBag-of-VisualWords法による一般画像認識	松川徹 [著]	2011/10/03
1283509	136.18849	標準法医学・医事法	石津日出雄, 高津光洋編	2008/01/11
1690986	135.65826	ビギナーのための心電図便利帳 : エキスパートも使える完全マスターへの1冊	上嶋健治著	2016/06/02
1691043	135.65826	楽しく学んで好きになる!心電図トレーニングクイズ	谷内亮水著	2016/06/02
1637611	135.65826	死後画像読影ガイドライン	日本医学放射線学会, 厚生労働科学研究班「医療機関外死亡における死後画像診断の実施に関する研究」編	2015/04/23
1602281	135.65826	新頭部画像診断の勘ドコロ	前田正幸編	2014/07/11
1572346	135.65826	心電図と不整脈の手びき	黒澤利郎, 青山直善著	2013/12/27
1462359	135.65826	消化器画像診断・IVR	廣田省三, 村上卓道編集/楢林勇, 杉村和朗監修	2013/02/01
1428048	135.65826	PT・OT・STのための脳画像のみかたと神経所見	森惟明, 鶴見隆正著	2011/12/16
1266661	135.65826	頭頚部の臨床画像診断学	尾尻博也著	2009/02/27
1288010	135.65826	図解わかる画像技術 : 画像処理の基礎知識から応用展開まで	上西勝三著	2007/01/15
1203673	135.65826	ケリーMRI解剖学	L.L.Kelly, C.M.Petersen著/大塚愛二 [ほか] 訳	2004/06/18
995594	135.65826	3次元画像解析	安居院猛, 奈倉理一共著	2002/05/23
902808	135.65826	並列画像処理	美濃導彦著/萩原宏 [ほか] 編	2000/03/13
788391	135.65826	実画像の組合せによる任意方向・任意表情の顔画像生成に関する研究	向川康博 [著]	1998/09/18
390249	135.65826	画像診断のための脳解剖と機能系	Hans-Joachim Kretschmann, Wolfgang Weinrich著/久留裕, 真柳佳昭訳	1995/10/30
1036375	135.65826	侵入者ハッカ-の挑戦	那野比古著	1988/02/02
1376115	135.65826	画像処理の基本技法	長谷川純一 [ほか] 共著	1987/10/20
1106121	135.65826	人工知能・コンピュータビジョンのための画像認識と画像理解 : 視覚的マシン知覚	Ramakant Nevatia著/南敏監訳	1987/03/03
1029073	135.65826	データ・画像通信用語辞典	ラテイス編	1986/10/30
204727	135.65826	画像通信	電子通信学会編  前田光治監修	1976/12/27
25143	135.65826	統計学の数学的方法	クラメール[著]  前田功雄  松井敬訳	
1142989	135.65826	知的画像処理	安居院猛, 長橋宏共著	
1620707	135.53745	当直と救急の現場で使える腹部救急超音波診断 : 検査手順がわかる!	中島康雄編/桜井正児, 岡村隆徳執筆	2014/11/07
1141979	135.53745	ソフトウェア科学のための論理学	萩谷昌己 [著]/長尾真 [ほか] 編	1996/10/18
1134217	135.24947	画像情報圧縮	テレビジョン学会編/テレビジョン学会編	
1583571	135.02695	熱中症、脱水症に役立つ経口補水療法ハンドブック : 脱水症状を改善する「飲む点滴」の活用法	谷口英喜著	2014/02/21
1329350	135.02695	筋トレ以前のからだの常識	平石貴久著	2008/10/31
927082	135.02695	運動と筋の科学	勝田茂編/和田正信 [ほか] 著	2000/08/18
704084	135.02695	野外教育の理論と実際 : 組織キャンプ入門	東京YMCA野外教育研究所編	1997/03/25
9565	135.02695	子どものための野外教育 : 教育キャンプの今日的課題と実際	佐野豪著	1980/11/22
1445852	134.95241	生理検査学・画像検査学	谷口信行編集/谷口信行 [ほか] 執筆/矢冨裕, 横田浩充シリーズ監修	2013/02/05
1427110	134.95241	イラストで学ぶ系統的肺区域切除術区切アトラス	野守裕明, 岡田守人著	2011/12/09
1348337	134.95241	座標幾何学 : 古典的解析幾何学入門	竹内伸子, 泉屋周一, 村山光孝著	2009/08/04
1345166	134.95241	腹部画像の読み方がわかる本	加藤高明著	2009/06/12
1337697	134.95241	見て診て学ぶ脳卒中の画像診断 : 画像診断法の基礎から臨床応用まで	中川原譲二, 佐々木真理編集	2009/01/30
1280999	134.95241	高次脳機能障害 : その概念と画像診断	武田克彦, 波多野和夫編著	2006/12/01
1241688	134.95241	詩人たちの生と死 : 唐詩人伝叢考	植木久行著	2005/11/16
1200783	134.95241	画像診断を考える : よりよい診断のために	西村一雅, 南学, 下野太郎編著	2004/06/14
990716	134.95241	河南漢畫像石	中國畫像石全集編輯委員會編/王建中主編	2002/01/21
875433	134.95241	画像診断マニュアル	梶田明義 [ほか] 編集	1999/08/31
1121828	134.95241	ディジタル画像処理入門	グレゴリー・A.バクシーズ著/田中総太郎 [ほか] 訳	1988/11/08
1376058	134.95241	画像処理と視覚認識	本多庸悟編著	
1124230	134.95241	キルケゴール	桝田啓三郎責任編集/桝田啓三郎著/杉山好訳/田淵義三郎訳/桝田啓三郎訳	
1307624	134.77313	内分泌外科の要点と盲点	小原孝男編集	2007/12/27
1437283	134.25386	病理画像診断これでスッキリ!	梅澤明弘, 黒田雅彦編集	2012/04/25
1430469	134.25386	肺・縦隔画像診断	村田喜代史編集/楢林勇, 杉村和朗監修	2012/01/27
1360485	134.25386	Photoshopアイデアブック : CS4/CS3/CS2/CS対応for Mac & Windows	Tart Design著	2010/01/06
1337688	134.25386	よくわかる医用画像工学	石田隆行編/石田隆行 [ほか] 共著	2009/01/30
1004666	134.25386	画像診断	飯沼壽孝担当編集/野村恭也, 小松崎篤, 本庄巌総編集	2002/06/20
861507	134.25386	精神医学的診断法と検査法	小椋力, 田辺敬貴責任編集/松下正明総編集/浅井昌弘 [ほか] 編集	1999/06/15
1319518	134.13553	問題形式による尿沈渣の鑑別 : 実力STEP UP	八木靖二〔ほか〕著/八木靖二〔ほか〕著	2008/06/13
1264192	134.13553	臨床に役立つ四肢・脊柱の断層解剖アトラス : 超音波・MRI・解剖断面を比較して	瀬本喜啓, 大槻勝紀, 末吉公三共著	2006/02/23
1657286	133.5625	リハビリテーションのための画像の読み方	本間光信, 高橋仁美編	2015/10/02
1653742	133.5625	看護に役立つ検査事典	野中廣志著	2015/08/28
1627570	133.5625	消化器病診療	「消化器病診療 (第2版) 」編集委員会編集	2014/12/26
1475335	133.5625	脳画像でみる精神疾患	松田博史編集	2013/06/20
1428353	133.5625	検査のしくみと進め方 : 検体,生理機能,画像検査のすべて	大塚喜人, 速水昭雄編著	2011/12/22
1409175	133.5625	神経内科疾患の画像診断	柳下章著	2011/07/27
1394140	133.5625	新・医用放射線技術実験	田中仁 [ほか] 編	2011/01/21
1306865	133.5625	見て診て学ぶ肺癌の画像診断 : Lung cancer	本田憲業編集	2008/03/04
1188975	133.5625	画像LSIシステム設計技術	榎本忠儀編著/映像情報メディア学会編/映像情報メディア学会編	2003/11/04
1183203	133.5625	Medical image analysis	Atam P. Dhawan/series editor, Metin Akay	2003/09/19
738683	133.5625	異本隣語大方・交隣須知補	京都大學文學部國語學國文學研究室編	1998/01/20
740540	133.5625	異本隣語大方・交隣須知	京都大學文學部國語学國文学研究室編/浦瀬裕校訂/雨森芳洲編輯/浦瀬裕校訂/雨森東原著/寶迫繁勝刪正/前間恭作,藤波義貫共訂	1998/01/20
740548	133.5625	異本隣語大方・交隣須知	京都大学文学部国語学国文学研究室編	1998/01/20
740551	133.5625	隣語大方	京都大學文學部國語學國文學研究室編	1998/01/20
680433	133.5625	中国漢代画像石の研究	信立祥著	1996/09/09
1365696	133.5625	金銅仏 : 中国・朝鮮・日本 : 特別展	東京国立博物館編	1988/03/16
182680	133.5625	慢性腎不全の代謝	Michael R.Wills著  岩淵勉監訳	1985/06/21
329877	133.5625	筑波大学附属図書館所蔵貴重図書集成		
329878	133.5625	筑波大学附属図書館所蔵貴重図書集成		
1280612	133.44539	診療放射線技師ブルー・ノート : 基礎編	福士政広編集	2006/11/27
356338	133.44539	医用画像処理	今里悠一, 大橋昭南共著/テレビジョン学会編	1993/12/13
147278	133.3869	肝胆膵疾患の画像診断	町田喜久雄編	1982/06/25
1624914	133.17804	Hamstring and quadriceps injuries in athletes : a clinical guide	Christopher C. Kaeding, James R. Borchers, editors	2015/01/06
1580320	133.17804	内科学書	小川聡総編集/伊藤裕 [ほか] 部門編集/塩沢昌英編集協力	2014/02/07
1298219	133.17804	計算力学ハンドブック	矢川元基, 宮崎則幸編集	2007/08/31
1080676	133.17804	画像処理応用システム : 基礎から応用まで	精密工学会画像応用技術専門委員会編	2000/09/08
1648438	132.87823	OpenCV2プログラミングブック : OpenCV2.2/2.3対応	OpenCV2プログラミングブック制作チーム著	2015/06/30
1482694	132.87823	平均画素法に基づき縮小された画像データに対する補間手法の検討と考察	森屋和喜 [著]	2013/09/27
1437812	132.87823	所見から考える画像鑑別診断ガイド	Stephen G. Davies [編]/南学訳	2012/05/11
1400121	132.87823	胸部画像診断のここが鑑別ポイント	酒井文和編集	2011/05/10
1397675	132.87823	救急・当直に役立つ画像診断マニュアル	クリフォード R. ヴァイス, オレグ M. テイテルボイム, ナフィ アイギュン, ジョン エング編	2011/02/18
1391426	132.87823	医用画像工学	岡部哲夫, 藤田広志編集/石田隆行 [ほか] 執筆	2010/12/17
1207164	132.87823	医学生のための放射線医学	多田信平[ほか]編集	2004/04/12
888794	132.87823	建築の書物/都市の書物	五十嵐太郎編	1999/12/02
837660	132.87823	映像情報メディア用語辞典	映像情報メディア学会編	1999/02/25
1383615	132.87823	画像診断のための正常解剖図譜 : CT・MRI等の断層画像を中心に	前原忠行編著	1990/06/01
257544	132.87823	カルシウム・ビタミンと骨粗鬆症	折茂肇著	1988/03/01
1112567	132.87823	画像処理ハンドブック	画像処理ハンドブック編集委員会編	1987/09/25
303114	132.87823	分子発生学	J・ブラッシェ著/毛利秀雄, 安増郁夫訳	1981/08/27
106168	132.87823	画像の処理と解析	日本リモートセンシング研究会編	1981/06/01
792298	132.87823	カラー画像工学	映像情報メディア学会編/テレビション学会編	
1717030	132.20094	放射線医科学 : 生体と放射線・電磁波・超音波	近藤隆 [ほか] 編集	2017/02/08
1580317	132.20094	ここが知りたい認知症の画像診断Q&A	松田博史, 朝田隆編著	2014/02/07
1457404	132.20094	骨軟部画像診断のここが鑑別ポイント	福田国彦編集	2012/11/08
1400120	132.20094	頭部画像診断のここが鑑別ポイント	土屋一洋, 大久保敏之編集	2011/05/10
1308919	132.20094	人体とウイルス : イミダス特別編集	中井益代 [ほか] 監修・執筆	2007/09/12
1297070	132.20094	非線形非凸計画問題に対する分枝限定法の解析と刷新	久野誉人研究代表	2007/07/20
1201764	132.20094	診療放射線技師ブルー・ノート : 基礎編	福士政広編集	2004/05/19
680945	132.20094	逆Radon変換の解析解の性質およびその拡張の研究	池田敏之 [著]	1996/12/25
1127689	132.20094	ハイビジョン活用ガイド : ハイビジョン・コミュニティ構想	通商産業省新映像産業室監修	1989/12/01
257168	132.20094	脳の画像診断	太田富雄[ほか]編著	1988/02/10
133713	132.20094	カラーアトラス軟部肉腫の病理	金子仁,森山昌樹著	1982/10/26
96920	132.20094	標準物質と公害計測	長沢佳熊[ほか]共著	1980/08/02
1277098	132.20094	金石索	(清)馮雲鵬, (清)馮雲鵷輯	1977/03/31
1454280	132.10039	よくわかる脳MRI	青木茂樹 [ほか] 編著	2013/11/21
1694365	131.78621	胸部X線・CTの読み方やさしくやさしく教えます!	中島啓著	2016/07/07
1382017	131.78621	画像処理入門	内村圭一, 岩崎洋一郎, 松島宏典共著	2010/11/12
948762	131.78621	画像処理工学	末松良一, 山田宏尚共著/安田仁彦 [ほか] 編集委員	2007/08/23
1738960	131.5305	イラストレイテッド薬理学	Richard A. Harvey [ほか著]/青山晃治 [ほか訳]	2017/09/14
1689684	131.5305	前眼部画像診断 A to Z : OCT・角膜形状・波面収差の読み方	前田直之, 大鹿哲郎, 不二門尚編集	2016/05/19
1674553	131.5305	胃炎をどうする? : 血清ABC検診で内視鏡でX線で : 検診から対策まで	三木一正編	2016/01/29
1665113	131.5305	こんなときどうする?内視鏡室Q&A	田村君英編集	2015/11/18
1472918	131.5305	脳・脊髄の連想画像診断 : 画像に見えないものを診る	森墾編著	2013/05/23
1427802	131.5305	糖尿病研修ノート	門脇孝責任編集/加来浩平 [ほか] 編/永井良三総監修	2011/12/16
1427247	131.5305	実地医家のためのうつ病治療症例集 : セロトニン・ノルアドレナリン再取り込み阻害剤(SNRI)デュロキセチン	樋口輝彦編	2011/12/09
1411007	131.5305	CD-ROMでレッスン脳画像の読み方	石原健司著	2011/09/02
1394547	131.5305	ITビジネス法入門 : デジタルネットワーク社会の法と制度	藤田素康企画・編集/夏井高人監修・著/佐々木秀智 [ほか] 著	2011/01/28
1359513	131.5305	長生きする入れ歯 : 科学的根拠に基づく知識と治療法	早川巖著	2009/11/16
1353697	131.5305	プロがこっそり教えるPhotoshop極上テクニック	橋本篤生著	2009/10/14
971884	131.5305	胃悪性腫瘍	三木一正編集	2001/08/10
880282	131.5305	21世紀の日本の歯科医療	「21世紀の日本の歯科」研究会編	1999/10/01
788410	131.5305	セロトニン(5-HT)受容体に関する研究 : 5-HT[3]および5-HT[4]受容体の性質について	阿久沢忍 [著]	1998/09/18
284525	131.5305	組織学	伊藤隆著	1989/11/10
153876	131.5305	画像診断―肝胆膵ハンドブック	織田敏次編集	1984/07/02
53057	131.5305	組織学	戸苅近太郎	1979/11/16
191123	131.5305	情報回路論	尾崎弘[ほか]著	1974/02/13
1099317	131.5305	C++Builder ファースト・プログラミング	谷尻かおり著	
1573271	131.41692	定年からの旅行術	加藤仁著	2013/12/04
1429392	131.41692	旅行く孫悟空 : 東アジアの西遊記	磯部彰著	2012/01/16
1342813	131.41692	Monte Carlo and quasi-Monte Carlo sampling	Christiane Lemieux	2009/05/12
1164423	131.41692	放射線生物学	増田康治編集	2008/03/04
1228853	131.41692	Groundwater hydrology	David Keith Todd, Larry W. Mays	2005/06/01
939483	131.41692	微積分入門	河野伊三郎著	2000/12/12
436777	131.41692	Hydrology	C. O. Wisler, E. F. Brater	
1114397	131.41692	微積分入門	有馬哲, 浅枝陽共著	
1571496	131.3791	輸血学テキスト	大坂顯通編著	2013/12/20
1714071	130.86685	ER・ICU 100のdon'ts : 明日からやめる医療ケア	志馬伸朗総編集/小尾口邦彦 [ほか] 編集	2017/01/12
1624296	130.86685	看護師・検査技師・研修医のためのペースメーカー心電図が好きになる!	山下武志, 葉山恵津子著	2014/11/28
1484267	130.86685	FPGA based acceleration of image segmentation	Dang Ba Khac Trieu	2013/09/27
1480535	130.86685	悪性腫瘍の病期診断 : 治療法と予後の分岐点を見極める	大友邦編	2013/08/30
1377974	130.86685	情報科学入門 : Rubyを使って学ぶ	増原英彦, 東京大学情報教育連絡会著	2010/10/15
1271830	130.86685	放射線治療マニュアル	平岡真寛, 笹井啓資, 井上俊彦編著	2008/03/04
1304177	130.86685	Image processing : 画像処理標準テキストブック	大沢裕 [ほか] 執筆	2007/05/11
988085	130.86685	慢性腎不全の薬物療法	小出桂三, 高橋進編集	2001/12/26
834434	130.86685	[大辻清司ポートフォリオセット]		1999/02/15
836245	130.86685	画像解剖アトラス	平松慶博, 小川敬寿著	1999/01/26
1106043	130.86685	人工知能 : その限界と挑戦	G.L.サイモンズ著/田村浩一郎, 佐藤驍共訳	1989/05/20
1077926	130.86685	Vision : a computational investigation into the human representation and processing of visual information	David Marr	1985/08/09
1105648	130.86685	現代図書館分類法概論	J.ミルズ著/山田常雄訳	1983/08/24
1110087	130.86685	コンピュータ画像処理	安居院猛, 中嶋正之著	
1700051	130.20987	放射線治療基礎知識図解ノート : 図, 表, 画像が満載! 要点がわかる!	磯辺智範編集	2016/08/26
1655696	130.20987	タウンシップ : 土地計画の伝播と変容	金田章裕著	2015/09/07
1644090	130.20987	医療リスクマネジメント心得帳	真野俊樹編集	2015/06/20
1637626	130.20987	正常画像と比べてわかる病理アトラス : 全身がみえてくる! 118疾患1000画像	下正宗, 長嶋洋治編	2015/04/23
1577461	130.20987	レーザスキャナによるレンジ画像処理	星仰, 山田貴浩著	2014/01/23
1428755	130.20987	イラストレイテッド脳腫瘍外科学	河本圭司, 本郷一博, 栗栖薫編集	2012/01/06
1428576	130.20987	エラストグラフィ徹底解説 : 生体の硬さを画像化する	荒木力著	2011/12/22
1298831	130.20987	磁気共鳴分光法および磁気共鳴画像法による造精機能評価に関する基礎的検討	山口雅之 [著]	2007/09/12
1264838	130.20987	医療リスクマネジメントに向けて	柿田章編集	2006/03/24
1265250	130.20987	肝胆膵疾患の画像診断-最近の進歩	跡見裕編集	2006/03/24
779494	130.20987	アクチュエータの駆動と制御	武藤高義著/安田仁彦 [ほか] 編集委員	1998/07/29
361966	130.20987	入門アナログ信号処理 : TurboCによる解析プログラム付	阪井茂著	1994/02/23
1384603	130.20987	神経系の発生と分化	塚田裕三編	1980/12/15
925459	130.20987	長秋詠藻		1977/03/31
975444	130.20987	長秋詠藻	[藤原俊成著]	1977/03/31
1160599	130.20987	老子道徳經幢殘石校記	呉雲撰/嚴靈峯編輯	1977/03/31
851081	130.20987	池田家文庫総目録 : 岡山大学所蔵	岡山大学附属図書館編	1977/03/31
1462352	130.09854	CT画像解剖・3DCT画像解析ハンドブック	宮下宗治, 山口隆義共編	2013/02/01
1381595	130.09854	腎臓内科診療マニュアル	草野英二[ほか]編	2010/09/10
1232864	130.09854	イザベラ・バード極東の旅	イザベラ・バード [著]/金坂清則編訳	2005/11/11
96305	130.09854	開かれた社会とその敵	カール・R・ポパー[著]  小河原誠,内田詔夫訳	1997/06/18
1335203	130.02443	C言語による画像処理演習	安居院猛, 関根詮明, 佐野元昭共著	2009/01/28
1439194	129.62811	EBMスポーツ医学 : エビデンスに基づく診断・治療・予防	ドンホール・マッコーリー, トーマス・ベスト編/宮永豊総監訳	2012/05/28
1739730	129.55943	みんなの医療統計 : 12日間で基礎理論とEZRを完全マスター!	新谷歩著	2017/09/20
1653986	129.55943	バイオメディカル融合3次元画像処理	小山博史 [ほか] 著	2015/08/19
1428938	129.55943	精神・脳神経系疾患/消化器疾患	[山田清文, 村山純一郎担当編集]/日本医療薬学会編集/望月眞弓シリーズ責任編集	2012/01/06
1409187	129.55943	画像診断update : 検査の組み立てから診断まで	大友邦 [ほか] 監修・編集	2011/07/27
1410170	129.55943	画像診断update : 検査の組み立てから診断まで	大友邦 [ほか] 監修・編集	2011/07/21
1349817	129.55943	局所画像特徴の選択的統合による物体検出・追跡手法の高速化と高精度化に関する研究	日髙章理 [著]	2009/08/25
875078	129.55943	Active transport and secretion		1999/10/29
714625	129.55943	よくわかるMRI	Jeffrey H. Newhouse, Jonathan I. Wiener著/若林ゆかり訳	1997/05/12
1051836	129.55943	A bientôt! : 野村先生退官記念	図書館情報大学外国語教育センタ-編	1994/05/20
302514	129.55943	上部消化管疾患アトラス : 最新画像診断学	岡川和弘編集企画	1990/09/21
292068	129.55943	脳神経疾患臨床マネージメント	Joanne V. Hickey著/青柳實 [ほか] 訳/太田富雄監訳	1990/02/20
265178	129.55943	MRI最近の進歩	高橋睦正編	1988/06/27
1376089	129.55943	画像診断 : 基礎と臨床	舘野之男, 飯沼武共著	1987/09/21
1017010	129.55943	平家物語	日本文学研究資料刊行会編	1984/10/11
1015202	129.55943	平家物語	高木市之助〔ほか〕編著	1982/08/19
492925	129.55943	Colloque d'Amiens (11-13 novembre 1977)	Jules Verne	1981/07/03
1042107	129.55943	空中艇アルバトロス号	ベルヌ〔著〕/白木茂訳	1981/03/28
1128557	129.55943	コンピュータ画像処理 : 応用実践編	田村秀行編	
1212454	129.09464	新編画像解析ハンドブック		2005/01/20
1717335	128.91545	イラストでまなぶ生理学	田中越郎著	2017/02/08
1654280	128.91545	画像診断のためのリンパ節カラーアトラス	町田幹, 石原圭一, 石原眞木子編	2015/08/20
1439559	128.91545	小児画像診断	小熊栄二専門編集/五十嵐隆総編集	2012/05/28
1374460	128.91545	顔面骨骨折の治療の実際	平野明喜ゲスト編集/一瀬正治, 保阪善昭常任編集	2010/06/11
1315864	128.91545	北朝鮮「偉大な愛」の幻	ブラッドレー・マーティン著/朝倉和子訳	2008/01/29
726245	128.91545	パニック障害	竹内龍雄著	1997/08/01
1400349	128.91545	最先端のアクチュエータ	メカトロニクス編集部編	1988/01/25
209517	128.91545	金石索	馮雲鵬  馮雲◆T825A◆編著	1975/11/22
209518	128.91545	金石索	馮雲鵬  馮雲◆D21065◆編著	1975/11/22
1140902	128.91545	画像認識のはなし	木内雄二著	
1300724	128.80634	フォトショップによる衛星画像解析の基礎 : 手軽にできるリモートセンシング	田中邦一 [ほか] 著	2007/10/16
1279240	128.80634	呼吸管理に活かす呼吸生理 : 呼吸のメカニズムから人工呼吸器の装着・離脱まで	瀧健治著	2006/10/27
1709629	128.27786	In the shadow of Yalta : art and the avant-garde in Eastern Europe, 1945-1989	Piotr Piotrowski/translated by Anna Brzyski	2016/12/06
1690028	128.27786	Malware analyst's cookbook and DVD : tools and techniques for fighting malicious code	by Michael Hale Ligh ... [et al.]	2016/06/03
1690033	128.27786	A guide to kernel exploitation : attacking the core	Enrico Perla, Massimiliano Oldani/Graham Speake, technical editor	2016/06/03
1572323	128.27786	呼吸器内科薬のルール73! : 皆が本当に知りたい薬の疑問に答える	杉山温人, 吉澤篤人編著/村松弘康 [ほか] 著	2013/12/27
1424192	128.27786	空気流による物理的害虫防除法に関する研究	齋藤秀文 [著]	2011/10/13
1336843	128.27786	非線形とは何か : 複雑系への挑戦	吉田善章著	2009/02/18
1304844	128.27786	症候から診断へ	本間光夫, 橋本信也, 大林完二編集	2007/05/11
1173281	128.27786	Youth leadership in action : a guide to cooperative games and group activities	written by and for youth leaders	2003/05/08
657416	128.27786	◆D39630◆県彩色画像磚墓	河南省文化局文物工作隊編	2001/02/20
686515	128.27786	レンズ	岩波書店編集部編集/岩波映画製作所写眞	1996/12/02
604955	128.27786	Conditionally specified distributions	Barry C. Arnold, Enrique Castillo, Jose-Maria Sarabia	1993/09/09
306535	128.27786	テレビジョン画像情報工学ハンドブック	テレビジョン学会編	1990/12/20
1112025	128.27786	テレビジョン・画像工学ハンドブック	テレビジョン学会編	1981/06/11
529129	128.27786	Jam : Projecte der Arthropoden zur Gestaltung der Zukunft	von James Burns/aus dem Americanischen uebersetzt von Lothar M. Hohmann	
1129250	128.27786	画像理解 : 3次元認識の数理	金谷健一著	
1317931	127.87541	画像情報符号化	貴家仁志編著/吉田俊之, 鈴木輝彦, 広明敏彦共著/映像情報メディア学会編	2009/07/22
1326472	127.87541	はじめてのデジタル画像処理 : 図解でわかる : 画像処理技術を基礎から体系的に学べる	山田宏尚著	2008/10/08
1424890	127.64654	日常臨床からみた認知症診療と脳画像検査 : その意義と限界	川畑信也著	2011/11/10
1406897	127.64654	自由市場とイノベーション : 資本主義の成長の奇跡	ウィリアム・J・ボーモル著/中村保 [ほか] 訳	2011/06/13
1384869	127.64654	動脈硬化を画像で診る : 生活習慣病の診療に活かす	松尾汎編著	2010/10/28
1347454	127.64654	胸部X線写真 : めざせ!基本的読影力の向上	畠中陸郎, 桑原正喜, 池田貞雄著	2009/07/17
1346456	127.64654	神経情報科学入門 : 初学者からITエンジニアまで	高雄元晴 [ほか] 共著	2009/07/08
1337684	127.64654	ゼッタイわかる頭部画像の読み方	百島祐貴著	2009/01/30
1329617	127.64654	Head firstオブジェクト指向分析設計 : 頭とからだで覚えるオブジェクト指向の基本	Brett McLaughlin, Gary Pollice, David West著/長瀬嘉秀, 永田渉監訳/テクノロジックアート訳	2008/11/06
1266357	127.64654	誤りやすい異常脳波	市川忠彦著	2008/01/24
1204274	127.64654	画像でみる人体解剖アトラス	ジェイミー・ワイヤー, ピーター・H. アブラハムス著/多田信平, 栗栖康壽共訳	2004/06/23
1202877	127.64654	プログラミングの基本 : 使えるJavaプログラムの作り方	石川孝, 松田洋, 高瀬浩史著	2004/05/19
1193897	127.64654	胸部X線写真 : めざせ!基本的読影力の向上	畠中陸郎 [ほか] 著	2004/02/13
1187884	127.64654	CT・MRI解剖学事典	多田信平, 石井千佳子, 入江健夫著	2003/12/24
1103437	127.64654	学生のための基礎C++Builder : GUI作成とグラフィックス	中村隆一, 山住直政著	2001/02/13
897859	127.64654	多変数複素解析入門 : 補間理論を中心に	大沢健夫 [著]/斎藤郁生記	2000/02/15
799731	127.64654	合成開口レーダ画像ハンドブック : 地球環境計測の新しい技術	日本写真測量学会編	1998/06/26
1139381	127.64654	分散システム入門	坂下善彦 [ほか] 著	1993/08/24
276479	127.64654	分散型システムの制御方式に関する研究		1988/05/12
1375840	127.64654	入門C言語	三田典玄著	1987/10/06
1110003	127.64654	コンピュータ・ネットワーク : 分散処理システムの実際と実現のための技術	松下温著	1984/02/07
108145	127.64654	分散システムに関する調査 : 実現化が進む分散システムその現状と展望	日本電子工業振興協会編	1981/06/10
50208	127.64654	チンパンジー読み書きを習う	アン・J.プリマック  中野尚彦訳	1980/09/12
1212532	127.64654	奥州仙臺伊達氏所領全圖 : 明治以前圖		1977/03/31
737994	127.64654	資料分類法の基礎理論	ミルズ,ジャック [ほか] 著/田窪直規 [ほか] 訳	
1137809	127.64654	不安神経症 : パニック障害とその周辺	高橋徹著	
1147107	127.64654	わかりやすい半導体デバイス	三菱電機株式会社技術研修所編	
1465922	127.539566	院内感染予防必携ハンドブック	洪愛子編集	2013/03/11
1278763	127.539566	ディジタル信号処理の基礎	池原雅章, 島村徹也著	2006/11/13
964898	127.539566	やさしい計算尺入門	アイザック・アシモフ著/石川洋之介訳	2001/06/18
838637	127.539566	腎臓・副腎・後腹膜	永井純編集	1999/07/23
367729	127.539566	省エネルギー法の逐条解説 : エネルギーの使用の合理化に関する法律	資源エネルギー庁省エネルギー石油代替エネルギー対策課編	1994/07/11
15312	127.539566	図でわかる計算尺のABC	長谷川洋介	1975/03/17
1444400	127.225334	学生のための画像処理プログラミング演習 : Visual C++.NET版	村上伸一著	2012/07/13
1662475	127.02141	Around the world in eighty days	Jules Verne/adapted by Bruce Rogers	2015/11/11
1662468	127.02141	画像からみた脳梗塞と神経心理学	田川皓一著	2015/10/30
1602215	127.02141	医用画像情報学	桂川茂彦編	2014/07/11
1462321	127.02141	いざというとき必ず役立つ小児診療のコツ : 症候・疾患別に、まず考えること、すべきことがわかる!	細谷亮太編	2013/02/01
1454573	127.02141	心不全診療Q&A : エキスパート106人からの回答	北風政史編集/天木誠編集協力	2012/10/11
1398279	127.02141	骨・軟部腫瘍 : 臨床・画像・病理	大塚隆信, 福田国彦, 小田義直編集	2011/02/28
1325973	127.02141	MRI完全解説 : 決定版	荒木力著	2008/09/29
1382977	127.02141	脊椎・四肢・関節	Torsten B. Moeller, Emil Reif著/小林有香訳/Torsten B. Moeller, Emil Reif著	2008/05/16
1306684	127.02141	ビジュアル情報処理 : CG・画像処理入門	ビジュアル情報処理編集委員会監修	2007/12/05
1215424	127.02141	Global optimization using interval analysis	Eldon Hansen, G.William Walster	2004/12/03
1202630	127.02141	初学者のためのわかりやすいMRIの読みかた : 正常像と典型例でひもとく入門ガイド	町田喜久雄, 本田憲業編	2004/05/19
985090	127.02141	標準小児外科学	岡田 正 [ほか] 編	2002/08/08
381000	127.02141	色彩ワンポイント	日本色彩研究所編	1995/02/13
1627373	126.40236	糖尿病研修ノート : diabetes and complications	門脇孝責任編集/加来浩平 [ほか] 編/永井良三総監修	2014/12/24
1603422	126.40236	東京・城南のモノづくり企業「飛翔する」 : 光る技術をもつ製造業の現場レポート	日刊工業新聞社南東京支局取材班編	2014/08/20
1575244	126.40236	分散処理システム	真鍋義文著	2014/01/16
1457405	126.40236	画像と病理の対比から学ぶ膵癌診療アトラス : 手術適応の決定と術式立案に役立つ読影の要点に迫る!	北川裕久, 蒲田敏文, 大坪公士郎編著	2012/11/08
1444352	126.40236	看護に活かす検査値の読み方・考え方	村上純子, 西崎統編著	2012/11/02
1431194	126.40236	Handbook of MRI pulse sequences	Matt A. Bernstein, Kevin F. King, Xiaohong Joe Zhou	2012/01/19
1395022	126.40236	Probabilistic reasoning in intelligent systems : networks of plausible inference	Judea Pearl	2011/02/08
1353147	126.40236	ここまでわかる急性腹症のCT	荒木力著	2009/10/09
1349840	126.40236	部分空間情報の適応的解析を用いた画像の認識と強調に関する研究	井上晃 [著]	2009/08/25
1310833	126.40236	入門信号処理のための数学	高橋信著	2008/01/30
1210339	126.40236	電場効果ドープC60の構造と電子状態の第一原理的研究	千田忠彦 [著]	2004/10/01
1210226	126.40236	一般力学系と場の幾何学	大森英樹著	2004/08/27
983671	126.40236	秋田家史料目録	東北大学情報シナジーセンター学術情報分室学術情報研究部編	2001/11/02
1127953	126.40236	パソコンで見る物理シミュレーション	吉沢純夫著	1992/07/07
232854	126.40236	図解・脳神経疾患の基礎と臨床	大井静雄,中住礼子著	1988/02/16
232856	126.40236	図解・脳神経疾患の基礎と臨床	大井静雄,中住礼子著	1988/02/12
230807	126.40236	健康ランニング : その基礎と実際	N.N.Makeeva,I.B.Tjomkin[著]  渡辺謙訳	1986/10/09
857780	126.40236	徒然草		1977/03/31
1743501	126.297455	OpenCVによる画像処理入門	小枝正直, 上田悦子, 中村恭之著	2017/11/17
1358120	126.297455	JBoss SeamによるWebアプリケーション開発	並河英二 [ほか] 著	2009/11/25
1337694	126.297455	気管支鏡 : 臨床医のためのテクニックと画像診断	日本呼吸器内視鏡学会編集	2009/01/30
1298086	126.297455	Voice XML : 入門からアプリ開発・応用まで	XMLコンソーシアムVoiceXML部会編著	2007/08/31
1283377	126.297455	ビジュアルコンピューティング : 3次元CGによる画像生成	画像電子学会編/西田友是, 近藤邦雄, 藤代一成監修	2006/12/11
909475	126.297455	植物ホルモンと私 : 戦後研究の国際的発展の中で	増田芳雄 [著]	2000/05/25
845981	126.297455	イメージセンシング : デジタル画像-計測技術と応用-	動体計測研究会編	1999/03/03
823916	126.297455	重い電子系の物理	上田和夫, 大貫惇睦著/山内恭彦 [ほか] 編	1998/11/17
1125540	126.297455	システム制御工学	茂木晃著	1980/02/15
73272	126.297455	外来語	楳垣実	1976/03/15
743868	126.297455	長音を含む語のモデル構成用図版	天野清著/天野清著/天野清著/天野清著/天野清著	
1140896	126.297455	水縁空間 : 郡上八幡からのレポート	渡部一二, 郭中端, 堀込賢二著	
1459776	126.26253	胸部X線 : 画像診断の基本	日経メディカル編	2012/12/20
1700530	126.22263	ImageJではじめる生物画像解析	三浦耕太, 塚田祐基編著	2016/09/02
1427703	125.789314	新しい食品衛生実験	西島基弘, 宮澤文雄編著/安達修一 [ほか] 共著	2011/12/16
955449	125.789314	英語で話す「医療ハンドブック」	黒田基子 [著]	2009/10/30
1351301	125.789314	座標幾何学演習	竹内伸子, 泉屋周一, 村山光孝著	2009/09/15
1319122	125.789314	入門運動器の超音波観察法	日本超音波骨軟組織学会編	2008/05/30
1287342	125.789314	整形外科ナースのための運動器画像診断	遠藤健司著	2007/01/10
1185628	125.789314	CG入門	河口洋一郎監修	2004/01/09
316790	125.789314	LANと分散型システム	B. タングニー, D. オマホニー著/山崎昶, 斎藤栴朗訳	1991/09/30
588573	125.789314	Interval methods for systems of equations	Arnold Neumaier	1991/01/07
1170232	125.25916	ディジタル画像処理	Kenneth R. Castleman著/斎藤恒雄訳	2003/03/14
1665114	125.182205	脳神経外科手術スキルアップガイド	菊田健一郎編著	2015/11/18
1638508	125.182205	解いて身につくPET・SPECT 120症例 : 専門医認定試験に役立つ	小須田茂編著/京藤幸重著	2015/05/08
1492565	125.182205	形容詞節と体言締め文 : 名詞の文法化 : 人魚構文の研究	角田太作(編)	2013/06/10
1390507	125.182205	社会精神医学のいま : 疫学的精神医学へのアプローチ	中根允文著	2010/12/07
1352375	125.182205	消化器外科	竹村雅至編著/東野正幸監修	2009/09/04
1281299	125.182205	疾病と病態生理	橋本隆男, 佐藤隆司, 豊島聡編	2006/12/04
1189445	125.182205	はじめてのMRI	荒木力編著	2003/12/24
1004820	125.182205	疾病と病態生理	橋本隆男, 佐藤隆司, 豊島聡編集	2002/06/13
321179	125.182205	ディジタルCMOSの回路設計	マルコ・アナラトーネ著/平野浩太郎, 富田昌宏訳	1991/11/22
314761	125.182205	電気・電子のための有限要素法の実際	加川幸雄著	1991/06/13
1376081	125.182205	パソコン画像処理	水島二郎[ほか]著	1987/06/26
239240	125.182205	プリント回路技術便覧	日本プリント回路工業会編	1987/03/24
199518	125.182205	プリント配線技術読本	伊藤謹司編著	1985/11/18
142331	125.182205	負イオン源		1983/06/17
104398	125.182205	ロジックIC回路の見方・書き方	朝日広治  鈴木八十二共著	1981/02/25
446012	125.182205	Kent's mechanical engineers' handbook : in two volumes	prepared by a staff of specialists/J. Kenneth Salisbury, ed	1977/12/20
19933	125.182205	プリント配線の設計と製作	綱島瑛一	1974/02/23
1576279	125.0793	Fast sequential Monte Carlo methods for counting and optimization	Reuven Y. Rubinstein, Ad Ridder, Radislav Vaisman	2014/02/04
1421100	125.0793	量子力学を見る : 電子線ホログラフィーの挑戦	外村彰著	2011/09/08
1325778	125.0793	磁気と磁性	溝口正著	2008/09/25
1005094	125.0793	動物個体群生態学	内田俊郎著	2002/07/30
681580	125.0793	量子力学を見る : 電子線ホログラフィーの挑戦	外村彰著	1996/10/31
288385	125.0793	電磁気学計算法	田中勝廣著	1990/01/23
227190	125.0793	電子波で見る世界 : 電子線ホログラフィー	外村彰著	1986/09/20
1045262	125.0793	オリエンテーリング	紺野晃著	
1110268	125.0793	電子波で見る世界 : 電子線ホログラフィー	外村彰著/大槻義彦, 森本雅樹編	
1714050	124.58091	実習にも役立つ人体の構造と体表解剖	三木明徳著	2017/01/12
1711167	124.58091	ベルクソン読本	久米博, 中田光雄, 安孫子信編	2016/12/23
1685799	124.58091	Japan : the precarious future	edited by Frank Baldwin, Anne Allison/series editor, Craig Calhoun	2016/03/22
1486971	124.58091	IDLプログラミング入門 : 基本概念から3次元グラフィックス作成まで	伊藤ただし著	2013/11/27
1442066	124.58091	LSI設計常識講座 : common knowledge for LSI design	名倉徹著	2012/06/15
1426244	124.58091	悪性腫瘍診断のためのPET/CTパーフェクトガイド	立石宇貴秀編集/井上登美夫監修	2011/12/02
1379313	124.58091	中枢神経系理学療法学	柳澤健編/柳澤健編	2010/08/18
1345184	124.58091	手にとるようにわかる関節リウマチのための画像診断 : 単純X線写真・MRI・超音波検査・CT(関節・肺)・関節鏡	井上和彦編/江口勝美 [ほか] 著	2009/06/12
662348	124.58091	理学療法士・作業療法士のための解剖学		1996/08/01
369833	124.58091	統計学とは何か : 偶然を生かす	C. Radhakrishna Rao著/藤越康祝, 柳井晴夫, 田栗正章共訳	1994/07/18
317602	124.58091	呼吸理学療法学	荻原新八郎著	1991/09/26
277716	124.58091	自画像の中の子どもたち	北条カツ昭著	1989/05/30
868642	124.58091	Tables of interatomic distances and configuration in molecules and ions	compiled by H. J. M. Bowen ... [et al.]/scientific editor, L. E. Sutton/Chemical Society	1979/03/31
1666763	123.98537	運動療法の「なぜ?」がわかる超音波解剖 : Web動画付	工藤慎太郎編集/工藤慎太郎 [ほか] 執筆	2015/12/11
1661709	123.98537	日本の地震予知研究130年史 : 明治期から東日本大震災まで	泊次郎著	2015/10/22
1637601	123.98537	熱性けいれん診療ガイドライン	熱性けいれん診療ガイドライン策定委員会編	2015/04/23
1429619	123.98537	Introduction to interval analysis	Ramon E. Moore, R. Baker Kearfott, Michael J. Cloud	2012/01/24
1398345	123.98537	ジュンケイラ組織学	Anthony L.Mescher [著]/坂井建雄, 川上速人監訳	2011/02/28
1368344	123.98537	心臓外科エキスパートナーシング	竜野勝彦編著	2010/03/25
1245948	123.98537	人体解剖学ノート	清木勘治著	2006/03/24
1208722	123.98537	聖像画論争とイスラーム	若林啓史著	2004/08/05
961469	123.98537	陽子線の線量分布と生物学的効果分布に関する研究		2001/02/23
943840	123.98537	酵素名・酵素反応記号一覧 : 国際生化学連合酵素委員会報告	田宮信雄訳	2001/01/15
887603	123.98537	超生産革命BTO	野口恒著	1999/08/23
701363	123.98537	ゼンリン住宅地図茨城県常陸太田市		1997/03/07
256237	123.98537	心臓外科手術手技 : 手術記録より	浅野献一,古瀬彰著	1988/02/08
1036159	123.98537	ディジタル・オーディオの謎を解く : CD・DATの科学と開発	天外伺朗著	1988/01/05
1384307	123.98537	心臓の手術	野口輝彦 [ほか] 著/浅野献一 [ほか] 編集	1982/07/21
1441477	123.98537	生まれる : 胎児成長の記録	レナート・ニルソン写真/ミリヤム・フールイェルム [ほか] 文/松山栄吉訳	1981/10/31
106966	123.98537	電池と未来発電 : パワーソースの正しい理解と使い方	高村勉[ほか]著  電子通信学会編	1981/02/18
125061	123.98537	魔方陣	大森清美著	
1671927	123.88443	認知症の脳画像診断 : 早期検出と鑑別をめざして	西村恒彦, 武田雅俊編	2015/12/25
1352183	123.88443	色のしくみ	城一夫編著	2009/09/30
339921	123.88443	日本歴史地名大系	平凡社地方資料センター編	1992/10/26
244757	123.88443	実験データのまとめ方	ア・ゲ・ゴロヴェイコ著  小泉義勝,増井敏郎訳	
1715564	123.39549	画家・それぞれの戦争 : 美術と社会と人間と		2017/01/26
1704861	123.39549	生命科学ただいま講義中 : 人体の成り立ちと働き、さらに!健康と病気がよくわかる!!	岡田安弘著	2016/10/21
1674817	123.39549	新しい機能形態学 : ヒトの成り立ちとその働き	竹鼻眞, 森山賢治編集/伊藤萌子 [ほか] 執筆	2016/01/29
1379249	123.39549	厚生労働科学研究費補助金難治性疾患克服研究事業患者由来細胞のiPS細胞化による心筋症の新しい診断法開発を目指した生体試料の収集研究報告書		2010/08/09
1352041	123.39549	雑誌デザイン虎の巻		2009/09/16
1288933	123.39549	筋骨格障害系理学療法学	居村茂幸編	2007/01/11
863381	123.39549	腎生検アトラス	富野康日己著	1999/06/25
290015	123.39549	プリント配線技術読本	伊藤謹司編著	1989/12/25
285491	123.39549	国際社会の中の日本経済	野村総合研究所 [編]	1989/11/27
235618	123.39549	野村総合研究所十年史	野村総合研究所10年史編纂委員会編	1978/05/31
179065	123.39549	プリント配線の接続設計	綱島瑛一	1977/02/21
1444301	123.2456	画像情報処理	三木光範編/渡部広一著	2012/07/25
1483092	123.06726	ディジタル音声&画像の圧縮/伸張/加工技術 : 大容量化するマルチメディア・データを転送・保存・活用するために	川村新, 黒崎正行著	2013/10/30
1373083	123.06726	OpenGL+GLSLによる画像処理プログラミング : Visual C++	酒井幸市著	2010/05/27
1463052	122.8112	デジタルアニメーション : Flashの基礎技法	田上博司著	2013/07/11
1425461	122.8112	Keilschrifttexte aus Assur historischen Inhalts	Autographien von Leopold Messerschmidt	2011/03/02
1364602	122.8112	人体解剖学ノート	清木勘治著	2010/02/09
1280117	122.8112	例題で学ぶ半導体デバイス	沼居貴陽著	2006/12/13
1278195	122.8112	Anaglyptica Variana : column capitals with sculptural relief, and associated fragments, related to the cult of Elagabal	Leonardo de Arrizabalaga y Prado	2006/09/08
1226213	122.8112	脳・神経疾患	関野宏明, 陣田泰子監修	2005/03/28
760166	122.8112	高速陽子線による断層撮影法(陽子線CT)の基礎研究		1998/05/20
661673	122.8112	A century of x-rays and radioactivity in medicine : with emphasis on photographic records of the early years	Richard F. Mould	1996/08/20
272182	122.8112	現代物理学にとって実在とは何か	B.デスパーニア著  柳瀬睦男監訳	1989/01/30
621256	122.8112	Radiology : an illustrated history	Ronald L. Eisenberg	1985/02/01
4547	122.8112	これが新しい世界だ	土田陽介編	
1134222	122.8112	一般力学系と場の幾何学	大森英樹著	
1097993	122.8112	Ecology and environment : the cycles of life	Sally Morgan	
1687787	122.71217	チャタレー夫人の恋人	D・H・ロレンス著/武藤浩史訳	2016/02/16
1376534	122.71217	原発不明がん診療ガイドライン	日本臨床腫瘍学会編	2010/07/02
1344270	122.71217	わかる!頭頚部画像診断の要点	ウルリッヒ メーダー [ほか] 著/尾尻博也訳	2009/06/02
1343942	122.71217	よくわかる分子生物学・細胞生物学実験 : 原理&実験の組み立て方	佐々木博己編著/河府和義, 檀上稲穂, 青柳一彦著	2009/05/21
1326463	122.71217	マシンビジョン	石井明, 斉藤文彦共著	2008/11/12
1300872	122.71217	江戸の読書熱 : 自学する読者と書籍流通	鈴木俊幸著	2007/10/16
856758	122.71217	超解像の光学	[河田聡編]	1999/05/27
115860	122.71217	英米外来語の世界	飛田良文編著	1981/11/14
1446295	122.23242	食道アカラシア取扱い規約	日本食道学会編	2012/08/09
1393285	122.23242	乳房・乳頭の再建と整容 : 最近の進歩	矢野健二編著	2011/01/14
1333248	122.23242	博物館資料論	佐々木利和, 本多俊和(スチュアート ヘンリ), 湯山賢一編著	2009/07/08
1288125	122.23242	OpenGL入門 : やさしいコンピュータグラフィックス	エドワード・エンジェル著/滝沢徹, 牧野祐子訳	2007/01/16
1265579	122.23242	金銅仏 : 東アジア仏教美術の精華 : 特別展	泉屋博古館編	2005/11/16
1210265	122.23242	性転換する魚たち : サンゴ礁の海から	桑村哲生著	2004/10/07
293227	122.23242	発達心理学入門	無藤隆 [ほか] 編	1996/09/27
203645	122.23242	高分子データハンドブック	高分子学会編	1986/03/05
159921	122.23242	核融合	丹生慶四郎  杉浦賢	1980/01/25
1704928	121.65907	心電図ハンター : 心電図×非循環器医	増井伸高著	2016/10/21
1456332	121.65907	売れている雑誌・書籍にはデザインの法則があった	フレア編	2012/11/28
1183972	121.65907	「平家物語」がわかる。		2012/04/20
1350019	121.65907	希望について	立岩真也著	2009/08/26
1330065	121.65907	光と物質の相互作用 : 外部場の中の原子・分子の挙動および非線形光学	Wendell T. Hill, III and Chi H. Lee著/廣瀬千秋翻訳	2008/11/12
1104418	121.65907	印刷事典	日本印刷学会編	2002/06/24
938499	121.65907	レントゲン画像解剖ポケットアトラス	Torsten B. Möller, Emil Reif [著]/小林有香, 小塚拓洋訳	2000/10/20
368414	121.65907	エコシティ : バークリーの生態都市計画	リチャード・レジスター著/鶴田栄作訳	1994/06/28
281003	121.65907	非線形計画法	今野浩, 山下浩著	1989/11/27
282251	121.65907	オレム看護論 : 看護実践における基本概念	オレム [著]/小野寺杜紀訳	1989/09/14
96516	121.65907	体育館	日本建築家協会編	1980/10/14
1128909	121.65907	C言語による画像処理 : PC9801シリーズMS-DOS	安居院猛, 中嶋正之, 木見尻秀子共著	
1694250	121.09107	がん患者の泌尿器症状の緩和に関するガイドライン	日本緩和医療学会緩和医療ガイドライン作成委員会編集	2016/07/07
1574165	121.09107	精神を切る手術 : 脳に分け入る科学の歴史	橳島次郎著	2014/01/29
1410717	121.09107	海洋底掘削の基礎と応用	日本船舶海洋工学会海中技術研究委員会編	2011/08/29
1384051	121.09107	素数全書 : 計算からのアプローチ	Richard Crandall, Carl Pomerance [著]	2010/10/22
1224045	121.09107	ゼッタイわかる胸部写真の読み方	百島祐貴著	2005/03/11
733864	121.09107	日本産業二十一世紀への新戦略 : 市場価値創造の経営とは何か	島田晴雄, 野村総合研究所産業構造研究グループ著	1997/08/26
1206600	121.09107	情報システムテクニカルガイド : 分散システムのための	A.ウマー著/日本ヒューレット・パッカード株式会社訳	1996/08/09
338124	121.09107	磁気共鳴画像(MRI)の臨床応用に関する研究	松本邦彦 [著]	1992/09/16
260760	121.09107	手術看護学	M.J.ローズ[ほか]編  内尾貞子[ほか]訳	1988/06/24
1011489	121.09107	研究成果流通システムの研究開発	内藤衛亮研究代表	
1140295	121.09107	知とは何か : 三つの対話	P.K.ファイヤアーベント著/村上陽一郎訳	
1331050	120.783516	画像数学入門 : 三角関数, フーリエ変換から装置まで	氏原真代 [ほか] 共著	2008/11/19
1671945	120.52836	CT super basic	市川勝弘編著	2015/12/25
1469169	120.52836	医療・生命・薬学英語	山口秀明編著/今井千寿 [ほか] 共著	2013/04/25
1463035	120.52836	ハッカーの手口 : ソーシャルからサイバー攻撃まで	岡嶋裕史著	2013/02/06
1401170	120.52836	新・胃X線撮影法ガイドライン	日本消化器がん検診学会胃がん検診精度管理委員会編集	2011/05/20
1244091	120.52836	好きになる分子生物学 : 分子からみた生命のスケッチ	萩原清文著	2008/10/07
1304592	120.52836	急性期脳梗塞画像診断実践ガイドライン	ASIST-Japan実践ガイドライン策定委員会編集	2007/11/16
1280152	120.52836	Multidimensional signal, image, and video processing and coding	John W. Woods	2006/11/17
927137	120.52836	风水探源	何晓昕編著/潘谷西, 郭湖生主編	2001/01/19
722225	120.52836	圍碁大觀	雁金凖一 [ほか] 著	1997/10/16
270139	120.52836	囲碁の民話学	大室幹雄著	1988/12/21
134315	120.52836	魔方陣	寺村周太郎著	1982/10/05
432474	120.52836	Groundwater	R. Allan Freeze, John A. Cherry	1979/11/26
1129518	120.52836	パターン認識と学習のアルゴリズム	上坂吉則, 尾関和彦著	
1637644	120.432976	Dr.鈴木の13カ条の原則で不明熱に絶対強くなる : ケースで身につく究極の診断プロセス	鈴木富雄著	2015/04/23
1437346	120.432976	完全言語の探求	ウンベルト・エーコ著/上村忠男, 廣石正和訳	2012/04/09
1420575	120.432976	生涯発達心理学とは何か : 理論と方法	無藤隆, やまだようこ責任編集	2011/09/08
1388550	120.432976	水の恵みを受けるまちづくり : 郡上八幡の水縁空間	渡部一二著	2010/11/10
1365539	120.432976	日本の近現代史をどう見るか	岩波新書編集部編	2010/04/23
1304522	120.432976	マイクロ波・ミリ波測定	小口文一, 太田正光共著	2007/05/17
1278899	120.432976	画像診断学	吉田次男著	2006/11/13
353317	120.432976	臨床のための神経機能解剖学	後藤文男, 天野隆弘著	2002/12/24
948786	120.432976	システム制御工学	加藤隆著	2000/12/04
332167	120.432976	久米邦武歴史著作集	大久保利謙 [ほか] 編/大久保利謙編	1991/11/19
1388913	120.432976	音声情報処理の基礎	斎藤収三, 中田和男共著	1984/03/02
355673	120.36947	MRIの適応と限界		1993/11/08
1662391	120.02975	精神科研修ハンドブック	岸本年史編著	2015/10/30
10204	120.02975	磁気測定	飯田修一[等]編	1974/02/13
1731018	119.97085	美術と社會	岩村透著	2017/06/20
1671408	119.97085	みるよむわかる精神医学入門	ニール・バートン著	2017/02/01
1445902	119.97085	半導体LSI技術	牧野博之, 益子洋治, 山本秀和著	2012/08/03
1343299	119.97085	眼でみる実践心臓リハビリテーション	安達仁編著	2009/04/24
1267034	119.97085	骨関節画像診断入門	クライド・A・ヘルムズ著/西岡康二 [ほか] 訳	2006/03/29
1005620	119.97085	Statistical methods for the analysis of biomedical data	Robert F. Woolson, William R. Clarke	2002/07/25
680128	119.97085	Great modern British plays	selected by J.W. Marriott/by Arnold Bennett & Edward Knoblock/by T.W. Robertson/by Sir Arthur Wing Pinero/by Henry Arthur Jones/by Sir William S. Gilbert/by Rudolf Besier/by Alfred Sutro/by Harold Brighouse/by St John Hankin/by Harold Chapin/by W. Somerset Maugham/by Clemence Dane/by C.K. Munro/by Ashley Dukes/by Reginald Berkeley/by Charles McEvoy/by Noel Coward/by John Galsworthy/by Sutton Vane	1996/12/19
647108	119.97085	骨関節画像診断入門 : 骨X線診断学の基礎	Clyde A.Helms [著]/西岡康二, 粟井和夫訳	1996/02/01
1316973	119.97085	画像処理 : その基礎から応用まで	尾崎弘〔ほか〕著	1983/11/17
161856	119.97085	有栖川宮略系圖		1977/11/25
1707555	119.418465	海鳥のモニタリング調査法	綿貫豊, 高橋晃周著/占部城太郎, 日浦勉, 辻和希編	2016/11/17
1700078	119.418465	JPTECガイドブック : Japan prehospital trauma evaluation and care : load and go : the right patient in the right time to the right place	JPTEC協議会編著	2016/08/26
1572362	119.418465	事例で解決!もう迷わない認知症診断	川畑信也著	2013/12/27
1348576	119.418465	法,疫学,市民社会 : 法政策における科学的手法の活用	サナ・ルー著/太田勝造 [ほか] 共訳	2009/08/25
976288	119.418465	女性の自己表現と文化	Yvonne Rainer [ほか著]/水田宗子責任編集	2001/09/11
954231	119.418465	心疾患の診断と手術	新井達太著	2001/01/31
273004	119.418465	ネオフィリア : 新しもの好きの生態学	ライアル・ワトソン著  内田美恵訳	1989/02/14
1384593	118.871155	Rによる画像表現とGUI操作	竹澤邦夫著	2010/11/24
1329980	118.871155	テクスチャマッピング	床井浩平著/床井浩平著	2008/11/10
798781	118.871155	心臓血管外科手術のための解剖学	小柳仁,黒澤博身編集	1998/06/17
281733	118.871155	フォトポリマーハンドブック	フォトポリマー懇話会編	1989/08/02
64330	118.871155	岩橋武夫講演集	岩橋武夫	1980/03/19
1436141	118.32883	Fanaroff and Martin's neonatal-perinatal medicine : diseases of the fetus and infant	[edited by] Richard J. Martin, Avroy A. Fanaroff, Michele C. Walsh	2012/03/16
1425550	118.32883	肝疾患レジデントマニュアル	柴田実, 八橋弘, 石川哲也編集	2011/11/18
1183631	118.32883	絵本でひろがる楽しい授業	中川素子編/文教大学絵本と教育を考える会著	2003/11/07
962074	118.32883	Principles of chest roentgenology : a programed text	Benjamin Felson, Aaron S. Weinstein and Harold B. Spitz	2001/03/16
707486	118.32883	The book of the Thousand nights and a night	translated from the Arabic by Sir R.F. Burton/reprinted from the original edition and edited by Leonard C. Smithers/illustrated by a series of seventy-one original illustrations reproduced from the original pictures in oils specially painted by Albert Letchford	1997/07/28
402674	118.32883	Spain in revolt : a history of the civil war in Spain in 1936 and a study of its social political and economic causes	by Harry Gannes and Theodore Repard	1982/01/21
461776	118.32883	Peru, 1890-1977 : growth and policy in an open economy	Rosemary Throp and Geoffrey Bertram	1981/01/07
513784	118.32883	A history of Spain and Portugal	Stanley G. Payne	1981/01/07
439548	118.32883	Interval mathematics : proceedings of the international symposium, Karlsruhe, West Germany, May 20-24, 1975	edited by K. Nickel	
1109831	118.32883	画像処理論	土井康弘, 安藤繁共著	
1607137	118.23689	放射線治療学	井上俊彦, 小川和彦, 小泉雅彦編	2014/08/08
1594701	118.23689	分光画像入門	伊東一良編著	2014/07/25
1478442	118.23689	疎水性効果 : ミセルと生体膜の形成	C.タンフォード著/妹尾学, 豊島喜則共訳	2013/07/18
1457813	118.23689	Improvement of disease resistance in rice by engineering MAMP-triggered immunity and antifungal activity	Yusuke Kouzai	2012/10/22
1408478	118.23689	理工系学生および技術者のための工学英語	菅原和士著	2011/07/13
1336193	118.23689	MATLABによるディジタル無線通信技術	神谷幸宏著	2009/03/04
1292929	118.23689	画像情報処理	鳥脇純一郎編著/長谷川純一, 清水昭伸, 平野靖共著/日本エム・イー学会編	2009/01/23
1268536	118.23689	最新食品学 : 総論・各論	渡辺忠雄, 榎本則行, 竜口和惠編	2006/05/18
787815	118.23689	自由からの逃走	エーリッヒ・フロム [著]/日高六郎譯	2000/12/05
939319	118.23689	画像処理応用システム : 基礎から応用まで	精密工学会画像応用技術専門委員会編	2000/10/18
674442	118.23689	アメリカ人に通じない英語 : 和製英語のルーツ	山田雅重著	1996/09/27
117262	118.23689	女帝エカテリーナ	アンリ・トロワイヤ[著]  工藤庸子訳	1982/02/05
13956	118.23689	中国文学史	吉川幸次郎述  黒川洋一編	1975/03/19
349506	118.23689	東海道五十三次 : 百二十五里・十三日の道中	岸井良衞著	
29788	118.23689	資源植物事典	柴田桂太編	
1612674	117.79144	画像史料論 : 世界史の読み方	吉田ゆり子, 八尾師誠, 千葉敏之編	2014/10/02
1489413	117.79144	上部消化管	藤城光弘編/渡辺守シリーズ総編集	2013/11/14
1311074	117.79144	墨子校注	吴毓江撰/任繼愈主編	2008/01/31
1177600	117.79144	HTML & XHTML : creating effective web pages	Chuck Musciano, Bill Kennedy著/原隆文訳	2003/12/16
997896	117.79144	「アメリカ」を超えたドル : 金融グローバリゼーションと通貨外交	田所昌幸著	2002/04/26
987121	117.79144	美術思想 : 緒論	田中豐藏 [著]	2002/01/30
951933	117.79144	テレビジョン技術史	テレビジョン技術史編集委員会編	2001/02/23
661819	117.79144	医療職・福祉職のためのがん終末期の症状コントロール : 公立一般病院の経験から	後明郁男, 佐藤健太郎編	1996/07/18
652884	117.79144	厚生省精神・神経疾患研究委託費治療抵抗性精神障害の成因、病態に関する研究研究報告書	北村俊則編	1996/02/14
371231	117.79144	墨子校注	呉毓江遺著/西南師範大學漢語言文獻研究所整理點校	1994/08/23
157056	117.79144	桃源の夢想 : 古代中国の反劇場都市	大室幹雄著	1985/06/03
30641	117.79144	統計学	川上理一  臼井竹次郎	1978/07/20
178724	117.79144	林羅山	堀勇雄	1976/03/22
1696331	117.258896	国宝聖徳太子及天台高僧像光学調査報告書 : 法華山一乗寺蔵	東京文化財研究所, 奈良国立博物館編	2017/04/25
1697299	117.258896	BUGSで学ぶ階層モデリング入門 : 個体群のベイズ解析	Marc Kéry, Michael Schaub著/飯島勇人 [ほか] 訳	2016/07/25
1624207	117.258896	地域包括ケアを支える : 医科歯科連携実践マニュアル	日本リハビリテーション病院・施設協会, 口腔リハビリテーション推進委員会編	2014/11/27
1573790	117.258896	Gems of theoretical computer science	Uwe Schöning, Randall Pruim	2014/01/27
1489863	117.258896	眼でみる実践心臓リハビリテーション	安達仁編著	2013/11/21
1399581	117.258896	ケータイ小説は文学か	石原千秋著	2011/01/28
1312114	117.258896	考える技術としての統計学 : 生活・ビジネス・投資に生かす	飯田泰之著	2008/03/19
1312695	117.258896	『印刷雑誌』とその時代 : 実況・印刷の近現代史	印刷学会出版部編集	2008/02/20
1304564	117.258896	メルクマニュアル	マーク・H・ビアーズ, ロバート・バーコウ英語版編集	2007/11/16
304012	117.258896	ウィトゲンシュタインと同性愛	ウィリアム・W. バートリー著/小河原誠訳	1990/11/02
433626	117.258896	Computer arithmetic in theory and practice	Ulrich W. Kulisch, Willard L. Miranker	1982/02/10
873922	117.258896	[徒然草]		1977/03/31
1645417	117.13854	レジデントのためのやさしイイ呼吸器教室 : ベストティーチャーに教わる全27章	長尾大志著	2015/07/01
1673836	116.731155	がん化学療法副作用対策ハンドブック : 副作用の予防・治療から, 抗がん剤の減量・休薬の基準, 外来での注意点まで	岡元るみ子, 佐々木常雄編	2016/01/22
1590500	116.731155	ゼッタイわかる心電図・心エコー図の読み方 : 医学生必携	一色高明, 杉村洋一著	2014/05/28
1474974	116.731155	関係性の教育倫理 : 教育哲学的考察	川久保学著	2013/06/17
1460012	116.731155	Survival analysis : a self-learning text	David G. Kleinbaum, Mitchel Klein	2012/12/25
1396728	116.731155	C#ルールブック	向山隆行 [ほか] 著	2011/02/08
1393292	116.731155	ナースとコメディカルのための小児科学	白木和夫, 高田哲編	2011/01/14
1297506	116.731155	債権総論	大江忠著/大江忠著	2007/02/15
354451	116.731155	イメージの図像学 : 反転する視線	木股知史 [著]	1993/10/22
303237	116.731155	中学生の心理と教育	長田雅喜編	1990/10/16
290669	116.731155	信号処理入門	佐藤幸男著	1990/02/13
245083	116.731155	文選	蕭統編  李善注	1987/07/17
306	116.731155	化学反応速度論	キース・J・レイドラー  高石哲男訳	1978/03/27
1131657	116.731155	腎臓・副腎・後腹膜	永井純編集/西岡清春監修	
1488830	116.27447	JavaScriptデザインパターン	Addy Osmani著/豊福剛, サイフォン合同会社訳	2013/11/07
1602250	116.20814	脳血管内治療トラブルシューティング	吉村紳一編著	2015/07/23
1475727	116.20814	病院で使えるイラスト英単語	奥裕美, 朝澤恭子著	2013/06/28
1426623	116.20814	病理検査学実習書	吾妻美子, 佐藤健次編	2011/12/02
982686	116.20814	Mathematical methods in image reconstruction	Frank Natterer, Frank Wübbeling	2003/06/25
372577	116.20814	陽子線治療施設の開発研究		1994/10/31
612086	116.20814	Minimax theory of image reconstruction	A.P. Korostelev, A.B. Tsybakov	1993/06/21
1073169	116.20814	Image reconstruction from incomplete observations	editor, Thomas S. Huang/editor, Thomas S. Huang	1989/06/14
1294454	116.20814	Image restoration and reconstruction	R.H.T. Bates and M.J. McDonnell	1988/06/03
1137450	116.20814	初等数論講義	A. ベイカ-著/片山孝次訳	
1571168	116.11946	異国を楽しむ	池内紀著	2013/11/27
1371413	116.11946	Essential OpenCV Programming : with Visual C++ 2008	谷尻豊寿著	2010/05/12
673409	116.11946	カラーアトラス尿検査		1996/09/20
485822	116.11946	Quantum theory of finite systems	Jean-Paul Blaizot and Georges Ripka	1986/06/17
1690018	115.6898	iOS hacker's handbook	Charlie Miller ... [et al.]	2016/06/03
1459779	115.6898	脳腫瘍	青笹克之総編集/中里洋一専門編集/青笹克之総編集	2012/12/20
937766	115.6898	日本人体解剖学	金子丑之助原著/金子勝治, 穐田真澄改訂	2011/07/22
1362268	115.6898	雷の科学	高橋劭著	2010/01/15
1358526	115.6898	呼吸	高橋仁美, 佐藤一洋編著	2009/12/04
1298381	115.6898	イメージとアート表現による自己探求	神田久男著	2008/02/28
734079	115.6898	存在と意味	廣松渉著/廣松渉著	1997/10/29
684959	115.6898	Chemical ecology of insects	edited by William J. Bell and Ring T. Cardé	1996/12/24
1035111	115.6898	統計学用語辞典	Maurice G.Kendall,William R.Buckland〔著〕/千葉大学統計グループ訳	1988/06/03
315889	115.6898	臨床に役立つ生体の観察 : 体表解剖と局所解剖	星野一正著	1985/11/16
68341	115.6898	解剖学	小川鼎三  山田平彌	
676776	115.6898	コラボレーションとコミュニケーション	松下温, 岡田謙一編著/松下温 [ほか] 編集委員	
1718197	115.176056	極論で語る睡眠医学	河合真著	2017/02/16
1700556	115.176056	脳神経外科レジデントマニュアル	若林俊彦監修/夏目敦至, 泉孝嗣編集	2016/09/02
1643110	115.176056	頭部・頸部	トルステン B.メーラー, エミール レイフ著/小久保宇訳/Torsten B. Moeller, Emil Reif著	2015/06/05
1637593	115.176056	現代医学概論	柳澤信夫著	2015/04/23
1426928	115.176056	医学略語辞典	医学略語編集委員会編	2011/12/09
1422561	115.176056	先見情報を利用したPET画像再構成に関する研究	小林哲哉 [著]	2011/10/03
996504	115.176056	誘導結合プラズマ質量分析法	Akbar Montaser編	2002/03/13
878303	115.176056	気管支鏡カラーアトラス	小野良祐著	1999/09/17
648423	115.176056	Linguistic disorders and pathologies : an international handbook	edited by Gerhard Blanken ... [et al.]	1996/01/19
354704	115.176056	産業用計算機トモグラフィの画像再構成方法の研究		1993/10/06
181183	115.176056	沖縄の社会組織と世界観	渡辺欣雄著	1985/05/09
184383	115.176056	プラスチックス・エージ・エンサイクロペディア		
1465061	114.66685	絵でわかるスーパーコンピュータ	姫野龍太郎著	2013/03/15
1411626	114.66685	イラストレイテッド外科手術 : 膜の解剖からみた術式のポイント	篠原尚, 水野惠文, 牧野尚彦著	2011/09/07
1383038	114.66685	よくわかる最新システム開発者のための要求定義の基本と仕組み : システムの品質を決める最上流工程	佐川博樹著	2010/10/08
1296070	114.66685	臨床薬物動態学 : 薬物治療の適正化のために	緒方宏泰編著/増原慶壮 [ほか] 著	2007/07/05
934939	114.66685	環日本海地域社会の変容 : 「満蒙」・「間島」と「裏日本」	芳井研一 [著]	2000/10/04
883184	114.66685	気管支鏡治療カラーアトラス	Sergio Cavaliere, John F.Beami [著]/宮澤輝臣訳	1999/11/04
849590	114.66685	The theory of algebraic number fields	David Hilbert/translated from the Germany by Iain T. Adamson/with an introduction by Franz Lemmermeyer and Norbert Schappacher	1999/05/12
386751	114.66685	マックス・ウェーバー : 自由主義とモダニズム	R・J・ホールトン, B・S・ターナー [著]/小口信吉, 井上博二, 泉田渡訳	1995/08/04
318496	114.66685	分散システム : コンセンプトとデザイン	George F. Coulouris, Jean Dollimore著/水野忠則監訳	1992/10/26
330041	114.66685	岩屑流の流下に伴う谷底の侵食について		1991/07/15
1075987	114.66685	The Relational model for database management : version 2	E.F. Codd	1990/10/27
499625	114.66685	Development in judging moral issues	James R. Rest	1985/06/03
18339	114.66685	ウェーバー	出口勇蔵編	1981/02/14
1134168	114.66685	ドイツ後期市民社会における知の選択と伝播		
1222633	114.5374	音声・画像・通信	池原雅章, 島村徹也, 真田幸俊共著	2005/02/24
1580203	114.38336	三次元ビジョン入門	月刊画像ラボ編集部編集	2014/01/29
1188846	114.38336	図解・入門テクノビジネス・ストラテジー	張輝著	2003/11/05
895309	114.38336	ウェーブレット画像解析	新島耕一著	2000/01/17
305090	114.38336	三次元画像計測	井口征士, 佐藤宏介共著	1996/02/07
286094	114.38336	図説都市の世界史	レオナルド・ベネーヴォロ著/佐野敬彦, 林寛治訳	1989/12/22
286095	114.38336	図説都市の世界史	レオナルド・ベネーヴォロ著/佐野敬彦, 林寛治訳	1989/12/22
1016960	114.38336	古代	レオナルド・ベネーヴォロ著/佐野敬彦,林寛治訳	1984/09/03
1016961	114.38336	中世	レオナルド・ベネーヴォロ著/佐野敬彦,林寛治訳	1984/09/03
1016963	114.38336	近代	レオナルド・ベネーヴォロ著/佐野敬彦,林寛治訳	1984/09/03
1717389	114.162125	眼形成手術 : 眼瞼から涙器まで	高比良雅之, 後藤浩編/吉村長久 [ほか] 編集	2017/02/08
1276124	114.162125	糖尿病治療ガイド	日本糖尿病学会編	2016/09/02
1478409	114.162125	画像認識のはなし	木内雄二著	2013/07/18
1440684	114.162125	Survival analysis : a self-learning text	David G. Kleinbaum, Mitchel Klein	2012/05/18
1264874	114.162125	最新リハビリテーション医学	石神重信 [ほか] 編集	2006/03/24
943507	114.162125	応用微生物概論	井上真由美著	2001/01/12
946594	114.162125	ブラジル文学事典	田所清克, 伊藤奈希砂編著	2000/12/01
658990	114.162125	The complete C++ primer	Keith Weiskamp, Bryan Flamig	1996/07/24
1384637	114.162125	脳・神経系のMRI診断 : 基礎と臨床	高倉公朋編集	1992/01/24
277216	114.162125	画像認識入門 : 形を認識する事始め	森俊二著	1989/05/09
1034390	114.162125	ぼくらの囲碁教室	石田芳夫著	1988/12/06
1114925	114.162125	確率モデル	原田雅顕著	1980/02/15
446252	114.162125	Kent's mechanical engineers' handbook : in two volumes	prepared by a staff of specialists/J. Kenneth Salisbury, ed	1977/12/20
4999	114.162125	人体と放射線	江藤秀雄	1975/03/19
1627472	114.097824	画像処理	大町真一郎 [ほか] 著	2015/01/16
1294951	114.097824	MATLABによる画像&映像信号処理 : ツールを使った実践的アプリケーション開発	村松正吾著	2007/06/13
1399465	114.07655	電子書籍の時代は本当に来るのか	歌田明弘著	2016/02/16
1263743	114.07655	関節を動かし骨や筋を確かめよう	竹内修二著/竹内修二著	2006/02/08
1247823	114.07655	リアルタイム組込みOS基礎講座	Qing Li, Caroline Yao著/宇野みれ訳	2005/12/08
1490021	113.66183	精神科面接マニュアル	ダニエル J.カラット著/張賢徳, 池田健, 近藤伸介訳	2013/11/27
1439528	113.66183	結核診療ガイドライン	日本結核病学会編	2012/05/28
1188966	113.66183	微分方程式と変分法 : 微分積分で見えるいろいろな現象	高桑昇一郎著	2010/02/10
867859	113.66183	The Radon transform	Sigurdur Helgason	1999/08/16
747099	113.66183	さえずりマシーン : 言語論	ニール・スミス著/片山嘉雄 [ほか] 訳	1997/11/07
300347	113.66183	中国石窟雲岡石窟	雲岡石窟文物保管所編	1990/07/13
305887	113.66183	日本人体解剖学	金子丑之助著	1990/03/05
146713	113.66183	物理学の論理と方法 : 古典力学から素粒子論まで	菅野礼司著	1984/06/16
190639	113.66183	心不全	町井潔編	1979/10/11
265904	113.66183	仏教要語の基礎知識	水野弘元著	1976/01/23
1025201	113.66183	囲碁入門	杉内雅男著	
1739948	113.16591	現代フランスを生きるジプシー : 旅に住まうマヌーシュと共同性の人類学	左地亮子著	2017/09/27
1734268	113.16591	東部ユーラシアのソグド人 : ソグド人漢文墓誌の研究	福島恵著	2017/08/10
1734276	113.16591	宋代南海貿易史の研究	土肥祐子著	2017/08/10
1729163	113.16591	科学への入門レファレンスブック	日外アソシエーツ株式会社編集	2017/07/21
1734252	113.16591	「工芸」と「美術」のあいだ : 明治中期の京都の産業美術	平光睦子著	2017/07/21
1734257	113.16591	「日本語を話す私」と自分らしさ : 韓国人留学生のライフストーリー	中山亜紀子著	2017/07/21
1734136	113.16591	個の力がUPする野手実戦メソッド	仁志敏久監修	2017/07/12
1734144	113.16591	構成学のデザイントレーニング : デザインに活かす造形力	三井秀樹, 三井直樹著	2017/07/12
1734152	113.16591	国税通則法の理論と実務	品川芳宣著	2017/07/12
1734161	113.16591	行政訴訟	小早川光郎, 青栁馨編著/小早川光郎, 青栁馨編著	2017/07/12
1734164	113.16591	学校図書館のアイデア&テクニック : 来館待ってます!手軽にトライ	秋田倫子著	2017/07/12
1734293	113.16591	戦時戦後東アジア諸地域の激動と“社会像" : シンポジウム	中国基層社会史研究会編	2017/07/11
1734294	113.16591	英語でプレゼン・スピーチ15の法則 : 一流ビジネスパーソンが無意識にやっている : 25のスライドタイプで鍛える!	愛場吉子著	2017/07/10
1734321	113.16591	教養としての「世界史」の読み方	本村凌二著	2017/07/10
1454787	113.16591	スポーツ環境専門部会活動報告書	日本オリンピック委員会スポーツ環境専門部会編集	2017/07/04
1594775	113.16591	국역『清季中日韓關係史料』	김형종 [ほか] 역	2017/07/04
1375290	113.16591	史跡松前氏城跡福山城跡 : 発掘調査報告書		2017/07/04
918907	113.16591	近畿大学文芸学部芸術学科造形美術専攻卒業制作展 : 書・水墨 陶芸 絵画 染織		2017/07/04
1734132	113.16591	全球价值链、经济増长与碳排放	薛进军 [ほか]编著	2017/07/04
1734151	113.16591	史跡松前氏城跡福山城跡保存活用計画書 : 平成28年度策定		2017/07/04
1734196	113.16591	Kenpoku art 2016 茨城県北芸術祭	南條史生, 茨城県北芸術祭実行委員会監修	2017/07/04
1734315	113.16591	商標権の実証分析 : イノベーション指標としての利用可能性と企業成果への効果	中村健太 [著]/Kenta Nakamura	2017/06/27
1704183	113.16591	抗菌薬虎の巻	坂野昌志, 片山歳也, 望月敬浩著	2016/10/06
1606199	113.16591	100年先まで伝える!原発事故の真実	朝日新聞特別報道部著/朝日新聞特別報道部著	2014/08/19
1479266	113.16591	言語と時間 : ギヨーム言語論におけるtemps	前田豊子著	2013/08/07
1425567	113.16591	わかる!胸部画像診断の要点	ミヒャエル ガランスキ, 他著/高橋雅士訳	2011/11/18
1410816	113.16591	学生のためのPHP言語 : 基礎からウェブシステムまで	山本昌弘著	2011/08/31
1393334	113.16591	NANDA-NIC-NOCの理解 : 看護記録の電子カルテ化に向けて	黒田裕子著	2011/01/14
1379297	113.16591	日本のガット加入問題 : 《レジーム理論》の分析視角による事例研究	赤根谷達雄著	2010/08/18
1343274	113.16591	発達障害児の医療・療育・教育	松本昭子, 土橋圭子編集	2009/05/12
1327311	113.16591	電気エネルギー工学概論	西嶋喜代人, 末廣純也著	2008/10/10
1330279	113.16591	古代日本の支配と文化	奈良女子大学21世紀COEプログラム古代日本形成の特質解明の研究教育拠点編集	2008/06/30
730675	113.16591	ゲーデルの不完全性定理	レイモンド・スマリヤン [著]/高橋昌一郎訳	2008/03/19
1279338	113.16591	artificial heart : ino-chi・kimo-chi・kata-chi	川崎和男編集	2007/03/09
1288788	113.16591	NANDA-NIC-NOCの理解 : 看護記録の電子カルテ化に向けて	黒田裕子著	2006/12/15
1265130	113.16591	発生学	藤本十四秋, 受島敦美著	2006/03/24
1236265	113.16591	呼吸器内科必修マニュアル : 診察・診断から治療まで, ローテート中にマスターすべき診療の基本が確実に身につく	樫山鉄矢編集	2005/09/06
1172374	113.16591	International Congress of Mathematicians : Cambridge, Massachusetts, U.S.A. 1950 Conference in topology	committee Hassler Whitney et	2003/07/16
367895	113.16591	画像計測	土屋裕著/テレビジョン学会編	1994/07/12
296495	113.16591	淮南鴻烈集解	劉文典撰	1990/05/21
295397	113.16591	驚異のチタバリ : 世紀の新材料・新技術	村田製作所編	1990/03/29
1128465	113.16591	驚異のチタバリ : 世紀の新材料・新技術	村田製作所編	1990/03/13
150265	113.16591	莊子集釋	郭慶藩輯	1984/02/13
1111602	113.16591	画像認識論	長尾真著	1983/10/01
106580	113.16591	金属の疲労と破壊の防止	石橋正著	1981/02/06
105530	113.16591	工業英語便覧	岡地栄編著	1981/01/22
37390	113.16591	虚血と細胞障害 : 活性酸素,フリーラジカル		1980/05/19
1115447	113.16591	画像データベース	坂内正夫, 大沢裕共著	
1734266	112.18692	チンギス・カンの戒め : モンゴル草原と地球環境問題	白石典之編	2017/08/10
1734251	112.18692	デザインってなんだろ?	松田行正著	2017/07/21
1734135	112.18692	人生は満たされつつある建築で溢れている	鳴海雅人著	2017/07/12
1734286	112.18692	デザイナーのアイデア戦略 : 発想を生み出すデザインのスケッチ実例集	MdN書籍編集部編	2017/07/10
1693021	112.18692	流体の力学	須藤浩三, 長谷川富市, 白樫正高共著	2016/06/28
1669269	112.18692	書籍になったweb小説・ケータイ小説3000冊	日外アソシエーツ株式会社編集/日外アソシエーツ編集	2015/12/11
1654605	112.18692	頭頸部・顔面疾患 : 頭頸部再建/顔面神経麻痺/眼瞼下垂症	日本形成外科学会, 日本創傷外科学会, 日本頭蓋顎顔面外科学会編	2015/08/20
1591298	112.18692	胸部X線写真ベスト・テクニック : 肺を立体でみる	齋田幸久著	2014/06/06
1462317	112.18692	進化医学 : 人への進化が生んだ疾患	井村裕夫著	2013/02/01
1426155	112.18692	泌尿器科・病理・放射線科腎癌取扱い規約	日本泌尿器科学会, 日本病理学会, 日本医学放射線学会編	2011/12/02
1422572	112.18692	再構成可能集積回路を用いた高速パターン認識システムの研究	川合浩之 [著]	2011/10/03
1408835	112.18692	東日本大震災 : 報道写真全記録2011.3.11-4.11	朝日新聞社, 朝日新聞出版著	2011/07/20
1391471	112.18692	醫學綱目 40卷目録1卷	(明)樓英 [撰]/(明)曹灼 [校]/(明)邵弁 [撰]	2010/12/03
1312193	112.18692	眼瞼下垂症手術 : 眼瞼学	栗橋克昭著	2008/02/12
1281641	112.18692	痛快化学史	アーサー・グリーンバーグ著/渡辺正, 久村典子訳	2007/02/15
1238118	112.18692	画像認識システム学	大崎紘一 [ほか] 著	2006/01/17
1165659	112.18692	看護・医学事典	中西睦子, 大石実編集	2003/11/21
1170231	112.18692	臨床化学検査学	浦山修 [ほか] 著	2003/03/14
889660	112.18692	金属の疲労と破壊 : 破面観察と破損解析	Charlie R.Brooks, Ashok Choudhury著/加納誠, 菊池正紀, 町田賢司訳	2002/02/13
960382	112.18692	病気の社会史 : 文明に探る病因	立川昭二著	2001/04/20
277622	112.18692	組み合わせゲームの裏表	山崎洋平著	1989/11/27
236631	112.18692	イオン源工学	石川順三著	1987/02/09
1079565	112.18692	ウェーバー	安藤英治 [ほか] 訳/務台理作 [ほか] 責任編集	1981/03/28
1720238	112.10428	心電図のはじめかた	杉山裕章著	2017/03/24
1574729	112.10428	肥満症の総合的治療ガイド	斎藤康 [ほか] 監修/日本肥満症治療学会治療ガイドライン委員会編集	2014/01/10
1263035	112.10428	生涯発達論 : 人間発達の理論と概念	守屋國光著	2006/03/07
1203313	112.10428	遺伝カウンセリングマニュアル	新川詔夫監修 : 福嶋義光編集	2004/06/14
280952	112.10428	よくわかる微分積分	有馬哲, 石村貞夫著	1998/03/31
340904	112.10428	母性心理学	花沢成一著	1992/11/02
1275268	112.10428	機器分析	田中誠之, 飯田芳男著	1980/02/21
265359	112.10428	岩波講座現代物理学		
1282280	112.04924	ディジタル画像処理 : digital image processing	ディジタル画像処理編集委員会監修	2006/12/07
1734313	111.754814	中国企業の対外M&Aとイノベーション活動の実態 : 特許データを用いた実証分析	袁媛 [著]/Yuan Yuan	2017/06/27
1327286	111.754814	新人工知能の基礎知識	太原育夫著	2008/10/08
1302656	111.754814	日本建築史図集	日本建築学会編	2007/11/06
1204269	111.754814	わかりやすいOPアンプ入門	相良岩男著	2004/06/25
1736798	111.22472	都市のフードデザート問題 : ソーシャル・キャピタルの低下が招く街なかの「食の砂漠」	岩間信之編著	2017/08/23
1734265	111.22472	中国の国家体制をどうみるか : 伝統と近代	渡辺信一郎, 西村成雄編	2017/08/10
1734274	111.22472	対立と共存の日中関係史 : 共和国としての中国	中村元哉著	2017/08/10
687242	111.22472	日本塩業の研究	日本塩業研究会編	2017/07/11
1734318	111.22472	EUにおける統一知的財産権に関する研究 : 国際私法の観点から	山口敦子 [著]/Atsuko Yamaguchi	2017/06/27
1704297	111.22472	スパースモデリング : l1/l0ノルム最小化の基礎理論と画像処理への応用	Michael Elad著/玉木徹訳	2016/10/13
1696937	111.22472	スターティングGo言語	松尾愛賀著	2016/07/25
1637575	111.22472	神経筋の検査と症例診断	秋口一郎, 岡伸幸, 中野智編著	2015/04/23
1607883	111.22472	ベーシック生物学	武村政春著	2014/08/27
1437302	111.22472	医学英語活用辞典	Michael & Ingrid Friedbichler編著/J. Patrick Barron総監訳/Raoul Breugelmans, 篠塚規監訳	2012/04/25
1428841	111.22472	よくわかるリンパ浮腫のすべて : 解剖、生理から保存的治療、外科的治療まで	光嶋勲編著	2012/01/06
1410214	111.22472	分子遺伝学実験法 : 遺伝子DNAの構造解析	小関治男, 志村令郎責任編集	2011/08/24
1400129	111.22472	循環	三浦稚郁子編集	2011/05/10
1358715	111.22472	古代日本人・心の宇宙/日本人のこころ	中西進著/中西進著	2009/12/07
1352786	111.22472	独習Excelで解く音のスペクトル解析 : デジタル音楽・デジタルカメラの写真・CTやMRI画像にも役立つ基礎知識	佐々木隆幸著	2009/10/06
1342948	111.22472	キーワードで見るマルチメディアな風景 : 想像力がパワーを持つ時代	北川高嗣著	2009/03/27
1260820	111.22472	画像工学 : 画像のエレクトロニクス	南敏, 中村納共著/テレビジョン学会編	2008/01/23
1295096	111.22472	数理生物学 : 個体群動態の数理モデリング入門	瀬野裕美著	2007/06/27
1270923	111.22472	基礎力が身につく建築環境工学	三浦昌生著	2007/01/25
1208414	111.22472	整形外科MRI診断	越智隆弘, 菊地臣一編集	2004/08/04
1103485	111.22472	JavaScript	David Flanagan著/安藤進, 垰井正雄訳	2001/02/09
755197	111.22472	リーディングス サプライヤー・システム : 新しい企業間関係を創る	藤本隆宏, 西口敏宏, 伊藤秀史編	1999/12/24
883504	111.22472	移動論	野沢啓著	1999/09/22
877383	111.22472	生化学・分子生物学	William H.Elliott, Daphne C.Elliott [著]/清水孝雄, 工藤一郎訳	1999/08/06
863258	111.22472	末梢神経絞扼障害 : しびれと痛み	廣谷速人著	1999/06/25
289202	111.22472	流体の力学	中山泰喜著	1990/01/26
278044	111.22472	移動論	小林清志, 飯田嘉宏著	1989/06/12
556243	111.22472	Silicon, chemical etching	editor, J. Grabmaier/with contributions by R. B. Heimann ... [et al.]	1988/03/10
106327	111.22472	移動論	三神尚著	1983/02/22
140715	111.22472	電気磁気学	河野照哉著	1983/02/16
526486	111.22472	Computer image processing and recognition	Ernest L. Hall	1980/11/18
27159	111.22472	物質移動論	D.B.Spalding  藤縄勝彦訳	
10232	111.22472	移動論	三神尚	
1734158	110.2789	コンメンタール会社計算規則・商法施行規則	弥永真生著	2017/07/12
1294921	110.2789	JIDA design museum selection	[日本インダストリアルデザイナー協会デザインミュージアム委員会編]	2017/07/04
1734248	110.2789	2074、夢の世界	八谷和彦 [ほか] 編/吉香訳	2017/07/04
1304538	110.2789	スピノザーナ : スピノザ協会年報		2017/01/17
1597580	110.2789	高頻度! 重要英単語1400	晴山陽一著	2014/03/11
1427657	110.2789	ガロア偉大なる曖昧さの理論	梅村浩著	2011/12/19
1425883	110.2789	心不全の基礎知識100 : 心不全治療のためにあなたにできること100の可能性	佐藤幸人著	2011/11/25
1408234	110.2789	拡散MRIの基礎と応用	今江禄一, 関野正樹, 篠原広行著	2011/07/08
1381470	110.2789	金属材料の加工と組織	森永正彦, 古原忠, 戸田裕之編	2010/09/15
1336083	110.2789	わかりやすい病理学	恒吉正澄, 豊島里志, 高橋睦夫編集	2009/01/16
1321088	110.2789	Unix/Linuxプログラミング理論と実践	Bruce Molay著/長尾高弘訳	2008/11/19
1329408	110.2789	Archives and the digital library	William E. Landis, Robin L. Chandler, editors	2008/11/10
1280179	110.2789	眼瞼・義眼床の再建 : 臨床例アトラス	小川豊著	2006/11/24
1198967	110.2789	薬学生・薬剤師のための知っておきたい生薬100 : 含漢方処方	日本薬学会編	2004/05/13
1006797	110.2789	我が人生「日本点字図書館」	本間一夫 [著]	2002/07/08
986497	110.2789	子どもの読みの習得過程についての発達的・実験的研究 : 平成4年度科研費(一般B)研究成果報告書	天野清/天野清	2001/11/16
926169	110.2789	入門数値解析	加川幸雄, 霜山竜一著	2000/08/18
1109776	110.2789	コンピュータ画像処理入門	日本工業技術センター編	1990/02/24
276004	110.2789	統計学用語辞典	Maurice G. Kendall, William R. Buckland [著]/千葉大学統計グループ訳	1988/01/11
1031017	110.2789	せかいのパン ちきゅうのパン	かこさとし文/栗原徹絵	1987/11/06
1667030	110.199036	アロマセラピー入門 : 日々の看護に生かすホリスティックアプローチ	今西二郎, 荒川唱子編集	2015/11/30
1445375	110.199036	村上隆完全読本 : 美術手帖全記事1992-2012	村上隆著/美術手帖編	2012/07/25
1349161	110.199036	みんなの都市計画	脇田祥尚著	2009/08/17
1307512	110.199036	エイジング心理学 : 老いについての理解と支援	谷口幸一, 佐藤眞一編著	2007/12/26
1282493	110.199036	安全神話崩壊のパラドックス : 治安の法社会学	河合幹雄著	2006/12/08
984653	110.199036	標準呼吸器病学	泉孝英編集	2006/11/30
1112495	110.199036	エレクトロニクスの開拓者たち : 電気通信を中心とした科学技術史	水島宜彦著/電子通信学会編	1988/08/05
106312	110.199036	フーリエ結像論	小瀬輝次著	1981/02/05
1207128	110.19231	MATLAB入門 : 「信号処理」「画像処理」のための	高井信勝著	2011/08/29
1734139	109.349014	時がつくる建築 : リノベーションの西洋建築史	加藤耕一著	2017/07/12
1709557	109.349014	ネッター解剖学アトラス	Frank H. Netter著/相磯貞和訳	2016/12/07
1378689	109.349014	標準外科学	加藤治文, 畠山勝義, 北野正剛編集	2011/07/22
1313749	109.349014	実践映像信号処理 : C言語を使って体感する	杉山賢二著	2008/03/05
1276231	109.349014	よくわかる最新電子デバイスの基本と仕組み : 組み込みシステムにおけるCPUと基本デバイス : 組み込みハードウェアの常識	藤広哲也著	2006/10/02
1193932	109.349014	図解脳循環障害と病理	緒方絢, 由谷親夫監修	2004/02/13
1159582	109.349014	心臓血管病理アトラス	由谷親夫著	2002/12/24
642254	109.349014	RADON変換とその逆問題の研究	橋本雄幸 [著]	1995/09/07
365964	109.349014	音声画像工学	中田和男, 南敏著	1989/11/21
495974	109.349014	Pattern recognition principles	Julius T. Tou, Rafael C. Gonzalez	1980/02/05
213295	109.349014	航空流体力学	プラントル  ティチェンス  新羅一郎[等]訳	1976/08/06
534130	109.349014	Mathematical methods of statistics	by Harald Cramer	
1694635	109.24435	はじめての画像処理技術	岡崎彰夫著	2016/07/14
1317558	109.24435	コンピュータのしくみを理解するための10章 : コンピュータはどのように動くのか : ディジタル回路からアルゴリズムまでのステップ	馬場敬信著	2008/05/30
1163415	109.24435	画像処理の基礎	藤岡弘, 中前幸治共著	2003/01/09
1440460	108.43468	基礎電気回路	仁田旦三編著	2012/06/05
1432600	108.43468	アナログ電子回路	高木茂孝編著	2012/02/14
1425342	108.43468	X線像で診る下肢	大谷俊郎編集	2011/11/18
1366419	108.43468	関戸本古今集	伝藤原行成筆	2010/02/10
769162	108.43468	Antenna theory and design	Warren L. Stutzman, Gary A. Thiele	1998/06/08
683686	108.43468	確率モデルって何だろう : 複雑系科学への挑戦	今野紀雄著	1996/11/12
629023	108.43468	Quantum optics	D.F. Walls, G.J. Milburn	1995/08/09
355357	108.43468	東方學報	東方文化研究所編輯	1993/03/23
244973	108.43468	数理物理に現われる偏微分方程式	藤田宏[ほか]著	1988/06/03
241605	108.43468	全国市区町村町丁字別人口調	教育社編	1987/04/23
56214	108.43468	レオロジーの基礎理論	M.ライナー  山田嘉昭  柳澤延房訳	1979/12/08
46171	108.43468	コンピュータサイエンスのための組合せ構造とグラフ理論入門	C.L.リュー  成嶋弘  秋山仁訳	1979/03/10
123330	108.43468	グラフ理論と社会構造 : 社会行動の数理解析	クロード・フラマン著  山本国雄訳	1975/03/29
534247	108.43468	Foundations of global non-linear analysis	Richard S. Palais	
216241	108.43468	グラフ理論と社会構造	クロード・フラマン  山本国雄訳	
1458758	108.357475	フリーソフトを用いた衛星画像解析入門 : 世界の自然と災害事例で学ぶ	田中邦一, 山本哲司, 磯部邦昭著	2012/12/26
1380928	108.357475	学力低下論争	市川伸一著	2010/12/17
1288531	108.357475	神経症候学	平山惠造著	2010/12/10
1377985	108.357475	コミュニティ・マネージメント : ドイツの地域再生戦略	室田昌子著	2010/07/27
1334577	108.357475	関節機能解剖学に基づく整形外科運動療法ナビゲーション	整形外科リハビリテーション学会編集	2009/02/20
1188405	108.357475	システム制御工学	寺嶋一彦編著/片山登揚 [ほか] 著	2003/11/27
614885	108.357475	A course in computational algebraic number theory	Henri Cohen	1993/10/12
1741089	107.53552	宇宙ロケット工学入門	宮澤政文著	2017/10/12
863978	107.53552	市川市内遺跡発掘調査報告		2016/08/24
1461694	107.53552	やさしい保健統計学	縣俊彦著	2013/01/24
1428971	107.53552	医療事故ケースファイル : 医師の視点で読み解く	福山正紀著	2012/01/06
1360835	107.53552	わかる!骨軟部画像診断の要点	Maximilian Reiser, Andrea Baur-Melnyk, Christian Glaser著/杉本英治訳	2010/01/08
1331818	107.53552	化学工学	川崎順二郎 [ほか] 著	2008/11/26
1203859	107.53552	医療と裁判 : 弁護士として、同伴者として	石川寛俊著	2004/06/25
844530	107.53552	Matrix differential calculus with applications in statistics and econometrics	Jan R. Magnus and Heinz Neudecker	2003/07/11
340289	107.53552	医用画像処理	英保茂著/システム制御情報学会編	1992/10/19
1376086	107.53552	医用画像処理	的崎健, 周藤安造共著	1986/10/04
1138771	107.53552	浦安市立図書館設置経過資料集	浦安市立図書館 [編]	1985/02/05
111846	107.53552	化学熱力学入門	Leonard K.Nash著  北原文雄訳	1981/09/24
504961	107.53552	Ambassades memorables de la Compagnie des Indes Orientales des provinces unies, vers les empereurs du Japon	[Arnoldus Montanus]	1980/02/25
