1345618	1.5183586077794111	442	130.36427	初めてのPython	Mark Lutz著/夏目大訳	2009/12/09
1469414	1.2659000762091783	227	130.36427	パーフェクトPython	Pythonサポーターズ著	2013/05/08
1223242	1.2212794985363	189	130.36427	初めてのPython	Mark Lutz, David Ascher著/夏目大訳	2005/03/02
1347740	1.166110283491076	245	126.134605	みんなのPython : Object Oriented‐Lightweight Language Python	柴田淳著	2009/07/22
1300403	1.1637424378528516	140	130.36427	Pythonクックブック	Alex Martelli, Anna Martelli Ravenscroft, David Ascher著/鴨澤眞夫 [ほか] 訳	2007/09/28
1458061	1.162587606306375	242	126.134605	みんなのPython : Object Oriented-Lightweight Language Python	柴田淳著	2012/11/28
1697643	1.1520001805705153	130	130.36427	基礎Python	大津真著	2016/07/28
1378431	1.1414321490164125	121	130.36427	Pythonチュートリアル	グイド・ファン・ロッサム著/鴨澤眞夫訳	2010/08/03
1358202	1.1191218601799733	102	130.36427	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
1697030	1.0956373456153006	82	130.36427	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2016/07/25
701224	1.0956373456153006	82	130.36427	Programming Python	by Mark Lutz	1997/05/19
1345636	1.0862435397894314	74	130.36427	Django×Python	露木誠著	2009/06/23
1749067	1.0040477388130766	4	130.36427	学生のためのPython	本郷健, 松田晃一著	2017/11/29
1731054	0.9582723295937216	68	126.134605	みんなのPython : lightweight language Python definitive guide	柴田淳著	2017/08/31
1695093	0.9242197834749459	39	126.134605	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
1302822	0.9083872421150101	174	120.0362	Pythonプログラミング入門	柴田文彦著	2007/11/07
1679493	0.8672893416268327	139	120.0362	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1626468	0.8614182129856645	134	120.0362	Python文法詳解	石本敦夫著	2014/12/18
1689344	0.8332367955080571	110	120.0362	Pythonによるwebスクレイピング	ライアン・ミッチェル著/黒川利明訳	2016/11/24
1646696	0.8085780552151507	89	120.0362	Pythonプロフェッショナルプログラミング	ビープラウド著	2015/07/02
1382643	0.781570863465777	66	120.0362	エキスパートPythonプログラミング	Tarek Ziadé著/稲田直哉 [ほか] 訳	2010/10/05
1681373	0.7475183173470014	37	120.0362	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1693449	0.735776060064665	27	120.0362	ハイパフォーマンスPython	Micha Gorelick, Ian Ozsvald著/相川愛三訳	2016/07/07
1211141	0.7334276086081977	25	120.0362	Pythonクイックリファレンス	Alex Martelli著 : クイープ訳	2004/09/10
1091361	0.7158142226846931	10	120.0362	Python's party	Brian Wildsmith	1981/03/28
1638995	0.6799452371322031	194	111.22448	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
1718156	0.5472577298418018	81	111.22448	Pythonによる機械学習入門	システム計画研究所編	2017/09/13
1668309	0.5437350526571008	78	111.22448	Pythonで始めるプログラミング入門	大和田勇人, 金盛克俊共著	2017/09/07
1382427	0.5282332083798205	250	103.618004	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
983185	0.5261216667335962	63	111.22448	Pythonで学ぶプログラム作法	アラン・ゴールド著/松葉素子訳	2001/11/05
1700946	0.5061598293536244	46	111.22448	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1629348	0.4826753147889515	26	111.22448	Python基础教程	(挪)Magnus Lie Hetland著/司维, 曾军崴, 谭颖华译	2014/09/25
1673834	0.46858460605014784	14	111.22448	Pythonライブラリ厳選レシピ	池内孝啓 [ほか] 著	2016/01/21
1381726	0.3532735748730081	101	103.618004	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1437969	0.27694890253782145	36	103.618004	A Python primer for ArcGIS	Nathan Jennings	2012/05/15
1438951	0.27342622535312056	33	103.618004	Natural language processing with Python	Steven Bird, Ewan Klein, and Edward Loper	2012/05/14
1323084	0.27284270923592996	98	100.92796	みんなのPython : Webアプリ編 : Object Oriented‐Lightweight Language Python for Web Application	柴田淳著	2009/01/22
1737678	0.2370252277778777	2	103.618004	詳細!Python3入門ノート	大重美幸著	2018/01/17
1747269	0.2370252277778777	2	103.618004	PythonとJavaScriptではじめるデータビジュアライゼーション	Kyran Dale著/木下哲也訳	2017/12/15
1381862	0.16944474936628523	248	91.15068	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1658276	0.13546385388105242	77	96.98531	Cython : Cとの融合によるPythonの高速化	Kurt W. Smith著/長尾高弘訳	2015/09/25
1695062	0.10610821067521141	52	96.98531	15時間でわかるPython集中講座	露木誠, 小田切篤著	2016/07/14
1383284	0.09084327620817408	39	96.98531	リバースエンジニアリング : Pythonによるバイナリ解析技法	Justin Seitz著/安藤慶一訳	2010/10/13
1717445	0.07322989028466947	24	96.98531	実践力を身につけるPythonの教科書	クジラ飛行机著	2017/02/09
1592864	0.061003662446793006	394	81.36129	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
1748586	0.047396924263529386	2	96.98531	Fluent Python : Pythonicな思考とコーディング手法	Luciano Ramalho著/梶原玲子訳	2017/11/24
435823	0.045635585671178924	0.5	96.98531	The brand nee monty python bok		
1736012	-0.010698389262848995	10	94.62472	世界でいちばん簡単なPythonプログラミングのe本 : 最新版 : Pythonアプリ作りの考え方が身に付く	金城俊哉著	2017/08/07
1656668	-0.036044753074601865	73	91.15068	みんなのRaspberry Pi入門 : 対応言語:Python	石井モルナ, 江崎徳秀著	2015/09/10
1702156	-0.07009729919337744	44	91.15068	確かな力が身につくPython「超」入門	鎌田正浩著	2016/09/28
1711756	-0.09475603948628389	23	91.15068	行列プログラマー : Pythonプログラムで学ぶ線形代数	フィリップ・N・クライン著/松田晃一 [ほか] 訳	2016/12/22
1731621	-0.10884674822508758	11	91.15068	Pythonで体験するベイズ推論 : PyMCによるMCMC入門	キャメロン・デビッドソン=ピロン著/玉木徹訳	2017/07/03
1707584	-0.11229700322098819	134	85.97823	Pythonで体験する深層学習 : Caffe, Theano, Chainer, TensorFlow	浅川伸一著	2016/11/24
1748771	-0.11471787686625577	6	91.15068	Python : 言語によるプログラミングイントロダクション : データサイエンスとアプリケーション	John V. Guttag著/麻生敏正 [ほか] 訳	2017/12/13
1481223	-0.12873616341625915	120	85.97823	言語研究のためのプログラミング入門 : Pythonを活用したテキスト処理	淺尾仁彦, 李在鎬著	2013/09/11
1462798	-0.13225884060096008	117	85.97823	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2013/02/06
1703535	-0.1362662598964586	226	81.36129	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1697199	-0.14096316280939317	222	81.36129	Python機械学習プログラミング : 達人データサイエンティストによる理論と実践	Sebastian Raschka著/クイープ訳	2016/10/20
1664179	-0.19449280419734302	64	85.97823	サイバーセキュリティプログラミング : Pythonで学ぶハッカーの思考	Justin Seitz著/青木一史 [ほか] 訳	2016/01/14
1732450	-0.23089380177258587	33	85.97823	ゼロからはじめるデータサイエンス : Pythonで学ぶ基本と実践	Joel Grus著/菊池彰訳	2017/08/24
1729812	-0.23559070468552043	29	85.97823	科学技術計算のためのPython : 確率・統計・機械学習	José Unpingco著/石井一夫, 加藤公一, 小川史恵訳	2017/06/28
1710169	-0.2602494449784269	8	85.97823	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2016/12/17
1718140	-0.29713518466446737	89	81.36129	はじめての深層学習 (ディープラーニング) プログラミング : Python, Chainer, TensorFlow, Deel	清水亮著	2017/06/26
1728582	-0.35584647107614936	39	81.36129	Pythonクローリング&スクレイピング : データ収集・解析のための実践開発ガイド	加藤耕太著	2017/07/10
1734319	-0.3617175997173176	34	81.36129	退屈なことはPythonにやらせよう : ノンプログラマーにもできる自動化処理プログラミング	Al Sweigart著/相川愛三訳	2017/10/19
1689346	-0.373459856999654	24	81.36129	実践OpenCV 2.4 for Python : 映像処理&解析	桑井博之, 豊沢聡, 永田雅人共著	2016/05/26
1740967	-0.3898990171949249	10	81.36129	TensorFlow機械学習クックブック : Pythonベースの活用レシピ60+	Nick McClure著/クイープ訳	2017/10/11
1741429	-0.39224746865139226	8	81.36129	Pythonではじめるデータラングリング : データの入手、準備、分析、プレゼンテーション	Jacqueline Kazil, Katharine Jarmul著/長尾高弘訳	2017/10/16
558801	-0.4004670487490277	1	81.36129	Python : a study of Delphic myth and its origins	Joseph Fontenrose	
1752298	-0.40105416161314456	0.5	81.36129	入門PySpark : PythonとJupyterで活用するSpark2エコシステム	Ｔｏｍａｓｚ　Ｄｒａｂａｓ ： Ｄｅｎｎｙ　Ｌｅｅ	2018/01/25
1715790	-0.4497319019088449	60	77.21493	Pythonデータサイエンス : 可視化、集計、統計分析、機械学習	杜世橋著	2017/01/26
1737806	-0.5084431883205269	10	77.21493	心理学実験プログラミング : Python/PsychoPyによる実験作成・データ処理	十河宏行著	2017/08/29
1754086	-0.5195983327387464	0.5	77.21493	Pythonによるクローラー&スクレイピング入門 : 設計・開発から収集データの解析・運用まで	加藤勝也, 横山裕季著	2017/12/13
1729838	-0.5990516137896272	24	73.47069	科学技術計算のためのPython入門 : 開発基礎、必須ライブラリ、高速化	中久喜健司著	2017/06/28
1748339	-0.6248845798107673	2	73.47069	いちばんやさしいPythonの教本 : 人気講師が教える基礎からサーバサイド開発まで	鈴木たかのり, 杉谷弥月, ビープラウド著	2017/11/24
1718144	-0.6280925543397249	82	70.07278	Pythonによるスクレイピング&機械学習開発テクニック : BeautifulSoup、scikit-learn、TensorFlowを使ってみよう	クジラ飛行机著	2017/09/13
1476059	-0.6321409643385623	29	72.107956	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
1702243	-0.6691904548279023	47	70.07278	Python言語によるビジネスアナリティクス : 実務家のための最適化・統計解析・機械学習	久保幹雄 [ほか] 著	2017/10/02
1728788	-0.6985460980337432	22	70.07278	データ分析のための機械学習入門 : Python (パイソン) で動かし、理解できる、人工知能技術	橋本泰一著	2017/06/21
1737848	-0.7232048383266497	1	70.07278	Pythonプログラミングのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに!	Shannon Lab著	2017/08/28
1060127	-0.7232048383266497	1	70.07278	Monty Python, the case against irreverence, scurrility, profanity, vilification, and licentious abuse	Robert Hewison	1985/03/05
1738562	-0.7871037137504836	22	66.97527	Pythonではじめる機械学習 : scikit-learnで学ぶ特徴量エンジニアリングと機械学習の基礎	アンドレアス・C・ミュラー, サラ・グイド著/中田秀基訳	2018/01/17
1291588	-1.033611142250668	3	59.13345	The python spirit and the cross : becoming Christian in a highland community of Papua New Guinea	Hans Reithofer	2007/06/28
1378502	-1.3623268718812946	32	46.44478	Apache Solr入門 : オープンソース全文検索エンジン : RESTライク(HTTP/XML)なアプリケーション構築を実現 Java, PHP, Ruby, Python, Perl, JavaScript, VTL対応	関口宏司 [ほか] 著	2010/08/03
1392800	-2.32496211582724	169	7.1475906	入門自然言語処理	Steven Bird, Ewan Klein, Edward Loper著/萩原正人, 中山敬広, 水野貴明訳	2013/04/24
1399560	-2.3460027787919904	10	12.94198	Twisted network programming essentials	Abe Fettig	2011/04/22
1629409	-2.355199053166288	130	7.6917634	実践機械学習システム	ウィリ・リチャート, ルイス・ペドロ・コエーリョ著/斎藤康毅訳	2017/08/31
1715768	-2.409529770153127	9	10.761046	はじめてのPythonAIプログラミング	金城俊哉著	2017/01/26
1689858	-2.4410206898445765	78	6.825658	IPythonデータサイエンスクックブック : 対話型コンピューティングと可視化のためのレシピ集	Cyrille Rossant著/菊池彰訳	2016/07/14
1383657	-2.4497759102196	9	9.353343	初めてのコンピュータサイエンス	Jennifer Campbell [ほか] 著/長尾高弘訳	2010/10/19
1473348	-2.4656306567550685	45	7.3202195	実践コンピュータビジョン	Jan Erik Solem著/相川愛三訳	2013/09/13
