1345618	2.7505382266949905	442	130.36427	初めてのPython	Mark Lutz著/夏目大訳	2009/12/09
1592864	1.6903951017092482	394	81.36129	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
1347740	1.526744853370239	245	126.134605	みんなのPython : Object Oriented‐Lightweight Language Python	柴田淳著	2009/07/22
1458061	1.5091314674467344	242	126.134605	みんなのPython : Object Oriented-Lightweight Language Python	柴田淳著	2012/11/28
1469414	1.488245568843827	227	130.36427	パーフェクトPython	Pythonサポーターズ著	2013/05/08
1223242	1.2651426804794352	189	130.36427	初めてのPython	Mark Lutz, David Ascher著/夏目大訳	2005/03/02
1382427	1.1984626056025114	250	103.618004	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1302822	1.0130319339186982	174	120.0362	Pythonプログラミング入門	柴田文彦著	2007/11/07
1638995	0.9904953292156846	194	111.22448	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
1381862	0.9886981218995817	248	91.15068	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1300403	0.9774573770621934	140	130.36427	Pythonクックブック	Alex Martelli, Anna Martelli Ravenscroft, David Ascher著/鴨澤眞夫 [ほか] 訳	2007/09/28
1697643	0.9187460906505114	130	130.36427	基礎Python	大津真著	2016/07/28
1378431	0.8659059328799976	121	130.36427	Pythonチュートリアル	グイド・ファン・ロッサム著/鴨澤眞夫訳	2010/08/03
1679493	0.8075424314778111	139	120.0362	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1626468	0.7781867882719701	134	120.0362	Python文法詳解	石本敦夫著	2014/12/18
1358202	0.7543544886978018	102	130.36427	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
1703535	0.7040454899929902	226	81.36129	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1697199	0.6805609754283174	222	81.36129	Python機械学習プログラミング : 達人データサイエンティストによる理論と実践	Sebastian Raschka著/クイープ訳	2016/10/20
1689344	0.6372797008839333	110	120.0362	Pythonによるwebスクレイピング	ライアン・ミッチェル著/黒川利明訳	2016/11/24
1697030	0.6369319158744376	82	130.36427	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2016/07/25
701224	0.6369319158744376	82	130.36427	Programming Python	by Mark Lutz	1997/05/19
1345636	0.589962886745092	74	130.36427	Django×Python	露木誠著	2009/06/23
1646696	0.513985999419401	89	120.0362	Pythonプロフェッショナルプログラミング	ビープラウド著	2015/07/02
1731054	0.48755508388346724	68	126.134605	みんなのPython : lightweight language Python definitive guide	柴田淳著	2017/08/31
1382643	0.37895004067253235	66	120.0362	エキスパートPythonプログラミング	Tarek Ziadé著/稲田直哉 [ほか] 訳	2010/10/05
1718156	0.32705779276367775	81	111.22448	Pythonによる機械学習入門	システム計画研究所編	2017/09/13
1381726	0.3236644380684493	101	103.618004	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1695093	0.3172923532895894	39	126.134605	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
1668309	0.30944440684017316	78	111.22448	Pythonで始めるプログラミング入門	大和田勇人, 金盛克俊共著	2017/09/07
1323084	0.2633242807825129	98	100.92796	みんなのPython : Webアプリ編 : Object Oriented‐Lightweight Language Python for Web Application	柴田淳著	2009/01/22
1707584	0.23723389037938525	134	85.97823	Pythonで体験する深層学習 : Caffe, Theano, Chainer, TensorFlow	浅川伸一著	2016/11/24
983185	0.2213774772226501	63	111.22448	Pythonで学ぶプログラム作法	アラン・ゴールド著/松葉素子訳	2001/11/05
1681373	0.20868731007865451	37	120.0362	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1749067	0.17898388186331793	4	130.36427	学生のためのPython	本郷健, 松田晃一著	2017/11/29
1481223	0.15503808940303043	120	85.97823	言語研究のためのプログラミング入門 : Pythonを活用したテキスト処理	淺尾仁彦, 李在鎬著	2013/09/11
1693449	0.1499760236669725	27	120.0362	ハイパフォーマンスPython	Micha Gorelick, Ian Ozsvald著/相川愛三訳	2016/07/07
1211141	0.13823376638463608	25	120.0362	Pythonクイックリファレンス	Alex Martelli著 : クイープ訳	2004/09/10
1462798	0.13742470347952584	117	85.97823	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2013/02/06
1700946	0.12156829032279068	46	111.22448	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1658276	0.07740829317244115	77	96.98531	Cython : Cとの融合によるPythonの高速化	Kurt W. Smith著/長尾高弘訳	2015/09/25
1091361	0.05016683676711303	10	120.0362	Python's party	Brian Wildsmith	1981/03/28
1629348	0.004145717499426604	26	111.22448	Python基础教程	(挪)Magnus Lie Hetland著/司维, 曾军崴, 谭颖华译	2014/09/25
1656668	-0.03874939030485371	73	91.15068	みんなのRaspberry Pi入門 : 対応言語:Python	石井モルナ, 江崎徳秀著	2015/09/10
1437969	-0.05795892360748384	36	103.618004	A Python primer for ArcGIS	Nathan Jennings	2012/05/15
1673834	-0.0663078261945918	14	111.22448	Pythonライブラリ厳選レシピ	池内孝啓 [ほか] 著	2016/01/21
1695062	-0.0693699228567639	52	96.98531	15時間でわかるPython集中講座	露木誠, 小田切篤著	2016/07/14
1438951	-0.07557230953098842	33	103.618004	Natural language processing with Python	Steven Bird, Ewan Klein, and Edward Loper	2012/05/14
1718140	-0.10029913384705344	89	81.36129	はじめての深層学習 (ディープラーニング) プログラミング : Python, Chainer, TensorFlow, Deel	清水亮著	2017/06/26
1383284	-0.14569459519195055	39	96.98531	リバースエンジニアリング : Pythonによるバイナリ解析技法	Justin Seitz著/安藤慶一訳	2010/10/13
1664179	-0.17374511450238886	64	85.97823	サイバーセキュリティプログラミング : Pythonで学ぶハッカーの思考	Justin Seitz著/青木一史 [ほか] 訳	2016/01/14
1702156	-0.20901212089873156	44	91.15068	確かな力が身につくPython「超」入門	鎌田正浩著	2016/09/28
1717445	-0.23376152480947354	24	96.98531	実践力を身につけるPythonの教科書	クジラ飛行机著	2017/02/09
1737678	-0.2575772974072027	2	103.618004	詳細!Python3入門ノート	大重美幸著	2018/01/17
1747269	-0.2575772974072027	2	103.618004	PythonとJavaScriptではじめるデータビジュアライゼーション	Kyran Dale著/木下哲也訳	2017/12/15
1718144	-0.32069580632279865	82	70.07278	Pythonによるスクレイピング&機械学習開発テクニック : BeautifulSoup、scikit-learn、TensorFlowを使ってみよう	クジラ飛行机著	2017/09/13
1711756	-0.33230582236326384	23	91.15068	行列プログラマー : Pythonプログラムで学ぶ線形代数	フィリップ・N・クライン著/松田晃一 [ほか] 訳	2016/12/22
1715790	-0.33641973728848795	60	77.21493	Pythonデータサイエンス : 可視化、集計、統計分析、機械学習	杜世橋著	2017/01/26
1736012	-0.35345128098152145	10	94.62472	世界でいちばん簡単なPythonプログラミングのe本 : 最新版 : Pythonアプリ作りの考え方が身に付く	金城俊哉著	2017/08/07
1732450	-0.3557501023786031	33	85.97823	ゼロからはじめるデータサイエンス : Pythonで学ぶ基本と実践	Joel Grus著/菊池彰訳	2017/08/24
1748586	-0.362926354915174	2	96.98531	Fluent Python : Pythonicな思考とコーディング手法	Luciano Ramalho著/梶原玲子訳	2017/11/24
435823	-0.3717330478769263	0.5	96.98531	The brand nee monty python bok		
1729812	-0.3792346169432759	29	85.97823	科学技術計算のためのPython : 確率・統計・機械学習	José Unpingco著/石井一夫, 加藤公一, 小川史恵訳	2017/06/28
1728582	-0.39385556590546356	39	81.36129	Pythonクローリング&スクレイピング : データ収集・解析のための実践開発ガイド	加藤耕太著	2017/07/10
1731621	-0.40275936605728224	11	91.15068	Pythonで体験するベイズ推論 : PyMCによるMCMC入門	キャメロン・デビッドソン=ピロン著/玉木徹訳	2017/07/03
1734319	-0.42321120911130455	34	81.36129	退屈なことはPythonにやらせよう : ノンプログラマーにもできる自動化処理プログラミング	Al Sweigart著/相川愛三訳	2017/10/19
1748771	-0.43211500926312324	6	91.15068	Python : 言語によるプログラミングイントロダクション : データサイエンスとアプリケーション	John V. Guttag著/麻生敏正 [ほか] 訳	2017/12/13
1689346	-0.48192249552298655	24	81.36129	実践OpenCV 2.4 for Python : 映像処理&解析	桑井博之, 豊沢聡, 永田雅人共著	2016/05/26
1710169	-0.5025283184078082	8	85.97823	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2016/12/17
1702243	-0.5261853087636856	47	70.07278	Python言語によるビジネスアナリティクス : 実務家のための最適化・統計解析・機械学習	久保幹雄 [ほか] 著	2017/10/02
1740967	-0.5641182964993414	10	81.36129	TensorFlow機械学習クックブック : Pythonベースの活用レシピ60+	Nick McClure著/クイープ訳	2017/10/11
1741429	-0.5758605537816779	8	81.36129	Pythonではじめるデータラングリング : データの入手、準備、分析、プレゼンテーション	Jacqueline Kazil, Katharine Jarmul著/長尾高弘訳	2017/10/16
1476059	-0.5995403167505213	29	72.107956	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
1729838	-0.6072512492951939	24	73.47069	科学技術計算のためのPython入門 : 開発基礎、必須ライブラリ、高速化	中久喜健司著	2017/06/28
558801	-0.6169584542698552	1	81.36129	Python : a study of Delphic myth and its origins	Joseph Fontenrose	
1752298	-0.6198940185904394	0.5	81.36129	入門PySpark : PythonとJupyterで活用するSpark2エコシステム	Ｔｏｍａｓｚ　Ｄｒａｂａｓ ： Ｄｅｎｎｙ　Ｌｅｅ	2018/01/25
1737806	-0.629976169346898	10	77.21493	心理学実験プログラミング : Python/PsychoPyによる実験作成・データ処理	十河宏行著	2017/08/29
1728788	-0.6729635247928907	22	70.07278	データ分析のための機械学習入門 : Python (パイソン) で動かし、理解できる、人工知能技術	橋本泰一著	2017/06/21
1754086	-0.685751891437996	0.5	77.21493	Pythonによるクローラー&スクレイピング入門 : 設計・開発から収集データの解析・運用まで	加藤勝也, 横山裕季著	2017/12/13
1738562	-0.7221622001910798	22	66.97527	Pythonではじめる機械学習 : scikit-learnで学ぶ特徴量エンジニアリングと機械学習の基礎	アンドレアス・C・ミュラー, サラ・グイド著/中田秀基訳	2018/01/17
1748339	-0.7364160794008944	2	73.47069	いちばんやさしいPythonの教本 : 人気講師が教える基礎からサーバサイド開発まで	鈴木たかのり, 杉谷弥月, ビープラウド著	2017/11/24
1737848	-0.796257226257423	1	70.07278	Pythonプログラミングのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに!	Shannon Lab著	2017/08/28
1060127	-0.796257226257423	1	70.07278	Monty Python, the case against irreverence, scurrility, profanity, vilification, and licentious abuse	Robert Hewison	1985/03/05
1392800	-0.809367170009966	169	7.1475906	入門自然言語処理	Steven Bird, Ewan Klein, Edward Loper著/萩原正人, 中山敬広, 水野貴明訳	2013/04/24
1291588	-0.9582676108531342	3	59.13345	The python spirit and the cross : becoming Christian in a highland community of Papua New Guinea	Hans Reithofer	2007/06/28
1378502	-0.9895428112311464	32	46.44478	Apache Solr入門 : オープンソース全文検索エンジン : RESTライク(HTTP/XML)なアプリケーション構築を実現 Java, PHP, Ruby, Python, Perl, JavaScript, VTL対応	関口宏司 [ほか] 著	2010/08/03
1629409	-1.0296979280921572	130	7.6917634	実践機械学習システム	ウィリ・リチャート, ルイス・ペドロ・コエーリョ著/斎藤康毅訳	2017/08/31
1689858	-1.348753227882981	78	6.825658	IPythonデータサイエンスクックブック : 対話型コンピューティングと可視化のためのレシピ集	Cyrille Rossant著/菊池彰訳	2016/07/14
1473348	-1.5346452051964103	45	7.3202195	実践コンピュータビジョン	Jan Erik Solem著/相川愛三訳	2013/09/13
1399560	-1.6508426084977108	10	12.94198	Twisted network programming essentials	Abe Fettig	2011/04/22
1715768	-1.691354162490492	9	10.761046	はじめてのPythonAIプログラミング	金城俊哉著	2017/01/26
1383657	-1.7137131291940884	9	9.353343	初めてのコンピュータサイエンス	Jennifer Campbell [ほか] 著/長尾高弘訳	2010/10/19
