1749067	131.31984	学生のためのPython	本郷健, 松田晃一著	2017/11/29
1697643	131.31984	基礎Python	大津真著	2016/07/28
1697030	131.31984	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2016/07/25
1469414	131.31984	パーフェクトPython	Pythonサポーターズ著	2013/05/08
1378431	131.31984	Pythonチュートリアル	グイド・ファン・ロッサム著/鴨澤眞夫訳	2010/08/03
1358202	131.31984	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
1345618	131.31984	初めてのPython	Mark Lutz著/夏目大訳	2009/12/09
1345636	131.31984	Django×Python	露木誠著	2009/06/23
1300403	131.31984	Pythonクックブック	Alex Martelli, Anna Martelli Ravenscroft, David Ascher著/鴨澤眞夫 [ほか] 訳	2007/09/28
1223242	131.31984	初めてのPython	Mark Lutz, David Ascher著/夏目大訳	2005/03/02
701224	131.31984	Programming Python	by Mark Lutz	1997/05/19
1731054	126.94249	みんなのPython : lightweight language Python definitive guide	柴田淳著	2017/08/31
1695093	126.94249	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
1458061	126.94249	みんなのPython : Object Oriented-Lightweight Language Python	柴田淳著	2012/11/28
1347740	126.94249	みんなのPython : Object Oriented‐Lightweight Language Python	柴田淳著	2009/07/22
1679493	120.854996	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1689344	120.854996	Pythonによるwebスクレイピング	ライアン・ミッチェル著/黒川利明訳	2016/11/24
1693449	120.854996	ハイパフォーマンスPython	Micha Gorelick, Ian Ozsvald著/相川愛三訳	2016/07/07
1681373	120.854996	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1646696	120.854996	Pythonプロフェッショナルプログラミング	ビープラウド著	2015/07/02
1626468	120.854996	Python文法詳解	石本敦夫著	2014/12/18
1382643	120.854996	エキスパートPythonプログラミング	Tarek Ziadé著/稲田直哉 [ほか] 訳	2010/10/05
1302822	120.854996	Pythonプログラミング入門	柴田文彦著	2007/11/07
1211141	120.854996	Pythonクイックリファレンス	Alex Martelli著 : クイープ訳	2004/09/10
1091361	120.854996	Python's party	Brian Wildsmith	1981/03/28
1718156	111.93492	Pythonによる機械学習入門	システム計画研究所編	2017/09/13
1668309	111.93492	Pythonで始めるプログラミング入門	大和田勇人, 金盛克俊共著	2017/09/07
1700946	111.93492	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1673834	111.93492	Pythonライブラリ厳選レシピ	池内孝啓 [ほか] 著	2016/01/21
1638995	111.93492	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
1629348	111.93492	Python基础教程	(挪)Magnus Lie Hetland著/司维, 曾军崴, 谭颖华译	2014/09/25
983185	111.93492	Pythonで学ぶプログラム作法	アラン・ゴールド著/松葉素子訳	2001/11/05
1737678	104.2411	詳細!Python3入門ノート	大重美幸著	2018/01/17
1747269	104.2411	PythonとJavaScriptではじめるデータビジュアライゼーション	Kyran Dale著/木下哲也訳	2017/12/15
1437969	104.2411	A Python primer for ArcGIS	Nathan Jennings	2012/05/15
1438951	104.2411	Natural language processing with Python	Steven Bird, Ewan Klein, and Edward Loper	2012/05/14
1382427	104.2411	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1381726	104.2411	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1323084	101.463776	みんなのPython : Webアプリ編 : Object Oriented‐Lightweight Language Python for Web Application	柴田淳著	2009/01/22
1748586	97.5369	Fluent Python : Pythonicな思考とコーディング手法	Luciano Ramalho著/梶原玲子訳	2017/11/24
1717445	97.5369	実践力を身につけるPythonの教科書	クジラ飛行机著	2017/02/09
1695062	97.5369	15時間でわかるPython集中講座	露木誠, 小田切篤著	2016/07/14
1658276	97.5369	Cython : Cとの融合によるPythonの高速化	Kurt W. Smith著/長尾高弘訳	2015/09/25
1383284	97.5369	リバースエンジニアリング : Pythonによるバイナリ解析技法	Justin Seitz著/安藤慶一訳	2010/10/13
435823	97.5369	The brand nee monty python bok		
1736012	95.10118	世界でいちばん簡単なPythonプログラミングのe本 : 最新版 : Pythonアプリ作りの考え方が身に付く	金城俊哉著	2017/08/07
1748771	91.64295	Python : 言語によるプログラミングイントロダクション : データサイエンスとアプリケーション	John V. Guttag著/麻生敏正 [ほか] 訳	2017/12/13
1381862	91.64295	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1731621	91.64295	Pythonで体験するベイズ推論 : PyMCによるMCMC入門	キャメロン・デビッドソン=ピロン著/玉木徹訳	2017/07/03
1711756	91.64295	行列プログラマー : Pythonプログラムで学ぶ線形代数	フィリップ・N・クライン著/松田晃一 [ほか] 訳	2016/12/22
1702156	91.64295	確かな力が身につくPython「超」入門	鎌田正浩著	2016/09/28
1656668	91.64295	みんなのRaspberry Pi入門 : 対応言語:Python	石井モルナ, 江崎徳秀著	2015/09/10
1732450	86.42074	ゼロからはじめるデータサイエンス : Pythonで学ぶ基本と実践	Joel Grus著/菊池彰訳	2017/08/24
1729812	86.42074	科学技術計算のためのPython : 確率・統計・機械学習	José Unpingco著/石井一夫, 加藤公一, 小川史恵訳	2017/06/28
1710169	86.42074	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2016/12/17
1707584	86.42074	Pythonで体験する深層学習 : Caffe, Theano, Chainer, TensorFlow	浅川伸一著	2016/11/24
1664179	86.42074	サイバーセキュリティプログラミング : Pythonで学ぶハッカーの思考	Justin Seitz著/青木一史 [ほか] 訳	2016/01/14
1481223	86.42074	言語研究のためのプログラミング入門 : Pythonを活用したテキスト処理	淺尾仁彦, 李在鎬著	2013/09/11
1462798	86.42074	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2013/02/06
1752298	81.7616	入門PySpark : PythonとJupyterで活用するSpark2エコシステム	Ｔｏｍａｓｚ　Ｄｒａｂａｓ ： Ｄｅｎｎｙ　Ｌｅｅ	2018/01/25
1734319	81.7616	退屈なことはPythonにやらせよう : ノンプログラマーにもできる自動化処理プログラミング	Al Sweigart著/相川愛三訳	2017/10/19
1741429	81.7616	Pythonではじめるデータラングリング : データの入手、準備、分析、プレゼンテーション	Jacqueline Kazil, Katharine Jarmul著/長尾高弘訳	2017/10/16
1740967	81.7616	TensorFlow機械学習クックブック : Pythonベースの活用レシピ60+	Nick McClure著/クイープ訳	2017/10/11
1703535	81.7616	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1728582	81.7616	Pythonクローリング&スクレイピング : データ収集・解析のための実践開発ガイド	加藤耕太著	2017/07/10
1718140	81.7616	はじめての深層学習 (ディープラーニング) プログラミング : Python, Chainer, TensorFlow, Deel	清水亮著	2017/06/26
1697199	81.7616	Python機械学習プログラミング : 達人データサイエンティストによる理論と実践	Sebastian Raschka著/クイープ訳	2016/10/20
1689346	81.7616	実践OpenCV 2.4 for Python : 映像処理&解析	桑井博之, 豊沢聡, 永田雅人共著	2016/05/26
1592864	81.7616	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
558801	81.7616	Python : a study of Delphic myth and its origins	Joseph Fontenrose	
1754086	77.57913	Pythonによるクローラー&スクレイピング入門 : 設計・開発から収集データの解析・運用まで	加藤勝也, 横山裕季著	2017/12/13
1737806	77.57913	心理学実験プログラミング : Python/PsychoPyによる実験作成・データ処理	十河宏行著	2017/08/29
1715790	77.57913	Pythonデータサイエンス : 可視化、集計、統計分析、機械学習	杜世橋著	2017/01/26
1748339	73.80375	いちばんやさしいPythonの教本 : 人気講師が教える基礎からサーバサイド開発まで	鈴木たかのり, 杉谷弥月, ビープラウド著	2017/11/24
1729838	73.80375	科学技術計算のためのPython入門 : 開発基礎、必須ライブラリ、高速化	中久喜健司著	2017/06/28
1476059	72.40063	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
1702243	70.37877	Python言語によるビジネスアナリティクス : 実務家のための最適化・統計解析・機械学習	久保幹雄 [ほか] 著	2017/10/02
1718144	70.37877	Pythonによるスクレイピング&機械学習開発テクニック : BeautifulSoup、scikit-learn、TensorFlowを使ってみよう	クジラ飛行机著	2017/09/13
1737848	70.37877	Pythonプログラミングのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに!	Shannon Lab著	2017/08/28
1728788	70.37877	データ分析のための機械学習入門 : Python (パイソン) で動かし、理解できる、人工知能技術	橋本泰一著	2017/06/21
1060127	70.37877	Monty Python, the case against irreverence, scurrility, profanity, vilification, and licentious abuse	Robert Hewison	1985/03/05
1738562	67.257576	Pythonではじめる機械学習 : scikit-learnで学ぶ特徴量エンジニアリングと機械学習の基礎	アンドレアス・C・ミュラー, サラ・グイド著/中田秀基訳	2018/01/17
1291588	59.359985	The python spirit and the cross : becoming Christian in a highland community of Papua New Guinea	Hans Reithofer	2007/06/28
1378502	46.59387	Apache Solr入門 : オープンソース全文検索エンジン : RESTライク(HTTP/XML)なアプリケーション構築を実現 Java, PHP, Ruby, Python, Perl, JavaScript, VTL対応	関口宏司 [ほか] 著	2010/08/03
1382065	36.136852	UNIXシェルスクリプトコマンドブック	山下哲典著	2010/09/22
1628843	35.712757	Java最強リファレンス	田中裕一著	2015/01/14
1331090	35.62012	組込みソフトウェア開発入門 : 組込みシステムの基本をハードウェアとソフトウェアの両面から学ぶ!	星野香保子 [ほか] 著	2008/11/19
290669	35.573593	信号処理入門	佐藤幸男著	1990/02/13
832803	35.31013	「現代児童文学」をふりかえる	佐藤宗子著	1999/02/25
1014576	35.207993	チェーホフ研究	原卓也編	1981/06/12
1718159	35.162533	データを集める技術 : 最速で作るスクレイピング&クローラー	佐々木拓郎著	2017/02/16
52320	34.706055	社会統計学	足利末男	1979/10/24
84131	34.706055	統計学古典選集	大原社会問題研究所編	
1579646	34.60738	文学のプログラム	山城むつみ [著]	2014/01/08
1393717	34.509262	Handbook of statistical analysis and data mining applications	Robert Nisbet, John Elder, Gary Miner	2011/07/05
1715768	34.047825	はじめてのPythonAIプログラミング	金城俊哉著	2017/01/26
1729853	34.026913	C言語で学ぶコンピュータ科学とプログラミング	小高知宏著	2017/06/28
1737746	33.743923	Rによるスクレイピング入門 : web scraping	石田基広 [ほか] 著	2017/09/29
1700273	33.4656	シェルスクリプト+データベース活用テクニック : Bourne ShellとSQLiteによるDBシステム構築のすすめ	広瀬雄二著	2016/09/01
1271028	33.37384	日本のイノベーション・システム : 日本経済復活の基盤構築にむけて	後藤晃, 児玉俊洋編	2006/11/24
1715257	33.28259	Windows/Mac/UNIXすべてで20年動くプログラムはどう書くべきか : 一度書けばどこでも、ずっと使えるプロブラムを待ち望んでいた人々へ贈る「シェルスクリプトレシピ集」	松浦智之著	2017/01/25
1689858	33.045063	IPythonデータサイエンスクックブック : 対話型コンピューティングと可視化のためのレシピ集	Cyrille Rossant著/菊池彰訳	2016/07/14
1662213	32.996536	Think Stats : プログラマのための統計入門	Allen B.Downey著/黒川利明, 黒川洋訳	2015/10/29
1626650	32.823635	はじめてのCentOS 7	デージーネット著	2014/12/18
1344946	32.657513	はじめてのPHPプログラミング	漢祐介著	2009/06/10
1476258	32.642586	論理回路入門	菅原一孔著	2013/07/08
1310569	32.570126	コンピュータを使わない情報教育 : アンプラグドコンピュータサイエンス	Tim Bell, Ian H. Witten, Mike Fellows著/兼宗進監訳	2008/01/25
1707503	32.459587	これからの強化学習	牧野貴樹, 澁谷長史, 白川真一編著/浅田稔 [ほか] 著	2017/01/26
1414588	31.999935	モンテーニュ		2011/09/08
1185649	31.999935	ファッション色彩	東京商工会議所編/東京商工会議所編	2003/09/11
747066	31.999935	モンテーニュ	落合太郎著	2002/07/15
1102656	31.999935	XML構築ガイド : XMLによるWebアプリケーション開発の基礎	サイモン・ノース,ポール・ハーマン著/船切誠,小林聡史訳	2000/06/26
731072	31.999935	Java APIプログラミングガイド	青柳龍也著	1999/09/14
335291	31.999935	モンテーニュとエセー	ロベール・オーロット著/荒木昭太郎訳	1992/06/22
1128621	31.999935	男のカラー・コーディネイト事典	渋川育由, 高橋ユミ著	1990/02/13
1037997	31.999935	男のカラーコーディネイト事典	渋川育由,高橋ユミ著	1989/09/20
1383638	31.999935	モンテーニュ	荒木昭太郎著/市井三郎 [ほか] 企画	1985/06/04
554007	31.999935	Altfranzoesisches Woerterbuch : Adolf Toblers nachgelassene Materialien	bearbeitet und hrsg. von Erhard Lommatzsch	1984/03/07
1296030	31.971285	医療特許に関する法理論的・経験的考察 : バイオテクノロジー関連特許の観点から	潮海久雄研究代表	2007/07/20
1712871	31.832561	モンゴルにおける浄土思想	嘉木揚凱朝著	2017/01/11
1467690	31.832561	Kellogg on marketing	edited by Alice M. Tybout, Bobby J. Calder	2012/10/22
1458031	31.832561	Interactions between fungi and bacteria associated with degradation of PAHs	Shouzhi Wang	2012/10/22
1398476	31.832561	Metrics of positive scalar curvature and generalised Morse functions	Mark Walsh	2011/03/08
1392880	31.832561	法と消費者	西村多嘉子, 藤井千賀, 森宮勝子編著	2011/01/05
1383633	31.832561	言語設計者たちが考えること	Federico Biancuzzi, Shane Warden編/村上雅章 [ほか] 訳	2010/10/15
703231	31.832561	大久保彦左衛門 : 日本テレビ「知ってるつもり?!」		1996/09/05
697974	31.832561	自動車保険の基礎知識	石田満, 海老名惣吉編	1996/01/08
55446	31.832561	市場調査	桐田尚作	1979/12/03
1673271	31.832561	An Icelandic-English dictionary	initiated by Richard Cleasby/subsequently revised, enlarged and completed by Gudbrand Vigfusson	1977/03/31
1336664	31.80421	Java Swing Hacks : 今日から使える驚きのGUIプログラミング集	Joshua Marinacci, Chris Adamson著/神戸博之, 島田秋雄監訳/加藤慶彦訳	2009/01/21
1458736	31.736637	Think Stats : プログラマのための統計入門	Allen B.Downey著/黒川洋, 黒川利明訳	2012/12/06
1183950	31.666933	ファッション学のみかた。		2012/04/20
1425919	31.666933	How intelligence happens	John Duncan	2011/11/25
1304326	31.666933	フレーゲ哲学の最新像	ダメット [ほか著]/岡本賢吾, 金子洋之編	2007/11/14
926945	31.666933	位相解析 : 理論と応用への入門	加藤敏夫著	2000/10/27
30219	31.666933	カラー	タイムライフブックス編集部編	1978/05/27
1335143	31.638872	人を活かす企業が伸びる : 人事戦略としてのワーク・ライフ・バランス	佐藤博樹, 武石恵美子編	2008/12/25
703861	31.638872	政治	岡義達著	1997/06/30
1037954	31.638872	音のしくみ	繁下和雄文/武藤光子絵	1989/09/08
1033048	31.638872	風の音 : 管楽器のしくみ	繁下和雄文/武藤光子絵	1988/10/04
242726	31.638872	政治発展論 : 第三世界の政治・経済	リチャード・A.ヒゴット著  大木啓介[ほか]訳	1987/05/22
36822	31.638872	政治学	片岡寛光編	1980/05/21
39996	31.638872	手づくりの楽器をつくろう	芸術教育研究所編	1978/12/26
11226	31.638872	政治学	中村菊男	1974/07/27
1463722	31.503016	Web service APIs and libraries	Jason Paul Michel	2013/02/28
1463842	31.503016	量子的な微分・積分	大森英樹, 前田吉昭著/シュプリンガー・ジャパン編	2013/02/14
954320	31.503016	コンピュータの数理	矢向高弘, 村上俊之, 大西公平 [著]/廣田薫[ほか]監修	2001/01/30
1099465	31.503016	ファジィ理論の基礎	井上洋, 天笠美知夫著	1999/01/07
731006	31.503016	分散処理	白鳥則郎, 滝沢誠共著/稲垣康善 [ほか] 編集	1997/07/24
1463245	31.503016	FORTRAN77入門	佐藤正千代, 影井清一郎共著	1986/01/31
1014096	31.503016	システム・プログラミング	David K.Hsiao著/斎藤信男訳	
1011848	31.503016	分散コンピューティング環境 : 実現と戦略	ラマン・カンナ編/林秀幸, 多田征司訳	
1099409	31.503016	分散コンピューティング環境DCE	オープン・グループ日本ベンダ協議会編	
944325	31.475248	哲学辞典	神田豊穂著	2001/01/17
1422562	31.340786	多値画像処理を行うセルオートマトンの進化的設計手法の研究	佐藤正平 [著]	2011/10/03
1389529	31.340786	キューブリック全書	デイヴィッド・ヒューズ著/内山一樹, 江口浩, 荒尾信子訳	2010/11/24
1301239	31.340786	オブジェクトデザイン : ロール、責務、コラボレーションによる設計技法	レベッカ・ワーフスブラック, アラン・マクキーン著/辻博靖 [ほか] 訳	2007/10/24
873892	31.340786	データ構造	西原清一著/猪瀬博 [ほか] 編集	2007/08/29
1270631	31.340786	量子推測理論の数理統計学的基礎とその応用	赤平昌文研究代表	2006/07/05
1104938	31.340786	Foundations and applications of multi-agent systems : UKMAS workshops 1996-2000 : selected papers	Mark d'Inverno... [et.al.] (eds.)	2002/09/27
954764	31.340786	骨学・靭帯学・筋学	金子丑之助著	2001/03/09
798481	31.340786	アスパンの恋文	ヘンリー・ジェイムズ作/行方昭夫訳	1998/06/18
232338	31.340786	FORTRAN77応用	穴吹雅敏[ほか]共著	1986/11/14
174361	31.340786	レンズ工学の理論と実際 : 理想的光学系へのアプローチ序説	浅野俊雄著	1985/05/09
31198	31.340786	顕微鏡の使い方	田中克己	1978/09/08
1268426	31.340786	骨学・靭帯学・筋学	金子丑之助著	1977/03/31
1137881	31.340786	データ構造	浅野哲夫著	
1439456	31.313307	jQuery本格入門 : JavaScript開発・デザイン効率化の基礎からAjax・QUnitまで	沖林正紀著	2012/05/28
1384600	31.313307	組み込みC言語超入門 : ハードウェアを制御するソフトウェアを書いて動かして理解する	西野直樹, 清水奈保子編集	2010/10/27
1330271	31.313307	台湾の高等教育 : 現状と改革動向	小川佳万, 南部広孝編/広島大学大学教育研究センター [編]	2008/06/30
1207900	31.313307	開発途上国におけるガバナンスの諸課題 : 理論と実際	黒岩郁雄編	2004/08/11
730950	31.313307	三国志演義	羅貫中作/立間祥介訳	1997/11/28
11248	31.313307	政治学	現代政治学研究会編	1974/09/09
5966	31.313307	社会統計学入門	足利末男	
1127921	31.313307	仏教入門	三枝充悳著	
1715285	31.180222	あさきゆめみし : 源氏物語 : バイリンガル版	大和和紀著/ステュウット・アットキン, とよざきようこ訳/Waki Yamato ; translated by Stuart Atkin and Yoko Toyozaki	2017/01/12
1350580	31.180222	バイオ情報学 : パーソナルゲノム解析から生体シミュレーションまで	小長谷明彦著/電子情報通信学会編	2009/09/08
981182	31.180222	Reminiscence therapy using odor in alcohol dependent patients : psychophysiological and psychological evaluation	[Arizono Hiroko]	2001/09/14
1432501	31.180222	植物生理學	[片山淳吉, 中村寛栗訳]/文部省編	1984/06/06
1728514	31.153019	初めてのJavaScript : ES2015以降の最新ウェブ開発	Ethan Brown著/武舎広幸, 武舎るみ訳	2017/06/21
1442830	31.153019	学校心理学ガイドブック	学校心理士資格認定委員会編	2012/06/25
1695202	31.021292	jQueryテクニカルノート : プラグインを使わないスキルを身につけたい人のための	矢次悟郎著	2016/07/14
825584	31.021292	The family story : blood, contract and intimacy, 1830-1960	Leonore Davidoff ... [et al.]	1999/02/02
341713	31.021292	おもちゃの理科研究	坂本孝著	1992/11/19
596756	31.021292	The ends of history : Victorians and "the woman question"	Christina Crosby	1992/07/22
324273	31.021292	東アラブの音楽[レコード]		1986/03/17
255341	31.021292	史籍雑纂	日本史籍協会編	
1095844	31.021292	Decimal classification and relative index	by Melvil Dewey	
1459859	30.863974	多文化ソーシャルワークの理論と実践 : 外国人支援者に求められるスキルと役割	石河久美子著	2012/12/21
1430769	30.863974	学校と社会の現代史	竹内洋著	2012/01/20
1405547	30.863974	jQuery逆引きマニュアル : Webデザインの現場で役立つ基本と実践 : 考え方&テクニック121!項目	西畑一馬, 徳田和規, 中村享介著	2011/05/25
1378218	30.863974	Molecular genetics of bacteria	Jeremy W. Dale and Simon F. Park	2010/08/10
1335858	30.863974	Head Rush Ajax : 学びながら読むAjax入門	Brett McLaughlin著/児島修訳	2009/01/15
1305964	30.863974	小型パンフレットのデザイン	三富仁編集	2007/11/30
1185490	30.863974	土壌中におけるダイムロンおよびフェンクロリムの挙動とプレチラクロールのイネ生育抑制作用に対する軽減効果	宮内信芳 [著]	2003/10/03
1182168	30.863974	Libraries to the people : histories of outreach	edited by Robert S. Freeman and David M. Hovde/with a foreword by Kathleen de la Peña McCook	2003/09/29
1100187	30.863974	オペレーティングシステムの基礎	大久保英嗣著	1998/06/09
336504	30.863974	稲作大百科	農文協編	1992/07/09
1049304	30.863974	ギリシャ・ローマの遺産	渡辺吉鎔訳/J.M.ロバーツ著	1984/10/18
831889	30.83732	政治	依田博 [ほか] 執筆	1999/01/04
1463141	30.821352	wxPython GUIプログラミング	桑井博之著	2013/02/06
1463444	30.708246	発達の心理学 : 子どもも育つおとなも育つ	柏木惠子著	2013/02/13
1440523	30.708246	やさしいファジィ	田中英夫,市橋秀友著	2012/05/14
1428241	30.708246	定量的取扱い	日本薬学会編	2011/12/22
1344718	30.708246	ThoughtWorksアンソロジー : アジャイルとオブジェクト指向によるソフトウェアイノベーション	ThoughtWorks Inc.著/オージス総研オブジェクトの広場編集部訳	2009/06/05
914487	30.708246	はじめてのMFCプログラミング	山本信雄著	2006/07/10
951600	30.708246	Schaum's outline of theory and problems of advanced mathematics for engineers and scientists	by Murray R. Spiegel	2001/01/19
886227	30.708246	依存症 (アディクション) : 35人の物語	なだいなだ, 吉岡隆, 徳永雅子編	1999/11/29
726209	30.708246	日本古代の社会と宗教	日野昭編著	1997/07/16
1013173	30.708246	竹原和英辞典	竹原常太著	1984/02/20
1462517	30.554081	Practical strategies for cataloging departments	Rebecca L. Lubas, editor/Robert L. Bothmann/Bonnie Parks/Kevin Clair and Robert Freeborn/Jay Weitz/Deborah Lee/Rebecca L. Lubas/Sever Bordeianu and Rebecca L. Lubas/Glen Wiley/Amy S. Jackson/Susan Lazinger and Sheila Intner, series editors	2013/02/05
1429682	30.554081	Library classification trends in the 21st century	Rajendra Kumbhar	2012/01/10
1238386	30.554081	調べごと解決!情報源 : ビジネスマン・公務員・教師必携	生活情報センター編集部編	2005/08/08
367475	30.554081	位相共役光学	左貝潤一著/東京大学先端科学技術研究センター編	1992/03/12
300481	30.554081	パソコンで見る物理シミュレーション	吉沢純夫著	1990/08/13
30319	30.554081	社会科学のための統計学 : 応用編	K.A.ヨーマンズ  飽戸弘編訳	1978/06/05
105013	30.554081	ブリタニカ国際大百科事典		
736934	30.554081	社会調査と数量化 : 国際比較におけるデータの科学	林知己夫, 鈴木達三著	
1280079	30.527958	学校心理学ガイドブック	学校心理士資格認定委員会編	2006/12/13
1207440	30.527958	国際競争力のある高感度型DNAチップエレクトロケミカルアレイの研究開発	内田和彦研究代表	2004/08/13
943142	30.527958	酵素化學	田所哲太郎著	2001/01/10
642962	30.527958	最小二乗法の歴史	安藤洋美著	1997/07/04
71345	30.527958	複素ホワイトノイズと無限次元ユニタニ群	飛田武幸述  田中健一記	1978/01/26
1112330	30.527958	超微粒子とは何か	川村清著/大槻義彦, 森本雅樹編	
1379803	30.417572	Linuxネットワークプログラミング : 基礎と実践	あきみち著	2010/08/23
1199134	30.417572	コンピュータアーキテクチャ	電子情報通信学会編/坂井修一著/電子情報通信学会編	2004/05/13
1721196	30.401455	量的研究に向けて	東洋大学アジア文化研究所編	2017/02/07
1665509	30.401455	三島由紀夫の言葉人間の性	佐藤秀明編	2015/11/20
1631735	30.401455	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	2015/02/27
1482134	30.401455	jQuery Mobile本格入門 : スマートフォンのデザイン・開発の効率化からWebアプリケーション構築まで	沖林正紀著	2013/09/18
1300593	30.401455	C/C++による組み込みソフトウェア開発技法 : オブジェクト指向を取り入れた理論と実践	福田英徳著	2007/10/10
1000895	30.401455	大気環境変化と植物の反応	野内勇編著	2002/05/14
881062	30.401455	日本人にとって科学とは何か : ベルツの真心こもった、しかしほとんど理解されなかった忠告の考察	森貞彦著	1999/10/08
697808	30.401455	関数プログラミング	日本ソフトウェア科学会関数プログラミング研究会編	1997/02/14
250299	30.401455	解説染色の化学	黒木宣彦著	1987/12/01
547059	30.401455	Modelling financial time series	Stephen Taylor	1987/08/19
151851	30.401455	レーダ工学の基礎	吉村義弘,藤森允之著	1984/03/28
175460	30.401455	科学とは何か?	N.キャンベル[著]  森一夫訳	1980/01/25
213218	30.401455	現代の文学		
260431	30.401455	植物生理学	坂村徹著	
1691013	30.250345	熱い読書冷たい読書	辻原登著	2016/02/16
1669767	30.250345	デジタル・フォレンジック概論 : フォレンジックの基礎と活用ガイド	羽室英太郎, 國浦淳編著	2015/12/16
1610327	30.250345	デリバティブ取引のすべて : 変貌する市場への対応	三菱東京UFJ銀行市場企画部, 金融市場部著	2014/09/17
1604892	30.250345	アメリカ自動車産業 : 競争力復活をもたらした現場改革	篠原健一著	2014/07/28
1304454	30.250345	現象から学ぶ燃焼工学	田坂英紀著	2007/11/14
1232286	30.250345	農業生態系における炭素と窒素の循環	農業環境技術研究所編	2005/06/22
145165	30.250345	現代政治過程論	黒川貢三郎[ほか]著	1983/11/22
1144281	30.250345	Adventures in UNIX network applications programming : インターネット活用のためのネットワークプログラミング	Bill Rieken, Lyle Weiman著/中原紀訳	
1128766	30.250345	認知革命 : 特集	日本認知科学会編/N.Chomsky著/内田平訳/福井直樹著/長谷川信子著/大津由紀男著/波多野誼余夫著/松原仁著/三宅芳雄著/日本認知科学会編	
1139259	30.224741	スポーツ科学辞典 : 日独英仏対照	エリッヒ・バイヤー編/朝岡正雄監訳	2006/02/23
995563	30.224741	図解ナノテクノロジーのすべて	川合知二監修	2002/01/31
994185	30.224741	美しいコロイドと界面の世界	大久保恒夫著	2002/01/28
317450	30.224741	LATEX : 文書処理システム	Leslie Lamport著/大野俊治 [ほか] 訳	1998/02/12
270808	30.224741	超微粒子 : 創造科学技術	林主税[ほか]編	1988/11/10
232795	30.224741	超微粒子応用技術	日本粉体工業技術協会編	1986/11/13
1144718	30.224741	図解世界楽器大事典	黒沢隆朝著	
1718137	30.100729	オンライン予測	畑埜晃平, 瀧本英二著	2017/06/23
1714237	30.100729	ピエール・リヴィエール : 殺人・狂気・エクリチュール	M. フーコー編著/慎改康之 [ほか] 訳	2017/01/16
1593693	30.100729	言語の深層/深層の言語	丸山圭三郎著/丸山圭三郎著	2014/06/16
1476852	30.100729	背表紙キャサリン・アーンショー : イギリス小説における自己と外部	鵜飼信光著	2013/07/12
1379382	30.100729	浅海域における位相共役波を用いた目標探知に関する研究	鶴ヶ谷芳昭 [著]	2010/08/10
1360225	30.100729	カタログ・パンフレットのレイアウト : フード・ファッション・プロダクト……美しい実例に学ぶデザイン術		2009/12/24
1318812	30.100729	The adventures of Huckleberry Finn	by Mark Twain/edited by Emily Fanning Barry and Herbert B. Bruner	2008/01/09
1152830	30.100729	ロボトレーサの作り方	浅野健一著	2002/10/01
1004526	30.100729	RFマイクロエレクトロニクス	Behzad Razavi [著]/黒田忠広監訳	2002/06/10
690048	30.100729	国立大学・権力構造の謎解き	杉崎隆晴著	1996/12/25
654662	30.100729	離島統計年報	日本離島センター編	1992/02/03
1376122	30.100729	オペレーティングシステムの概念	J. L. ピーターソン, A. シルバーシャッツ共著/宇津宮孝一, 福田晃共訳	1987/10/21
1113181	30.100729	西ドイツにおける中央専門図書館システム	G.シュリット著	1985/02/05
72098	30.100729	演習理論物理学 : 統計物理学	グレチコ[ほか]著  西成勝好訳	1981/05/18
901027	30.100729	演習理論物理学 : 力学	フェドルチェンコ [ほか] 著/西成勝好訳	1980/11/06
52803	30.100729	演習理論物理学 力学	フェドルチェンコ他著  西成勝好訳	1979/11/09
213943	30.100729	理論応用物理学演習	三輪光雄編	
1009401	30.100729	スピノザ/ライプニッツ	下村寅太郎責任編集/下村寅太郎著/スピノザ著/工藤喜作, 斎藤博訳/ライプニッツ著/清水富雄, 飯塚勝久訳/ライプニッツ著/清水富雄, 竹田篤司訳/ライプニッツ著/清水富雄訳	
1707198	30.017508	数学の現在	斎藤毅, 河東泰之, 小林俊行編	2016/11/04
1596996	29.95259	社会理論と社会システム	社会福祉士養成講座編集委員会編集/社会福祉士養成講座編集委員会編集	2014/06/25
982707	29.95259	光ファイバの最新応用技術 : 通信・計測・加工	電線総合技術センター編	2001/11/05
946987	29.95259	計測システム工学	木村一郎, 吉田正樹, 村田滋著	2000/12/05
700031	29.95259	海洋計測工学概論	田口一夫, 田畑雅洋共著	1997/03/05
385349	29.95259	医療技術者のための計測工学 : 試料検査装置の原理と取扱法	吉田徹著	1995/06/07
372259	29.95259	計測システム工学	田中正吾著	1994/10/24
356240	29.95259	GPS導入ガイド	衛星測位システム協議会編	1993/12/13
287282	29.95259	おもちゃ工作全書 : なつかしいおもちゃ、たのしいおもちゃがいっぱい	多田信作著	1990/01/22
453030	29.95259	Elementary calculus : an infinitesimal approach	H. Jerome Keisler	1986/09/16
1128336	29.95259	20世紀欧米都市計画研究コレクション目録	九州芸術工科大学附属図書館編	1985/01/29
107907	29.95259	計測工学	谷口修  堀込泰雄共著	1981/05/19
41561	29.95259	電気通信測定	北原安定  高橋敏朗共著	1979/03/20
251201	29.95259	工業電子計測	西野治[著]  電子通信学会編	1979/02/24
31885	29.95259	環境研究の方法	H.M.プロシャンスキー[ほか]編  船津孝行訳編	1978/09/19
210558	29.95259	環境研究の方法	H.M.プロシャンスキー[ほか]編  船津孝行訳編	1978/03/25
1397336	29.95259	パルス・ディジタルスイッチ回路	Jacob Millman, Herbert Taub著/田宮潤, 水町守志訳	1977/03/10
1093690	29.95259	Hellas und Hesperien : gesammelte Schriften zur Antike und zur neueren Literatur in zwei Bänden	Wolfgang Schadewaldt	
1700323	29.927488	ファイナンスのための統計学 : 統計的アプローチによる評価と意思決定	Tze Leung Lai, Haipeng Xing著/松原望, 山村吉信翻訳	2016/08/31
1316881	29.927488	三国志演義・西遊記	井波律子著	2008/05/01
1196874	29.927488	ナノマテリアル最前線 : 現実になった究極のものづくり	平尾一之編	2004/01/15
1700670	29.805902	言語研究と量的アプローチ	石川有香 [ほか] 編	2016/09/07
1383651	29.805902	jQueryクックブック	jQuery Community Experts著/クイープ訳	2010/10/19
246874	29.805902	ファッションの歴史	J.アンダーソン・ブラック,マッジ・ガーランド著  山内沙織訳	2002/01/16
929579	29.805902	計算機援用電子走査球面アレイ型マイクロフォンシステムの開発	戴維 [著]	2000/09/22
336670	29.805902	直交異方性材料積層板の曲げ変形と材料特性	加藤譲 [著]	1992/09/16
315853	29.805902	不規則振動とスペクトル解析	D. E. Newland著/坂田勝, 木村康治共訳	1991/08/30
198830	29.805902	現代の神話	小松左京  山崎正和	1978/03/30
1223637	29.805902	中華事始	貝原好古編録	1977/03/31
1210216	29.805902	大橋訥庵上閣老書	大橋順藏 [著]	1977/03/31
1179316	29.805902	諺艸	貝原好古纂輯	1977/03/31
1170737	29.805902	八幡宮本紀	貝原好古纂述	1977/03/31
7905	29.805902	地質学関係資料集	藤本治義収集	1976/03/29
217959	29.805902	波形観測 : オシロスコープ・テクニック・ガイド	ソニー・テクトロニクス編	1976/01/28
717956	29.805902	脳と計算論	外山敬介, 杉江昇編	
1700205	29.66064	バリュエーションの教科書 : 企業価値・M&Aの本質と実務	森生明著	2016/08/31
1690014	29.66064	Android hacker's handbook	Joshua J. Drake ... [et al.]	2016/06/03
1482738	29.66064	デスクトップLinuxで学ぶコンピュータ・リテラシー	九州工業大学情報科学センター編	2013/09/26
1382113	29.66064	jQuery UI+厳選プラグイン41実践サンプル集	葛西秋雄著	2010/09/29
1381893	29.66064	新標準PostgreSQL	高塚遥 [ほか] 著	2010/09/22
1332501	29.66064	複合商業建築	建築思潮研究所編	2008/11/25
1284358	29.66064	SystemCを使ったハードウェア設計 : システム・レベル・モデリングからビヘイビア合成まで	桜井至著	2006/12/08
821640	29.66064	Archaediscacea上科有孔虫類の系統分類および生層序に関する研究		1999/02/12
620802	29.66064	Representing femininity : middle-class subjectivity in Victorian and Edwardian women's autobiographies	Mary Jean Corbett	1994/02/18
1392452	29.66064	マイクロマウス : マイコン迷路ロボットの作り方	金山裕 [ほか] 編著	1981/09/17
67311	29.66064	商業建築企画設計資料集成	日本店舗設計家協会編	1980/12/11
35158	29.66064	詳解電気磁気学例題演習	山口勝也	1979/01/27
1743501	29.636024	OpenCVによる画像処理入門	小枝正直, 上田悦子, 中村恭之著	2017/11/17
1740970	29.636024	OpenCVによるコンピュータビジョン・機械学習入門	中村恭之, 小枝正直, 上田悦子著	2017/10/11
357565	29.636024	超微粒子 : その化学と機能	加藤昭夫, 荒井弘通著	1994/01/17
1429288	29.516788	濡れ、その基礎とものづくりへの応用	中江秀雄著	2012/01/11
1344555	29.516788	社会理論と社会システム : 社会学	社会福祉士養成講座編集委員会編集/社会福祉士養成講座編集委員会編集	2009/06/08
1305121	29.516788	Computational physics : problem solving with computers	Rubin H. Landau, Manuel J. Páez, and Cristian C. Bordeianu	2007/12/13
1237810	29.516788	Asset pricing	John H. Cochrane	2005/10/07
857006	29.516788	メディアと公共政策	前田壽一編	2001/02/05
707482	29.516788	La grande quête d'Antoine de Saint-Exupéry dans le Petit prince et Citadelle	Renée Zeller	1997/07/28
373707	29.516788	日本陸棚周辺の貝類	日本水産資源保護協会 [編]	1994/11/09
229737	29.516788	統計学入門	杉田暉道著	1985/09/28
1126690	29.516788	地域ネットワークシステムの構築と地域図書館センターの設立に関する勧告	ドイツ研究協会図書館委員会情報処理小委員会編/日本翻訳センター〔訳〕	1985/02/05
99538	29.516788	Huckleberry Finn研究 : 研究ノート・文体・グロッサリ	吉田弘重著	1981/02/12
222040	29.516788	最適制御の数学的方法	V.G.ボルチャンスキー  坂本実訳	1975/03/17
1115087	29.516788	マツタケの生物学	小川真著	
1355405	29.374327	プロセス化学の現場 : 事例に学ぶ製法開発のヒント	日本プロセス化学会編	2009/11/06
1239589	29.374327	パンフレットデザイン : パンフレット制作基本マニュアル	南雲治嘉著	2005/10/24
946219	29.374327	武満徹 : 私たちの耳は聞こえているか	武満徹著	2000/12/11
851407	29.374327	オウム「破防法」事件の記録 : 解散請求から棄却決定まで	オウム破防法弁護団編著	1999/04/21
1026674	29.374327	日本古代国家の研究	井上光貞著	1985/06/10
10181	29.374327	電磁気学演習	熊谷寛夫  荒川泰二共著	1976/02/20
125597	29.374327	わたくしの数学教育批判	銀林浩著	
1025087	29.374327	日本古代国家の研究	井上光貞著	
797858	29.350182	Theory of didactical situations in mathematics : didactique des mathématiques, 1970-1990	by Guy Brousseau/edited and translated by Nicolas Balacheff ... [et al.]	1998/11/04
1700451	29.248135	事例+演習で学ぶ機械学習 : ビジネスを支えるデータ活用のしくみ	速水悟著	2016/09/08
1383657	29.248135	初めてのコンピュータサイエンス	Jennifer Campbell [ほか] 著/長尾高弘訳	2010/10/19
1719999	29.233232	子どもとお金 : おこづかいの文化発達心理学	高橋登, 山本登志哉編	2017/03/22
1693427	29.233232	HTML5&CSS3標準デザイン講座 : lectures and exercises 30 lessons	草野あけみ著	2016/06/23
1664890	29.233232	国際社会学	宮島喬, 佐藤成基, 小ヶ谷千穂編	2015/11/18
1484563	29.233232	調べるって楽しい! : インターネットに情報源を探す	大串夏身著	2013/10/17
331600	29.233232	UNIX Cプログラミング	David A. Curry著/アスキー書籍編集部監訳	2011/10/13
1419174	29.233232	現代日本の“神話"	中牧弘允編	2011/09/08
1310356	29.233232	生命化学	杉本直己著	2008/02/12
1291121	29.233232	日常という審級 : アルフレッド・シュッツにおける他者・リアリティ・超越	李晟台著	2007/01/24
1285500	29.233232	取調べと供述調書の書き方	捜査実務研究会編著	2007/01/12
564795	29.233232	Theory of neutron scattering from condensed matter	Stephen W. Lovesey	1988/12/13
1019509	29.233232	学校図書館経営の工夫	全国学校図書館協議会編	1981/03/28
188778	29.233232	ベクトル解析	安達忠次	1977/03/14
26939	29.233232	市町村別統計書 : [1960年世界農林業センサス]	農林省統計調査部編	
1668064	29.093485	分散システム	石田賢治 [ほか] 著	2016/02/04
1670187	29.093485	ストレージ技術 : クラウドとビッグデータの時代	喜連川優編著	2015/12/17
1423196	29.093485	フリカケ素材集	アレフ・ゼロ著	2011/10/03
1361370	29.093485	演習と実例で学ぶプロジェクトマネジメント入門	飯尾淳編著/中川正樹監修	2010/01/13
1329226	29.093485	ウソ読みで引ける難読地名	小学館辞典編集部編	2008/11/05
1140356	29.093485	本文の生態学 : 漱石・鴎外・芥川	山下浩著	2003/11/04
1082744	29.093485	[字]	松陰[書] [掛軸]	2000/08/28
388053	29.093485	蒼頡たちの宴 : 漢字の神話とユートピア	武田雅哉著	1995/06/21
1013301	29.093485	音声の合成	視聴覚情報研究会編	1982/09/11
1208846	29.093485	原子炉の動特性と制御	須田信英著	1978/03/31
1324359	29.069801	Living Japanese, diversity in language and lifestyles	Karen Colligan-Taylor	2008/05/08
1302083	29.069801	ロボット入門	渡辺嘉二郎, 小俣善史共著	2007/10/31
1676859	28.955072	オペレーティングシステムの基礎 : ネットワークと融合する現代OS	吉澤康文著/電子情報通信学会編	2016/06/23
1596980	28.955072	jQuery最高の教科書 : the best study guide of jQuery for Web creators	シフトブレイン著	2014/02/13
1461285	28.955072	学校図書館・司書教諭講習資料	全国学校図書館協議会編	2013/01/30
1456919	28.955072	やさしいWebアプリプログラミング	高橋麻奈著	2012/10/31
1421876	28.955072	アルフレッド・シュッツ : 主観的時間と社会的空間	森元孝著	2011/09/08
1381403	28.955072	HTML&スタイルシートトレーニングブック	渡邉希久子著	2010/09/15
814446	28.955072	開國始末 : 完 : 井伊掃部頭直弼傳	島田三郎著	1999/01/19
340345	28.955072	動物用医薬品用具要覧	日本動物薬事協会編	1992/11/11
414239	28.955072	The social foundations of language and thought : essays in honor of Jerome S. Bruner	edited by David R. Olson/Jeremy M. Anglin ... [et al.]/with an afterword by Jerome S. Bruner	1991/02/13
304308	28.955072	物語にみる婚姻と女性 : 『宇津保物語』その他	江守五夫著	1990/11/19
463999	28.955072	Database system concepts	Henry F. Korth, Abraham Silberschatz	1986/08/26
141422	28.955072	照明工学 : 大学課程	照明学会編	1983/04/25
162724	28.955072	宇津保物語	宮田和一郎校註	1974/03/04
8969	28.955072	革命の思想		
1701050	28.817966	シュルレアリスム辞典	ディディエ・オッタンジェ編/遠藤ゆかり訳	2016/12/07
1635537	28.817966	ゼロから学ぶ数学の4、5、6 : 入門!線形代数	瀬山士郎著	2015/03/26
1428176	28.817966	統計応用の百科事典	松原望 [ほか] 編	2012/12/18
1453047	28.817966	アイヌ口承文学の認識論 (エピステモロジー) : 歴史の方法としてのアイヌ散文説話	坂田美奈子著	2012/09/12
1382123	28.817966	Twitter APIプログラミング	辻村浩著	2010/09/22
1350086	28.817966	Webデザインの基本ルールデザインラボ : プロに学ぶ、一生枯れない永久不滅テクニック		2009/08/25
1336832	28.817966	14歳からはじめるActionScriptオンラインゲームプログラミング教室	大槻有一郎著	2009/01/23
995535	28.817966	Adventures of Huckleberry Finn : Tom Sawyer's comrade	Mark Twain/editors Victor Fischer and Lin Salamo/illustrated by E.W. Kemble and John Harley	2002/02/07
794043	28.817966	日本行政史序説	笠原英彦著	1998/05/01
722838	28.817966	明治文學史	岩城準太郎著	1997/10/21
411312	28.817966	A new efficient algorithm for finding shortest paths in networks with arcs of negative length	by Satoru Fujishige	1986/04/17
1023535	28.817966	明治文学史	中村光夫著	1981/03/28
1702128	28.79473	Tensorflowはじめました : 実践!最新Googleマシンラーニング	有山圭二著	2016/09/28
1627475	28.79473	Webプログラミング : 基礎からのステップアップ	大和田勇人, 金盛克俊共著	2014/12/25
1612947	28.79473	シェルスクリプト高速開発手法入門 : フルスクラッチから1日でCMSを作る	上田隆一, 後藤大地著	2014/10/08
1362977	28.79473	フォトニクス基礎	伊藤弘昌編著/枝松圭一 [ほか] 著	2010/01/22
803402	28.79473	MATLABによる線形計算ソフトウェア	小国力, Dongarra,Jack J. 共著	1999/01/22
626270	28.79473	Oceanography		1994/11/21
674434	28.79473	現代政治学入門	篠原一, 永井陽之助編	1977/02/14
1738317	28.682154	江戸のベストセラー	清丸惠三郎著	2017/09/08
1463950	28.682154	新線形代数	高遠節夫ほか著	2013/02/15
1415006	28.682154	近世武家思想	石井紫郎校注	2011/09/08
1344533	28.682154	英語らしさに迫る : 日本語の発想・英語の視点	木村哲也著	2009/06/08
1288125	28.682154	OpenGL入門 : やさしいコンピュータグラフィックス	エドワード・エンジェル著/滝沢徹, 牧野祐子訳	2007/01/16
1200422	28.682154	レベルアップ!線形代数 : ジョルダン標準形への最短コース	早川英治郎著	2004/05/19
1153423	28.682154	深層地下水が降雨流出・崩壊発生に及ぼす影響	恩田裕一研究代表者	2002/07/05
924449	28.682154	行列の関数とジョルダン標準形	千葉克裕著	2000/08/10
900480	28.682154	古典力学	ゴールドスタイン著/野間進, 瀬川富士訳/小谷正雄 [ほか] 編	2000/04/25
289380	28.682154	世界大百科年鑑		1985/05/28
1017638	28.682154	人物文献索引 経済・社会編	国立国会図書館参考書誌部編	1981/03/28
175573	28.682154	世界大百科事典	平凡社編	1978/03/31
1477299	28.547615	本とその周辺	武井武雄著	2013/06/10
1410904	28.547615	スマートにプログラミング/ 堀切堤著		2011/08/31
1389372	28.547615	デジタル機器	スティーブ・パーカー著/上原昌子訳	2010/11/26
943621	28.547615	近代日本政治関係人物文献目録 : 国立国会図書館所蔵	国立国会図書館参考書誌部編	2000/11/17
238194	28.547615	論争の同時代史	松本健一[ほか]著	1987/03/20
150887	28.547615	道路周辺の大気汚染状況		1984/06/19
356679	28.547615	土浦市議会五十年のあゆみ	土浦市議会議会史編さん特別委員会編	1983/12/09
1696882	28.414333	バイオミメティクス : 生物の形や能力を利用する学問	篠原現人, 野村周平編著	2016/07/21
1664231	28.414333	論理数学	太原育夫著	2015/11/12
1573237	28.414333	フェイスブック情報セキュリティと使用ルール : ビジネスマン必携	守屋英一著	2014/01/08
755813	28.414333	Bootstrap methods and their application	A.C. Davison, D.V. Hinkley	2012/05/18
1430380	28.414333	Amberによる生体高分子シミュレーション入門	Amber研究会編著	2012/01/31
1316243	28.414333	Data mining and mathematical programming	Panos M. Pardalos, Pierre Hansen, editors	2008/05/02
623743	28.414333	Optical amplifiers and their applications	edited by S. Shimada and H. Ishio/translated by F.R.D. Apps	1994/09/09
608655	28.414333	Optics and lasers : including fibers and optical waveguides	Matt Young	1993/01/19
269928	28.414333	寛永文化の研究	熊倉功夫著	1988/11/01
152756	28.414333	基礎化学実験	今井弘[ほか]共著	1984/06/16
31488	28.414333	CBA化学 : 実験書-化学系の研究	Chemical Bond Approach Project編	
1145086	28.414333	民力 : 都道府県別民力測定資料集	朝日新聞社編	
1709768	28.282291	JavaScriptフレームワーク入門	掌田津耶乃著	2016/12/08
1330174	28.282291	C++プログラミング入門	Gregory Satir, Doug Brown著/谷口功訳	2008/12/02
1236448	28.282291	パターン指向リファクタリング入門 : ソフトウエア設計を改善する27の作法	ジョシュア・ケリーエブスキー著 : 小黒直樹監訳 : 村上歴監訳 : 高橋一成監訳 : 越智典子訳	2005/09/06
910031	28.282291	難病等慢性疾患者の就労実態と就労支援の課題	日本障害者雇用促進協会障害者職業総合センター編/日本障害者雇用促進協会障害者職業総合センター編集	1999/11/30
76187	28.282291	難病の事典	大島良雄編	1978/03/24
1383458	28.259909	三国志演義の世界	金文京著	1994/07/27
1343151	28.16529	実践コンピュータアーキテクチャ	坂井修一著	2009/09/08
1736937	28.151468	國書解題	佐村八郎著	2017/09/05
1736945	28.151468	倭漢三才圖會	寺嶋良安著	2017/09/05
1737030	28.151468	舟渡遺跡第16地点発掘調査報告書 : 東京都板橋区 : 舟渡二丁目11番14号地点	共和開発株式会社編	2017/08/29
1736796	28.151468	ネーミング全史 : 商品名が主役に躍り出た	岩永嘉弘著	2017/08/23
1736836	28.151468	誰も教えてくれない計画するスキル	芝本秀徳著	2017/08/21
1736908	28.151468	コロンビア大学日本同窓会史25周年記念号		2017/08/01
1673391	28.151468	英語学習者はe-learningをどう使っているのか : 自律学習におけるメタ認知ストラテジー能力の養成に向けて	佐藤恭子 [ほか] 著	2016/02/10
1662394	28.151468	Huckleberry Finn	by Mark Twain/adapted by Diane Gruenstein and Chiranjiv Singh	2015/11/11
1482632	28.151468	図書館と情報技術 : 情報検索基礎能力試験の過去問題と解説収録	岡紀子, 田中邦英著	2013/09/25
1173092	28.151468	イラストで見る化学実験の基礎知識	飯田隆 [ほか] 編/飯田隆 [ほか] 著	2003/05/09
853170	28.151468	企業倒産予知情報の形成 : 会計理論と統計技術の応用	白田佳子著	2001/07/18
742392	28.151468	機能・構造・音韻変化 : 通時音韻論要説	A. Martinet著/黒川新一訳	1998/01/28
726913	28.151468	勅撰和歌集の研究	松田武夫著	1997/11/07
1083093	28.151468	The nationwide provision and use of information : ASLIB, IIS, LA Joint Conference, 15-19 September 1980, Sheffield : proceedings		1983/02/14
863675	28.151468	Methods of theoretical physics	Philip M. Morse, Herman Feshbach	1977/03/31
317016	28.151468	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	
1719511	28.02185	定量分析の教科書 : ビジネス数字力養成講座	グロービス著/鈴木健一執筆	2017/03/08
1706985	28.02185	読書と日本人	津野海太郎著	2016/11/04
1625793	28.02185	はじめての線形代数学 : 工学基礎	佐藤和也, 只野裕一, 下本陽一著	2014/12/10
792010	28.02185	Reinforcement learning : an introduction	Richard S. Sutton and Andrew G. Barto	2012/05/18
1380002	28.02185	女子Webデザインのレシピ	グラフネットワーク著	2010/08/25
1378490	28.02185	50 years of integer programming 1958-2008 : from the early years to the state-of-the-art	Michael Jünger ... [et al.], editors	2010/08/02
1350800	28.02185	20世紀フランス民法学から	大村敦志著/大村敦志著	2009/09/04
1100407	28.02185	関数プログラミング	萩谷昌己著	1999/07/22
709529	28.02185	Optical fiber sensors	edited by John Dakin and Brian Culshaw	1997/06/05
648309	28.02185	数理計画モデルの作成法	H.P.ウイリアムス著/小林英三訳	1997/05/01
352583	28.02185	たこやき	熊谷真菜著	1993/08/02
267688	28.02185	超関数論入門	小松彦三郎著	1988/10/25
1459288	27.893423	Functional analysis	Kôsaku Yosida	2012/12/18
1456687	27.893423	GPS技術入門	坂井丈泰著	2012/10/26
1430788	27.893423	分析力を武器とする企業 : 強さを支える新しい戦略の科学	トーマス・H.ダベンポート, ジェーン・G.ハリス著/村井章子訳	2012/02/20
933477	27.893423	文化解体の想像力 : シュルレアリスムと人類学的思考の近代	鈴木雅雄, 真島一郎編	2011/10/12
1388623	27.893423	陰陽道の発見	山下克明著	2010/11/12
1367051	27.893423	Functional analysis	by Kôsaku Yosida	2010/03/16
1360458	27.893423	CSS+jQuery Webデザインテクニック	葛西秋雄著	2010/01/06
1225986	27.893423	はじめての精神科 : 援助者必携	春日武彦著	2005/03/28
834821	27.893423	Functional analysis	by Kôsaku Yosida	1999/04/01
380654	27.893423	最適制御の理論と計算法	志水清孝著	1995/02/06
245050	27.893423	有限要素法	鷲津久一郎,池川昌弘著	1987/07/31
185891	27.893423	金属物理学要論・転位の運動概観	S.S.エルマコフ,A.I.ランダウ著  坂井砂治訳	1985/07/08
206435	27.893423	史籍雑纂	日本史籍協会編	
1696062	27.766165	日本文学源流史	藤井貞和著	2016/07/20
1597563	27.766165	感動する!微分・積分	桜井進著	2014/04/16
1577316	27.766165	コンピュータシステムの基礎	アイテック教育研究開発部編著	2014/01/22
971307	27.766165	創発的計算と機械学習理論による情報ネットワーク社会モデルへの接近		2005/08/30
292454	27.766165	エミール : 全訳	ルソー著/永杉喜輔 [ほか] 訳	1990/02/20
97814	27.766165	宇津保物語 : 全現代語訳	浦城二郎[訳]	1980/07/25
1715313	27.744593	モノたちの宇宙 : 思弁的実在論とは何か	スティーヴン・シャヴィロ著/上野俊哉訳/上野俊哉 [執筆]	2017/01/25
1278509	27.744593	注目先端技術成功の理由 : MOT事例研究 : 液晶ディスプレイ・薄膜SOI・DNAチップ・Linux	武田計測先端知財団編	2006/11/02
744992	27.744593	オルゴールのすべて	上島正, 永島ともえ共著	1997/10/29
1177600	27.640066	HTML & XHTML : creating effective web pages	Chuck Musciano, Bill Kennedy著/原隆文訳	2003/12/16
960816	27.640066	Information and pricing in road transportation	Richard H.M. Emmerink	2001/02/13
872581	27.640066	図説忠臣蔵	西山松之助 [ほか] 執筆	1999/08/25
677883	27.640066	人工透析・CAPD	前田憲志編著	1996/10/09
629139	27.640066	Capitalism, socialism and democracy	Joseph A. Schumpeter/introduction by Richard Swedberg	1995/07/18
257272	27.640066	豪雨・洪水防災	高橋博[ほか]編纂	1988/03/10
1030798	27.640066	懐かしい年への手紙	大江健三郎著	1988/02/12
1382988	27.640066	脳神経	志賀逸夫編集	1985/05/28
467844	27.640066	Public transportation and land use policy	Boris S. Pushkarev, Jeffrey M. Zupan	1980/03/18
440484	27.640066	Introduction to transportation engineering and planning	Edward K. Morlok	1979/06/18
83753	27.640066	熱伝達の基礎	グレーベル等共著  坪内為雄  加藤清雄共訳	
175676	27.640066	世界大百科事典	平凡社編	
929822	27.640066	初等幾何学	小林幹雄著	
1147962	27.640066	『懐かしい年への手紙』/『人生の親戚』	大江健三郎著/大江健三郎著	
1715270	27.515104	Black Jack	Osamu Tezuka/[translation, Camellia Nieh]	2017/01/12
1595124	27.515104	上訴・再審・少額訴訟と国際民事訴訟	高橋宏志, 加藤新太郎編集	2014/06/23
1432134	27.515104	機能材料としてのホイスラー合金	鹿又武編著	2012/02/10
1391698	27.515104	図解建築設備用語集	高信碩文, 柿沼整三, 村田博道編著	2010/12/17
1347344	27.515104	国際ビジネスと法	須網隆夫, 道垣内正人編	2009/07/08
1335081	27.515104	フェティシズム	ポール=ロラン・アスン著/西尾彰泰, 守谷てるみ訳	2008/12/25
1265695	27.515104	日本史「50年周期」逆引き年表 : 50年前・100年前…はどんな年	吉川弘文館編集部編	2006/03/17
980661	27.515104	土質工学	箭内寛治, 浅川美利 [著]/土木学会編	2001/10/05
680952	27.515104	斜入射光学系による結像型軟X線顕微鏡の研究	尾形太郎 [著]	1996/12/25
328208	27.515104	統計情報総索引	総務庁統計局編	1991/07/15
300563	27.515104	平凡社百科年鑑		1990/10/24
295251	27.515104	河道の自己調整作用に関する砂防学的研究		1989/05/17
243890	27.515104	半導体レーザーの基礎	応用物理学会編	1987/07/04
1443625	27.515104	外国語指導実践集	日本私学教育研究所編	1986/03/31
146746	27.515104	ケミストリーオブラブ : 恋愛と脳のメカニズム	マイケル・R.リーボウィッツ著  鎮目恭夫訳	1984/01/26
110004	27.515104	統計情報総索引	総理府統計局編	1981/08/03
1148013	27.515104	水の都	庄野潤三著	1981/03/28
1275038	27.515104	転位論 : その金属学への応用	日本金属学会編	1981/01/28
57952	27.515104	都市交通計画	谷藤正三	1980/02/12
354537	27.515104	原色日本林業樹木図鑑	倉田悟著  日本林業技術協会編  林野庁監修	1978/03/31
8974	27.515104	科学技術の思想	星野芳郎編	
1106014	27.515104	平凡社百科年鑑		
1116899	27.515104	統計情報総索引	総理府統計局編	
1123236	27.515104	百科年鑑		
1335842	27.486862	Binary Hacks : ハッカー秘伝のテクニック100選	高林哲 [ほか著]	2009/01/15
1736827	27.391266	はじめて学ぶデザインの基本	小島トシノブ著	2017/08/21
1717040	27.391266	心室頻拍のすべて	野上昭彦, 小林義典, 里見和浩編集	2017/02/08
1263220	27.391266	日本年表/新撰東西年表/万国大年表	[落合直澄著]/[井上頼囶, 大槻如電合撰]/[棚橋一郎, 小川銀次郎合編]/日置英剛編・解説	2006/03/15
1181065	27.391266	The geometric phase in quantum systems : foundations, mathematical concepts, and applications in molecular and condensed matter physics	A. Bohm ... [et al.]	2003/09/05
960470	27.391266	近世武家思想	石井紫郎校注	2001/04/20
701493	27.391266	ゴミが地球をうめつくす	藤田千枝編/酒井信一 [ほか] 執筆	1997/03/12
571255	27.391266	Theories of adolescence	Rolf E. Muuss	1989/02/25
504983	27.391266	Peer relationships and social skills in childhood	edited by Kenneth H. Rubin, Hildy S. Ross	1986/11/04
509473	27.391266	Communication, intimacy, and close relationships	edited by Valerian J. Derlega	1985/06/17
109578	27.391266	河内木綿史	武部善人著	1981/06/17
80597	27.391266	櫻史	山田孝雄	
1249828	27.26854	アメリカ・イギリスの現代都市計画と住宅問題 : 自治体・市場・コミュニティ関係の新展開	原田純孝, 渡辺俊一編著	2005/08/30
954879	27.26854	益軒十訓	三浦理編輯/塚本哲三編	2001/03/12
643307	27.26854	認知心理学	乾敏郎編	1996/01/26
203879	27.26854	難病必携	上田泰[ほか]編著	1978/10/25
428823	27.26854	Friedel-crafts and related reactions	ed. by George A. Olah	1975/12/26
1344932	27.247732	地球46億年全史	リチャード・フォーティ著/渡辺政隆, 野中香方子訳	2009/06/10
1699074	27.14691	宇宙物理学入門 : 現代宇宙物理学のΑからΩ	伏見賢一著	2016/08/10
1694878	27.14691	農業体験学習の実証分析 : 教育的効果の向上と農村活性化をめざして	山田伊澄著	2016/05/31
1591329	27.14691	高校政治・経済	宮本憲一 [ほか] 著	2014/06/11
1426328	27.14691	6色蛍光ペンでわかる経済 : 「思考パターン別・塗り分け勉強法」で経済・ニュースを理解する	石川秀樹著	2011/10/17
1315607	27.14691	オペレーティングシステム	大澤範高著/曽和将容, 岩田彰, 富田悦次編集委員	2008/11/12
1005623	27.14691	Fermionic functional integrals and the renormalization group	Joel Feldman, Horst Knörrer, Eugene Trubowitz	2002/07/10
941103	27.14691	電磁流体力学シンポジウム	東京大学宇宙航空研究所 [編]	2000/12/20
348368	27.14691	ファジィ数理と応用	Arnold Kaufmann, Madan M. Gupta共著/松岡浩訳	1993/04/30
244014	27.14691	高等数学教程	ウラジミル・イワノビッチ・スミルノフ著  福原満洲雄[ほか]訳	1983/02/22
245511	27.14691	高等数学教程	スミルノフ著  福原満洲雄等訳	
1707582	27.02636	6ステップでマスターするHTML+CSSデザイン最新標準 : フレキシブルボックスレイアウトを使った、レスポンシブWebデザインの本格的レイアウトテクニック	エビスコム著	2016/11/17
1636406	27.02636	公民館の課題と可能性 : 日本公民館学会10周年記念事業記録集	10周年記念刊行物編集委員会編集	2015/03/17
1625841	27.02636	脳神経外科研修 : 診療心得	森田明夫編	2014/12/12
1484910	27.02636	理工学のための線形代数	長澤壮之編著/江頭信二 [ほか] 共著	2013/10/18
1436196	27.02636	Deformation mechanism and cold rolling textures in β-Ti alloys	Hirobumi Tobe	2012/04/09
1298108	27.02636	公民館60年人と地域を結ぶ「社会教育」	「月刊社会教育」編集委員会編	2007/08/31
766777	27.02636	Phase transitions in complex fluids	P. Tolédano, A.M. Figueiredo Neto	1998/04/30
315355	27.02636	図説・江戸町奉行所事典	笹間良彦著	1994/03/22
280845	27.02636	新編灌漑排水	丸山利輔 [ほか] 共著	1989/08/09
1114634	27.02636	基礎レッスン“C言語" : はじめてコンピュータの言語を学ぶ人のために	椋田実著	1989/06/23
86626	27.02636	マッハの恐怖	柳田邦男	
1731863	26.906872	やってはいけないデザイン	平本久美子著	2017/07/05
1694995	26.906872	Java EE 7徹底入門 : 標準Javaフレームワークによる高信頼性Webシステムの構築	寺田佳央 [ほか] 著	2016/07/14
1605345	26.906872	ソフトウェアシステム工学入門	五月女健治 [ほか] 著	2014/08/27
1460086	26.906872	Dynamical systems : an introduction	Luis Barreira, Claudia Valls	2013/01/08
1453822	26.906872	Ordinary differential equations and dynamical systems	Gerald Teschl	2012/09/25
1435638	26.906872	[加藤宗厚コロン分類表に関する研究自筆ノート]		2012/02/17
1422930	26.906872	Nonautonomous dynamical systems	Peter E. Kloeden, Martin Rasmussen	2011/10/12
1375755	26.906872	遺伝子とゲノム	Maxine Singer, Paul Berg [著]/新井賢一, 正井久雄監訳	2011/09/02
1380644	26.906872	蛍光タンパクシツKaedeを用いたin vivoイメージング技術の応用	吉田直樹 [著]	2010/08/26
1226334	26.906872	岩澤理論と保型形式	黒川信重, 栗原将人, 斎藤毅著	2005/03/31
1166559	26.906872	高分解能電子顕微鏡 : 原理と利用法	堀内繁雄著	2003/02/07
1149488	26.906872	ウェブ・アクセシビリティ : すべての人に優しいウェブ・デザイン	Michael G.Paciello著/ソシオメディア株式会社監訳	2002/08/22
1125037	26.906872	コンピュータ数学	竹田仁著	1989/08/11
550981	26.906872	Biomass conversion program : production and utilization of bio-resources from agriculture, forestry and fisheries		1987/12/08
190363	26.906872	熱伝達の基礎と演習	萩三二著	1985/09/27
148907	26.906872	温度計測	下間照男[ほか]著  温度計測部会編	1984/03/06
99410	26.906872	変電所	紙田公著	1981/04/30
402286	26.906872	Friedel-crafts and related reactions	ed. by George A. Olah	1975/12/26
1065066	26.906872	Dictionnaire des beaux-arts, Tome 1	par A. L. Millin	
1065068	26.906872	Dictionnaire des beaux-arts, Tome 3	Par A. L. Millin	
1399560	26.876495	Twisted network programming essentials	Abe Fettig	2011/04/22
1185460	26.840353	UNIXネットワークプログラミング入門	雪田修一著	2003/11/07
972048	26.840353	静かさとはなにか : 文化騒音から日本を読む	中島義道, 福田喜一郎, 加賀野井秀一編著	2001/08/03
1101508	26.840353	信号処理入門	佐藤幸男著	1999/06/10
1491087	26.822397	データサイエンティスト養成読本		2015/12/10
1382096	26.788439	みるみるPHPがわかる本	掌田津耶乃著	2010/09/29
1344401	26.788439	Visual Basicでわかる物理 : Visual Basic 2008で学ぶ物理シミュレーション・プログラムの作成法	山田盛夫著	2009/06/03
1314682	26.788439	組織不正の心理学	蘭千壽, 河野哲也編著	2008/03/11
1310416	26.788439	入門Qt 4プログラミング	Jasmin Blanchette, Mark Summerfield著/杵渕聡, 杉田研治訳	2008/01/23
1251008	26.788439	Quantum annealing and related optimization methods	Arnab Das , Bikas K. Chakrabarti (eds.)	2006/01/17
1225208	26.788439	日本国憲法	宮澤俊義著/芦部信喜補訂	2005/03/04
787952	26.788439	感情の修養	谷本富著	1998/09/17
658990	26.788439	The complete C++ primer	Keith Weiskamp, Bryan Flamig	1996/07/24
348920	26.788439	保型形式論の話題から : 九大集中講義	Don Zagier述/金子昌信記	1993/05/21
348427	26.788439	分析化学ハンドブック	分析化学ハンドブック編集委員会編集	1993/04/26
519380	26.788439	Landscapes of fear	Yi-fu Tuan	1983/01/21
1079516	26.788439	圖書館學の展開	大佐三四五著	1981/03/28
92560	26.788439	河相論	安芸皎一	
119756	26.788439	筑波大学附属図書館所蔵貴重図書集成		
1743513	26.671041	グローバル支援の人類学 : 変貌するNGO・市民活動の現場から	信田敏宏 [ほか] 編	2017/10/25
1714045	26.671041	株式会社の本質を問う : 21世紀の企業像	日本経営学会編/日本經營學會編	2017/01/18
1486435	26.671041	地球の物理学事典	Frank D. Stacey, Paul M. Davis [著]/本多了 [ほか] 訳	2013/10/24
1176830	26.671041	やさしく学べる心理療法の基礎	窪内節子, 吉武光世共著	2003/06/26
313836	26.671041	日本古典書誌学総説	藤井隆著	2000/12/20
720358	26.671041	自立する市民と自治体 : 新しい関係構築のために	自治体学会編/自治体学会編	1997/05/30
686318	26.671041	A writer's notebook	W. Somerset Maugham	1997/01/31
696020	26.671041	七人の侍	黒澤明監督	1996/11/27
280141	26.671041	西ドイツの土地法と日本の土地法	藤田宙靖著	1989/06/20
544820	26.671041	Fluvial sedimentology	edited by Andrew D. Miall	1987/05/30
120733	26.671041	造園大辞典	上原敬二編	1982/05/14
1274516	26.671041	セラミック誘電体工学	岡崎清著	1979/03/13
1124559	26.671041	V.	T.ピンチョン著/三宅卓雄[ほか]訳	
1645063	26.554672	『初学指南』の研究 : 18世紀の口語モンゴル語	栗林均, 斯欽巴図編	2015/04/14
1446365	26.554672	デジタル技術とマイクロプロセッサ	小島正典, 深瀬政秋, 山田圀裕著	2012/08/10
1410816	26.554672	学生のためのPHP言語 : 基礎からウェブシステムまで	山本昌弘著	2011/08/31
1358752	26.554672	Generalized additive models	T. J. Hastie and R. J. Tibshirani	2009/12/15
1336580	26.554672	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1327311	26.554672	電気エネルギー工学概論	西嶋喜代人, 末廣純也著	2008/10/10
1003864	26.554672	国際民事訴訟法 (財産法関係)	高桑昭, 道垣内正人編	2005/03/04
1182210	26.554672	Copyright in the University of Tsukuba digital library system : a tentative translation		2003/04/11
1144243	26.554672	記号論理入門	金子洋之著	2000/06/30
889850	26.554672	犯罪と刑罰のエピステモロジー	竹村典良著	1999/12/02
774826	26.554672	Inside Visual C++ version5	David J.Kruglinski著/榊正憲, 梅原系共訳	1998/07/14
1010710	26.554672	史籍雑纂	国書刊行会編	1981/03/28
863639	26.554672	安定化電源回路の設計法	河野薫勝著	1978/06/02
1694673	26.324951	サイバーセキュリティ入門 : 私たちを取り巻く光と闇	猪俣敦夫著/井上克郎コーディネーター	2016/07/14
1640735	26.324951	C言語プログラミングなるほど実験室 : コンピュータのしくみがよくわかる!	矢沢久雄著	2015/05/18
1489376	26.324951	私たちの暮らしと地域を創る	長澤成次編著	2013/11/11
1488120	26.324951	年表	日比野丈夫編	2013/10/18
1462392	26.324951	あのごみ屋敷をどうにかしてと言われたら	肥沼位昌著	2013/02/04
1406759	26.324951	ものとして、心としての衣服	牛腸ヒロミ編著	2011/06/09
1286191	26.324951	特別法犯	森山英一 [ほか] 著	2007/01/12
1209563	26.324951	Handbook of adolescent psychology	edited by Richard M. Lerner, Laurence Steinberg	2004/09/16
1189067	26.324951	光通信	石尾秀樹著	2003/11/04
990261	26.324951	吉田松陰と月性と黙霖	布目唯信著	2002/02/22
948636	26.324951	dxとdyの解析学 : オイラーに学ぶ	高瀬正仁 [著]	2000/12/05
840231	26.324951	A treatise on trigonometric series	[by] N.K. Bary/authorized translation by Margaret F. Mullin	1999/05/11
1128141	26.324951	マネ	解説:阿部良雄/日本アート・センター編	1988/11/01
560026	26.324951	Weather radar and flood forecasting	edited by V.K. Collinge and C. Kirby	1988/06/07
1272330	26.324951	鋼橋	加藤正晴編著/土木学会編	1988/06/01
1113951	26.324951	超関数論入門	小松彦三郎著	1983/12/06
1232640	26.324951	大學養老篇	江忠囿述/田春章校	1977/03/31
407433	26.324951	Elementary Japanese for college students	comp. by Serge Elisseeff, Edwin O. Reischauer and Takehiko Yoshihashi	1973/03/29
1134451	26.324951	IBM対富士通・その死闘	錦織尚著	
1097486	26.324951	A comparative study and analysis of the library skills of American and foreign students at the University of Michigan	Lafon, Felicia Suila Kimo	
1718153	26.305557	実装ディープラーニング	藤田一弥, 高原歩共著	2017/02/16
1705688	26.305557	ROSプログラミング	銭飛著	2016/10/27
1420178	26.305557	スポーツ科学辞典 : 日独英仏対照	エリッヒ・バイヤー編	2011/09/08
1348200	26.305557	The new Palgrave dictionary of economics	edited by Steven N. Durlauf and Lawrence E. Blume	2009/07/23
1271776	26.305557	コンピュータアーキテクチャ	曽和将容著/曽和将容, 岩田彰, 富田悦次編集委員	2006/11/24
1457001	26.223557	データマイニングと集合知 : 基礎からWeb,ソーシャルメディアまで	石川博 [ほか] 著	2012/11/01
1446271	26.223557	超お手軽マイコンmbed入門 : みんなで簡単ガジェット作り	勝純一著	2012/08/08
1696633	26.099167	カルチャロミクス : 文化をビッグデータで計測する	エレツ・エイデン, ジャン=バティースト・ミシェル著/阪本芳久訳	2016/07/25
1693426	26.099167	プログラマのためのDocker教科書 : インフラの基礎知識&コードによる環境構築の自動化	阿佐志保著	2016/06/23
1625743	26.099167	Advanced English vocabulary	by Helen Barnard	2014/08/19
1580617	26.099167	現代沖縄文学作品選	川村湊編/安達征一郎 [著]/大城貞俊 [著]/大城立裕 [著]/崎山麻夫 [著]/崎山多美 [著]/長堂英吉 [著]/又吉栄喜 [著]/目取真俊 [著]/山入端信子 [著]/山之口貘 [著]	2014/01/08
1441382	26.099167	Dynamical systems and methods	Albert C.J. Luo, José António Tenreiro Machado, Dumitru Baleanu, editors	2012/06/18
1432103	26.099167	薔薇と亡霊 : 英語圏の詩人たち	岩崎宗治著	2012/02/10
1389362	26.099167	公開API活用ガイド	ZAPA著	2010/11/26
1224609	26.099167	インターネット・情報社会と法 : 日独シンポジウム	松本博之, 西谷敏, 守矢健一編/トマス・ヴユルテンベルガー著/松本博之訳/西谷敏著/ライナー・ヴァール, カトリーン・ホェルティング著/守矢健一訳/和久井理子著/フリードリヒ・ショッホ著/守矢健一訳/アンドレアス・フォスクーレ著/中原茂樹訳/中原茂樹著/西谷敏著/ウルズラ・ケーブル著/西谷敏訳/ペーター・シュレヒトリーム著/守矢健一訳/藤田勝利著/ウベ・ブラウロック著/高橋英治訳/平田健治著/クリストーフ・アン著/平田健治訳/マルクス・レネンバッハ著/松本博之訳/浅田和茂著/アルビン・エーザー著/浅田和茂訳/松本博之著/マルク・レオンハルト著/松本博之訳	2005/03/18
1158414	26.099167	ノンデザイナーズ・ウェブブック2001 : 今日からはじめるWebデザイン	Robin Williams, John Tollett著	2002/11/26
982080	26.099167	Introduction to the analysis of normed linear spaces	J.R. Giles	2001/10/18
966082	26.099167	An introduction to metric spaces and fixed point theory	Mohamed A. Khamsi, William A. Kirk	2001/05/25
834203	26.099167	Introduction to set theory and topology	by Kazimierz Kuratowski/translation from the revised Polish edited by Leo F. Boron	1999/03/29
823941	26.099167	極海域におけるハプト藻の食作用に関する研究		1999/02/19
773249	26.099167	Kants Weg zur Transzendentalphilosophie : der dreißigjährige Kant	Norbert Hinske	1998/07/29
683170	26.099167	新版一行物 : 禅語の茶掛	芳賀幸四郎著	1996/11/06
673725	26.099167	Kants Philosophie des Subjekts : Systematische und entwicklungsgeschichtliche Untersuchungen zum Verhältnis von Selbstbewußtsein und Selbsterkenntnis	Heiner F. Klemme	1996/09/18
361724	26.099167	世界の雑草	竹松哲夫, 一前宣正著	1994/02/14
1112185	26.099167	演習C言語	松田稔著	1990/02/26
537539	26.099167	Plant cell culture : a practical approach	edited by R.A. Dixon	1986/06/26
362584	26.099167	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1983/03/22
500396	26.099167	Plant cell cultures, results and perspectives : proceedings of the International Workshop on Plant Cell Cultures, Results and Perspectives, held in Pavia, Italy, August 1-3, 1979	editors, F. Sala ... [et al.]	1981/10/28
106702	26.099167	流体力学	友近晋著	1981/02/09
100477	26.099167	燃焼の空気力学	J.M.ベア,N.A.シガー著  田中良一訳	1981/02/05
58295	26.099167	雑草人生と心の革命	進貢	1980/02/18
127828	26.099167	日本雑草図説	笠原安夫著	
175704	26.099167	世界大百科事典	平凡社編	
1133210	26.099167	C言語500問	桐山清著	
1709785	25.959385	Chainerによる実践深層学習 (ディープラーニング)	新納浩幸著	2016/12/08
1626332	25.877228	わかりやすい文章の書き方ガイド : こうすれば医学情報が伝わる!! :  演習付き	林健一著	2014/12/24
1425468	25.877228	大学数学の基礎	酒井文雄著	2011/11/17
1423473	25.877228	応用哲学を学ぶ人のために	戸田山和久, 出口康夫編	2011/10/12
1414629	25.877228	周期表と分析化学	日本分析化学会 編	2011/09/08
1364203	25.877228	Machine learning in bioinformatics	edited by Yan-Qing Zhang, Jagath C. Rajapakse/series editors, Yi Pan and Albert Y. Zomaya	2010/02/23
1336136	25.877228	今日から使える複素関数	飽本一裕著	2009/01/16
1335943	25.877228	プロセス化学 : 医薬品合成から製造まで	Neal G.Anderson [著]/上木達生 [ほか]訳	2009/01/15
1322233	25.877228	新しい不耕起イネつくり : 土が変わる田んぼが変わる	岩澤信夫著	2008/05/08
1168630	25.877228	金融工学入門 : ポートフォリオ選択とオプション価格評価の基礎	木村俊一著	2003/03/06
884619	25.877228	DNA考古学	佐藤洋一郎著	1999/11/10
770625	25.877228	『荘子』内篇の研究	佐藤明著	1998/04/30
671737	25.877228	自然科学とは何か : 科学の本質を問う	桜井邦朋著	1996/09/18
350424	25.877228	考古論集 : 潮見浩先生退官記念論文集	潮見浩先生退官記念事業会編	1993/06/28
561111	25.877228	Handbook of personal relationships : theory, research, and interventions	edited by Steve Duck	1989/10/27
1060568	25.877228	Foreign students in American library education : impact on home countries	Maxine K. Rochester	1987/06/16
145423	25.877228	医薬品・化粧品の微生物試験法	倉田浩[ほか]著	1983/10/31
141401	25.877228	光学セラミックスと光ファイバー	戸田尭三,石田宏司著	1983/04/25
308981	25.877228	絵画技法大系		1982/02/23
333362	25.877228	ファラデーの生涯	スーチン著/小出昭一郎, 田村保子訳	1981/01/21
836914	25.877228	Additive theory of prime numbers	by L.K. Hua. [Translated from the Chinese by N.H. Ng]	1977/03/31
1209698	25.877228	筑前國續風土記	貝原篤信選定/貝原好古編録	1977/03/31
976076	25.877228	岩波西洋人名辭典	龜井高孝, 野上豐一郎, 石原純編輯	1977/03/31
482205	25.877228	Plant tissue and cell culture	edited by H. E. Street	
1668846	25.858488	モラル・トライブズ : 共存の道徳哲学へ	ジョシュア・グリーン [著]/竹田円訳	2015/12/25
351113	25.858488	スポーツ科学辞典 : 日独英仏対照	エリッヒ・バイヤー編/朝岡正雄監訳	2003/05/09
887765	25.858488	センシング工学	井口征士編	1999/10/26
1700271	25.803421	機械学習 (マシンラーニング) と深層学習 (ディープラーニング) : C言語によるシミュレーション	小高知宏著	2016/09/01
1629409	25.733622	実践機械学習システム	ウィリ・リチャート, ルイス・ペドロ・コエーリョ著/斎藤康毅訳	2017/08/31
1740227	25.659027	Database system concepts	Abraham Silberschatz, Henry F. Korth, S. Sudarshan	2017/10/12
1737980	25.659027	Rによる自動データ収集 : Webスクレイピングとテキストマイニングの実践ガイド	Simon Munzert [ほか] 原著/石田基広 [ほか] 訳	2017/09/29
1695200	25.659027	Docker実践ガイド : IT技術者のための現場ノウハウ : a practical guide to Docker container management	古賀政純著	2016/07/14
1339594	25.659027	フランス刑事諸王令	鈴木教司編・訳	2014/10/10
1454735	25.659027	糾問訴訟前史	鈴木教司著/鈴木教司著	2012/10/11
1192499	25.659027	都市交通 : 都市交通計画・都市物流計画	交通工学研究会編集	2004/02/13
1152820	25.659027	相転移・臨界現象 : ミクロなゆらぎとマクロの確実性	宮下精二 [著]/佐藤文隆 [ほか] 編	2002/10/01
876513	25.659027	多体系の量子論 : 技法と応用	A.M.ザゴスキン著/樺沢宇紀訳	1999/08/11
1141979	25.659027	ソフトウェア科学のための論理学	萩谷昌己 [著]/長尾真 [ほか] 編	1996/10/18
357040	25.659027	インド刑事訴訟法典	鈴木教司訳	1993/11/30
1441076	25.659027	古典教育論	増淵恒吉著	1981/03/14
174623	25.659027	長期経済統計 : 推計と分析	大川一司[ほか]編	1980/01/07
213295	25.659027	航空流体力学	プラントル  ティチェンス  新羅一郎[等]訳	1976/08/06
113896	25.659027	新日本動物図鑑	岡田要[等]著	1975/11/19
208023	25.659027	古典力学	ゴールドスタイン著  野間進  瀬川富士共訳	
1733873	25.444477	Dictators without borders : power and money in Central Asia	Alexander Cooley & John Heathershaw	2017/08/22
1715737	25.444477	ウェブやアプリに新たな視点をもたらす+100の指針	Susan Weinschenk著/武舎広幸, 武舎るみ, 阿部和也訳	2017/01/26
1660663	25.444477	Q&A企業組織再編の会計と税務	山田&パートナーズ, 優成監査法人, 山田コンサルティンググループ編	2015/10/13
1639581	25.444477	パターン形成と分岐理論 : 自発的パターン発生の力学系入門	桑村雅隆著/三村昌泰, 竹内康博, 森田善久編集	2015/05/14
1631129	25.444477	大格差 : 機械の知能は仕事と所得をどう変えるか	タイラー・コーエン著/池村千秋訳	2015/01/26
1610846	25.444477	原色雑草診断・防除事典	森田弘彦, 浅井元朗編著	2014/09/24
1578206	25.444477	静かな生活	大江健三郎[著]	2014/01/08
1406178	25.444477	公民館のデザイン : 学びをひらき、地域をつなぐ	日本公民館学会編	2011/08/22
1331166	25.444477	ドイツの図書館 : 過去・現在・未来	ブッセ, エルネストゥス原著/プラスマン, ゼーフェルト全改訂/竹之内禎 [ほか] 編訳	2009/01/08
1278966	25.444477	児童福祉	[厚生省兒童局編]/松崎芳伸著/瀬木三雄著/吉見静江著/山高しげり著/辻村泰男著/島田正蔵著/三宅守一著/河野通祐著/浅賀ふさ著/三木安正著/桐原葆見著/園藤重光著/網野武博, 柏女霊峰, 新保幸男編集	2006/11/13
949420	25.444477	図解技術の考古学	潮見浩著	2001/01/09
766321	25.444477	マルチエージェントシステム	沼岡千里, 大沢英一, 長尾確共著/松下温 [ほか] 編集委員	1998/06/30
280561	25.444477	日本の農山漁村とその変容 : 歴史地理学的・社会地理学的考察	浮田典良編	1989/12/22
280391	25.444477	線形代数学 : 教養課程	笠原晧司著	1989/11/27
293985	25.444477	渡良瀬の思想史 : 農民運動の原型と展開	田村紀雄著	1989/10/05
294247	25.444477	「語り口」の文化史	後藤宏行著	1989/08/03
1037028	25.444477	月	市井三郎訳/ジョージ・ガモフ著	1988/07/22
144115	25.444477	与謝野晶子全集総索引	鈴木和生編	1983/06/02
49849	25.444477	資本論五十年	宇野弘蔵	1980/08/29
92787	25.444477	宇野弘蔵著作集	宇野弘蔵	1978/03/31
654918	25.444477	Advances in environmental science and technology		1977/03/31
44730	25.444477	與謝野晶子全集	與謝野晶子	1977/03/31
44733	25.444477	與謝野晶子全集/新輯別巻	與謝野晶子	1977/03/31
127173	25.444477	農民騒擾の思想史的研究	布川清司著	
94044	25.444477	近世日本の民衆倫理思想 : 摂・河・泉農民の意識と行動	布川清司	
1045942	25.444477	紙ひも細工SLと帆船	神谷正一郎著	
824137	25.444477	先史文化 : 無土器・縄文文化	八幡一郎著/湊正雄, 熊野純男著/湊正雄, 熊野純男著/芹沢長介著/芹沢長介著/江坂輝弥著/江坂輝弥著/八幡一郎著/渡辺誠著/鎌木義昌著/八幡一郎著/大場利夫著/西村正衛著/藤森栄一著/鎌木義昌著/八幡一郎著/名取武光, 松下亘著/加藤孝著/岡本勇著/久永春男著/松崎寿和, 間壁忠彦著/乙益重隆, 前川威洋著/八幡一郎著/竹田輝雄著/伊藤玄三著/永峯光一著/末永雅雄, 藤井祐介著/春成秀爾著/賀川光夫著	
1662220	25.426361	ユーザーストーリーマッピング	Jeff Patton著/長尾高弘訳	2015/10/29
1609967	25.426361	データビジュアライゼーションのためのD3.js徹底入門 : Webで魅せるグラフ&チャートの作り方	古籏一浩著	2014/09/08
1193659	25.426361	アルバータ州立恐竜自然公園/アンソニー島 [映像資料]		2004/01/09
883175	25.426361	ミュージアム集客・経営戦略 : 人を呼ぶ知的ふれあい見世物館づくりのノウハウ	塚原正彦著	1999/10/14
1652448	25.233488	空海伝の研究 : 後半生の軌跡と思想	武内孝善著	2015/08/26
1485327	25.233488	Climate change and the law	Erkki J. Hollo, Kati Kulovesi, Michael Mehling, editors	2013/10/24
1429303	25.233488	介助にいかすバイオメカニクス	勝平純司 [ほか] 著	2012/01/16
1418173	25.233488	イスラムの思想	宇野精一‖[ほか]編	2011/09/08
1418677	25.233488	イスラム・価値と象徴	板垣雄三‖編	2011/09/08
1396715	25.233488	数学とは何か : 科学・数学論集	マイケル・F・アティヤ著/志賀浩二編訳	2011/02/08
1313043	25.233488	情報通信ネットワーク	電子情報通信学会編/水澤純一著/電子情報通信学会編	2008/02/22
1135074	25.233488	ストックホルムの建築	小川信子, 外山義著	2007/12/05
1259297	25.233488	Japanese for young people	Association for Japanese-language teaching	2007/01/31
1286261	25.233488	図説花と樹の事典	植物文化研究会編	2007/01/05
1202809	25.233488	太陽光発電システムの最新技術開発動向 : 各種太陽電池の研究・開発動向から設計・施工および導入事例・補助制度まで		2004/07/09
943374	25.233488	金属及び合金の腐蝕と防蝕法	加瀬勉著	2001/01/11
921400	25.233488	猪・鹿・狸	早川孝太郎著	2000/09/20
897546	25.233488	江戸幕府役職集成	笹間良彦著	2000/01/21
819412	25.233488	イスラム文化の発展	筑摩書房編集部	1999/02/04
804856	25.233488	茶話	薄田泣菫著	1998/08/19
673472	25.233488	カラー図説世界の灌漑と排水 : 水と緑の地球のために	世界の灌漑と排水企画委員会編	1997/01/10
664717	25.233488	シナイ確率論入門コース	Ya.G. シナイ著/森真訳	1996/08/26
642597	25.233488	初めてのPerl : UNIX programming	Randal L.Schwartz著/近藤嘉雪訳	1996/08/05
369646	25.233488	三万年の死の教え : チベット『死者の書』の世界	中沢新一著	1994/07/19
274629	25.233488	イスラム世界	フランシス・ロビンスン著  板垣雄三監訳	1989/02/23
246015	25.233488	講座イスラム		1986/06/03
1118000	25.233488	鉄道と帆船 : 交通博物館	宮脇俊三編	1981/06/11
100150	25.233488	イスラムの世界	E・E・カルヴァレイ著  高橋通敏訳	1981/01/13
10409	25.233488	イスラム : 思想と歴史	中村広治郎	1978/03/30
1099318	25.233488	ネットワーカーのためのIPv6とWWW	都丸敬介著	
1116826	25.233488	マネと印象派	ジャン・アデマール, 坂本満編集解説/ジャン・アデマール, 坂本満編集解説	
1351074	25.071266	ディジタル画像処理の基礎と応用 : 基本概念から顔画像認識まで : Visual C# .NET & Visual Basic .NETによる	酒井幸市著	2015/06/30
1627950	25.071266	ディジタル信号処理	貴家仁志著	2015/01/08
1445672	25.071266	OpenCL入門 : マルチコアCPU・GPUのための並列プログラミング	フィックスターズ著	2012/07/30
1657510	25.025967	はじめての相談援助演習	相談援助演習研究会編	2015/09/16
1491014	25.025967	室町時代	脇田晴子著	2013/11/27
1463598	25.025967	わかりやすい数値計算入門	栗原正仁著	2013/02/13
1455955	25.025967	膝関節内側側副靭帯は神経成長因子によりその治癒が促進され、前十字靭帯再建によりその特性は変化する	万本健生 [著]	2012/10/22
1439353	25.025967	画像情報処理工学	塩入諭, 大町真一郎著	2012/06/08
1440066	25.025967	Data mining : practical machine learning tools and techniques	Ian H. Witten, Eibe Frank, Mark A. Hall	2012/05/18
1430063	25.025967	記紀万葉語の研究	水野清著	2012/01/25
1410530	25.025967	機能解剖・バイオメカニクス	北川薫編集	2011/08/24
1378268	25.025967	文学の権能 : 漱石・賢治・安吾の系譜	押野武志著	2010/07/23
1351807	25.025967	人間工学ガイド : 感性を科学する方法	福田忠彦研究室編	2009/09/14
1325576	25.025967	Study on application of Stirling cooler to food processing	Jian-Feng Sun	2008/09/08
1297739	25.025967	組込みロボット工学入門 : 組込みシステムを使った移動ロボットの設計と応用	T.ブラウンル著/香川博之訳	2007/08/24
1283674	25.025967	エネルギー工学入門	梶川武信著	2006/12/13
1189389	25.025967	独習Java	ジョゼフ・オニール著/トップスタジオ訳	2004/01/06
1104422	25.025967	司書・司書教諭になるには	森智彦著	2002/06/24
1000301	25.025967	茶話抄	薄田泣菫著	2002/06/14
882864	25.025967	Lectures on Hilbert schemes of points on surfaces	Hiraku Nakajima	2000/02/21
873565	25.025967	高精度基準分析法 : クーロメトリーの基礎と応用	内山俊一編	1999/08/27
854263	25.025967	微生物学実験法	杉山純多 [ほか] 編	1999/08/04
835032	25.025967	加藤道夫/岸田国士/坂口安吾/高浜虚子/永井荷風	稲村徹元監修	1999/01/12
384687	25.025967	平凡社百科年鑑		1996/11/13
360340	25.025967	デュマの大料理事典	アレクサンドル・デュマ著/辻静雄 [ほか] 編訳	1994/02/23
277122	25.025967	坂口安吾研究講座	久保田芳太郎, 矢島道弘編	1989/05/23
1400212	25.025967	関数型プログラミング	Peter Henderson著/杉藤芳雄,二木厚吉訳/日本コンピュータ協会編	1985/08/06
187947	25.025967	南総里見八犬伝	曲亭馬琴作  小池藤五郎校訂	1985/08/05
247728	25.025967	輸送方程式	鵜飼正二著	1985/03/08
159080	25.025967	化学大辞典	化学大辞典編集委員会編	1980/02/25
73134	25.025967	左千夫全集	伊藤左千夫	1977/10/31
73569	25.025967	日本近代文学大系		1976/08/20
16370	25.025967	現代日本文学全集		1974/10/03
906575	25.025967	史籍雑纂	国書刊行会編	
888028	25.025967	電子スピン共鳴吸収	廣田鋼蔵編/日本化学会編	
1705113	25.008438	コンピューターで「脳」がつくれるか : AIが恋に落ちる日	五木田和也著	2016/10/27
1629391	25.008438	ケイン生物学	A.Singh‐Cundy, M.L.Cain, J.Dusheck著	2015/01/16
1609100	25.008438	中国語常用軽声語辞典	小川郁夫, 張科蕾著	2014/10/10
1444646	25.008438	超「集客力」革命 : 人気美術館が知っているお客の呼び方	蓑豊 [著]	2012/07/13
1396144	25.008438	性倒錯 : 様々な性のかたち	ジェラール・ボネ著/西尾彰泰, 守谷てるみ訳	2011/02/07
1382479	25.008438	UNIX/Linuxシェルスクリプトマスタリングハンドブック	野川准子著	2010/10/04
1381443	25.008438	正規表現クックブック	Jan Goyvaerts, Steven Levithan著/長尾高弘訳	2010/09/15
1199647	25.008438	植生と大気の4億年 : 陸域炭素循環のモデリング	D.J. ベアリング, F.I. ウッドワード著/及川武久監訳	2004/04/12
1192642	25.008438	分子生物学	田沼靖一編著/五十嵐一衛 [ほか] 著	2004/01/16
1735671	24.821829	砂糖の世界史	川北稔著	2017/08/30
1711658	24.821829	結果から原因を推理する「超」入門ベイズ統計	石村貞夫著	2016/12/21
1691601	24.821829	副詞と数量詞	久野暲, 高見健一著	2016/06/08
1601398	24.821829	理論刑法学入門 : 刑法理論の味わい方	高橋則夫, 杉本一敏, 仲道祐樹著	2014/07/30
1601758	24.821829	よくわかるPHPの教科書	たにぐちまこと著	2014/07/09
1586669	24.821829	地球の物理学事典	Frank D. Stacey, Paul M. Davis [著]/本多了 [ほか] 訳	2014/05/09
1491615	24.821829	高齢化社会の設計	古川俊之著	2013/12/04
1490921	24.821829	忠臣蔵 : もう一つの歴史感覚	渡辺保 [著]	2013/11/29
1484578	24.821829	凍える帝国 : 八甲田山雪中行軍遭難事件の民俗誌	丸山泰明著	2013/10/17
1461491	24.821829	神話と現代	松村一男, 山中弘編	2013/01/24
1388322	24.821829	水産資源のデータ解析入門	赤嶺達郎著	2010/11/08
1377095	24.821829	もっと知りたいマネ : 生涯と作品	高橋明也著	2010/07/14
689959	24.821829	OECD environmental performance reviews		2009/01/14
1320353	24.821829	ハンディブック土木	粟津清蔵監修	2008/07/14
1260292	24.821829	位相数学入門	三村護, 吉岡巖共著	2008/03/19
1309419	24.821829	論理回路の設計	浅川毅著	2008/01/16
1303083	24.821829	内部統制の実務	土田義憲著	2007/11/09
1284773	24.821829	都会の木の実・草の実図鑑	石井桃子著	2006/12/20
983113	24.821829	心は機械で作れるか	ティム・クレイン [著]/土屋賢二監訳	2004/01/15
1151156	24.821829	コクラン共同計画資料集 : エビデンスに基づく医療のための国際プロジェクト Version 2.0,September 1997	別府宏圀, 津谷喜一郎共編	2002/10/04
976328	24.821829	元氏長慶集, 60巻集外文章1巻校文1巻/白氏文集, 71巻/樊川文集, 20巻外集1巻別集1巻	唐元稹撰/唐白居易撰/唐杜牧撰	2001/10/01
950217	24.821829	機器分析	土屋利一著/計量管理協会編	2001/02/15
917281	24.821829	体験と創作	ディルタイ著/柴田治三郎訳	2000/08/21
865641	24.821829	Photo and thermoelectric effects in semiconductors	by Jan Tauc/translated by Margaret Laner	1999/09/09
947886	24.821829	コンピュータの構成と設計 : ハードウエアとソフトウエアのインタフェース	ジョン・L・ヘネシー, デイビッド・A・パターソン著/成田光彰訳	1999/08/24
867834	24.821829	化学のための原子衝突入門	金子洋三郎著	1999/07/07
751297	24.821829	近代日本の地主と農民 : 水稲単作農業の経済学的研究・南郷村	須永重光編	1999/06/17
754328	24.821829	とんねる学級物語	佐藤功著	1998/03/20
717160	24.821829	正岡子規,伊藤左千夫,長塚節集	正岡子規, 伊藤左千夫, 長塚節集著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/伊藤左千夫著/伊藤左千夫著/伊藤左千夫著/長塚節著/長塚節著/長塚節著/長塚節著	1997/09/18
1147591	24.821829	平面図形の問題	H. デリー著/根上生也訳/H.デリー著/根上生也訳	1997/03/18
1109596	24.821829	日本の社会資本 : フローからストックへ	経済企画庁総合計画局編	1990/01/23
285284	24.821829	ル・コルビュジエの生涯 : 建築とその神話	スタニスラウス・フォン・モース著/住野天平訳	1989/12/22
261648	24.821829	南郷村史	南郷村史編さん委員会編	1988/09/05
230770	24.821829	原色雑草の診断	草薙得一編著  皆川健次郎撮影	1986/09/29
167076	24.821829	線形数学 : ジョルダン標準形までのやさしい入門書	中島孝[ほか]共著	1985/02/18
161074	24.821829	半導体レーザ入門	中島尚男著	1984/11/02
133458	24.821829	機器分析	上田陽著	1982/10/06
234799	24.821829	浄土教概論	望月信亨著	1982/01/28
1122141	24.821829	年表	野地潤家責任編集/野地潤家〔ほか〕編集	1981/07/13
1017198	24.821829	全集・叢書細目総覧 古典編索引	国立国会図書館参考書誌部編	1981/03/28
1017637	24.821829	人物文献索引 法律・政治編	国立国会図書館参考書誌部編	1981/03/28
57087	24.821829	ミニコン・マイコン入門	藤井克彦  桑原道義共著	1980/01/30
14793	24.821829	インバータ回路	B.D.ベドフォード  R.G.ホフト共著  秦泉寺敏正[ほか]訳	1978/03/02
1650870	24.47518	トピックモデルによる統計的潜在意味解析	佐藤一誠著	2015/07/23
1734336	24.42339	詳解HTML&CSS&JavaScript辞典	大藤幹, 半場方人著	2017/07/21
1707267	24.42339	不平等との闘い : ルソーからピケティまで	稲葉振一郎著	2016/11/09
1664624	24.42339	あいまいさの数理	遠藤靖典著	2015/11/12
1632614	24.42339	原子力・量子・核融合事典	原子力・量子・核融合事典編集委員会編	2015/02/18
1587615	24.42339	Information and exponential families in statistical theory	O. Barndorff-Nielsen	2014/05/20
1597104	24.42339	家庭科のおさらい	谷川祐子著/現代用語の基礎知識編/現代用語の基礎知識編集部編	2014/04/16
1576739	24.42339	忠臣藏とは何か	丸谷才一 [著]	2014/01/08
1578168	24.42339	厄除け詩集	井伏鱒二著	2014/01/08
1573271	24.42339	定年からの旅行術	加藤仁著	2013/12/04
1489378	24.42339	人をつなぎ、暮らしをつむぐ	長澤成次編著	2013/11/11
1479550	24.42339	問題解決の数理	大西仁著	2013/08/08
1472200	24.42339	一六七〇年刑事訴訟王令法制	鈴木教司著/鈴木教司著	2013/04/05
1374781	24.42339	コア・テキスト微分方程式	泉英明著	2013/01/17
1457336	24.42339	平面代数曲線	酒井文雄著	2012/11/08
1429392	24.42339	旅行く孫悟空 : 東アジアの西遊記	磯部彰著	2012/01/16
1430486	24.42339	公民館の事業及び運営の実態に関する調査報告書	文部科学省国立教育政策研究所社会教育実践研究センター [編]/国立教育政策研究所社会教育実践研究センター編	2011/11/28
1389304	24.42339	Algebraic geometry and statistical learning theory	Sumio Watanabe	2010/11/22
1384785	24.42339	情報化時代の都市交通計画	北村隆一編	2010/10/28
1375998	24.42339	京都の寺社と室町幕府	細川武稔著	2010/06/25
1374479	24.42339	人体の構造と機能	下正宗 [ほか] 編集/小島英明 [ほか] 執筆	2010/06/11
1357341	24.42339	線形計算の数理	杉原正顯, 室田一雄著	2009/11/18
1350304	24.42339	独習Visual Basic 2008	NRIラーニングネットワーク株式会社, 矢嶋聡著	2009/09/01
1340095	24.42339	ロボットのおへそ	稲邑哲也, 瀬名秀明, 池谷瑠絵著	2009/07/22
1352503	24.42339	C++およびJavaによる自己反映プログラミング	Jean-Charles Fabre, 千葉滋編集/筑波大学計算物理学研究センター研究報告 [編]/Center for Computational Physics, University of Tsukuba	2009/07/08
1342813	24.42339	Monte Carlo and quasi-Monte Carlo sampling	Christiane Lemieux	2009/05/12
1334259	24.42339	啓蒙都市ウィーン	山之内克子著	2008/12/17
1305458	24.42339	Ajaxデザインパターン : ユーザビリティと開発効率の向上のために	Michael Mahemoff著/牧野聡訳	2007/11/22
1293311	24.42339	存在と人間 : 存在論的経験の本質について	オイゲン・フィンク [著]/座小田豊, 信太光郎, 池田準訳	2007/05/17
1261187	24.42339	ル・コルビュジエ パリ、白の時代		2006/02/16
1238930	24.42339	世界的「知」のネットワークの開拓と「地球文明発祥地帯」への貢献 : 国際連携ポリシーペーパー	筑波大学国際連携室 [著]	2005/10/25
1202499	24.42339	実定行政計画法 : プランニングと法	西谷剛著	2005/03/04
1203545	24.42339	心理学	中城進編	2004/06/14
1364056	24.42339	被服	増田美子ほか編	2004/03/31
1172397	24.42339	縄文農耕を捉え直す	佐藤洋一郎 [ほか] 対談	2003/06/19
1154436	24.42339	増補能毒	長沢道寿編集	2002/10/10
1002995	24.42339	機器分析実験	梅沢喜夫 [ほか] 編	2002/05/20
987542	24.42339	西洋伝統絵画	三浦篤 [著]	2001/12/26
948896	24.42339	海蜘蛛類,触角動物,多足類	内海富士夫[ほか]著	2001/02/08
939483	24.42339	微積分入門	河野伊三郎著	2000/12/12
865568	24.42339	Optical properties of thin solid films	O.S. Heavens	1999/09/09
836151	24.42339	人体のなりたち	坂井建夫, 佐藤達夫編集/伊藤正男 [ほか] 編集	1999/04/14
792347	24.42339	古能	後藤淑文/萩原秀三郎写真	1998/10/05
729398	24.42339	開発援助の経済学 : 「共生の世界」と日本のODA	西垣昭, 下村恭民著	1997/07/30
692152	24.42339	Riemannian geometry	Gérard Besson ... [et al.]/edited by Miroslav Lovric, Maung Min-Oo, McKenzie Y-K Wang	1997/01/29
692971	24.42339	大砲と帆船 : ヨーロッパの世界制覇と技術革新	C・M・チポラ著/大谷隆昶訳	1997/01/24
383214	24.42339	半導体デバイスの物理	岸野正剛著	1995/06/02
369297	24.42339	べんりな変分原理	岡崎誠著/有馬朗人, 大槻義彦編	1994/08/19
617571	24.42339	Eigenvalues in Riemannian geometry	Isaac Chavel/with a chapter by Burton Rando/with appendix by Jozef Dodziuk	1994/01/07
359831	24.42339	藤沢市史資料	服部清道編	1993/11/30
340828	24.42339	近代天皇制と宗教的権威	國學院大學日本文化研究所編	1993/08/12
330715	24.42339	コンピュータ用語事典	伊東正安編	1992/08/10
593939	24.42339	Random processes with independent increments	by A.V. Skorohod	1991/07/10
1077521	24.42339	Algorithms and complexity	edited by Jan van Leeuwen/editor, Jan van Leeuwen	1991/03/06
307735	24.42339	我が国における保護上重要な植物種の現状	我が国における保護上重要な植物種及び群落に関する研究委員会種分科会編	1991/01/30
1110373	24.42339	機器分析	田中誠之, 飯田芳男著	1990/02/02
1123652	24.42339	コンピュータ用語辞典	日本経済新聞社編	1988/06/24
1039322	24.42339	フクロウ : 私の探梟記	福本和夫著	1988/01/26
1031569	24.42339	宇宙論	M.Rowan-Robinson〔著〕/小尾信弥〔ほか〕訳	1988/01/22
248332	24.42339	パーフェクト化学実験全書	理科実験教育研究会・化学部会編著	1987/10/21
1114737	24.42339	コンピュータ用語事典	伊東正安編	1983/10/01
135528	24.42339	ジョルダン標準形	韓太舜,伊理正夫著	1983/06/17
1118574	24.42339	プログラミング序説	岸田孝一著/ソフトウェア・リサーチ編	1981/03/28
37364	24.42339	感光性高分子	永松元太郎  乾英夫著	1981/01/22
34657	24.42339	人体のしくみ	新島迪夫著	1980/12/16
55943	24.42339	感光性高分子	永松元太郎  乾英夫	1979/12/06
531814	24.42339	Studies in the theory of random processes	by A. V. Skorokhod	
1397411	24.42339	ガラスの科学	エヌ・クリュチニコフ他著/千野英春訳	
426326	24.42339	Exponential families exact theory	Ole Barndorff-Nielsen	
218878	24.42339	食品化学実験書	石川清一監修	
1145079	24.42339	実用コンピュータ用語辞典	実用コンピュータ用語辞典編集委員会編	
1090967	24.42339	Foreign students and U.S. academic libraries : a case study of foreign students and libraries in two universities in New Orleans, Louisiana	Sarkodie-Mensah, Kwasi	
1114397	24.42339	微積分入門	有馬哲, 浅枝陽共著	
1147912	24.42339	和英コンピュータ用語大辞典	コンピュータ用語辞典編集委員会編	
1594776	24.300938	Rグラフィックスクックブック : ggplot2によるグラフ作成のレシピ集	Winston Chang著/石井弓美子 [ほか] 訳	2014/06/19
1628553	24.2125	Linuxカーネル超入門 : これ一冊で完全理解	日経Linux編	2015/01/14
1628579	24.2125	UNIXシェルスクリプトマスターピース132	大角祐介著	2015/01/14
1300408	24.2125	ゲーム開発者のためのAI入門	David M. Bourg, Glenn Seemann著/株式会社クイープ訳	2007/09/28
1006216	24.2125	特性類講義	J. W. ミルナー, J. D. スタシェフ著/佐伯修, 佐久間一浩訳	2006/03/17
1237268	24.2125	三国志名言集	井波律子著	2005/09/29
909437	24.2125	実践としての統計学	佐伯胖, 松原望編	2003/09/19
719427	24.2125	判例研究外国人の人権 : 国籍・出入国・在留・戦後補償	萩野芳夫著	2003/03/28
960193	24.2125	歴史思想集	丸山真男編	2001/04/25
901080	24.2125	現代生物科学辞典	マイケル・タイン, マイケル・ヒックマン編/太田次郎監訳	2000/11/02
912296	24.2125	鉄筋コンクリート構造	市之瀬敏勝著	2000/06/13
371857	24.2125	やがて哀しき外国語	村上春樹著	1998/10/20
1021377	24.2125	情報理論	甘利俊一著	1981/03/28
1707567	24.037537	グッド・マス : ギークのための数・論理・計算機科学	Mark C. Chu‐Carroll著/cocoatomo訳	2016/11/17
1701623	24.037537	新食品理化学実験書	高野克己, 渡部俊弘編著/内野昌孝 [ほか] 共著	2016/09/16
1685974	24.037537	民事責任の法理 : 円谷峻先生古稀祝賀論文集	滝沢昌彦 [ほか] 編/滝沢昌彦著/北居功著/長坂純著/中村肇著/住田英穂著/武川幸嗣著/大滝哲祐著/中谷崇著/古谷英恵著/木原浩之著/工藤祐巌著/佐藤秀勝著/小西飛鳥著/堀川信一著/小野秀誠著/松本克美著/椿久美子著/高田淳著/川地宏行著/平田厚著/松谷秀祐著/柴田龍著/鈴木清貴著/円谷順著/加藤雅之著/平野裕之著/中川敏宏著/松尾弘著/千葉華月著/加藤新太郎著/野村秀敏著/我妻学著/芳賀雅顯著/ディーター・ライポルト著/円谷峻, 大滝哲祐訳/ライナー・フランク著/中谷崇訳/芦野訓和著/許更著/趙莉著/西村隆男著/平田竹男著	2016/04/20
1676851	24.037537	熱設計と数値シミュレーション	国峯尚樹, 中村篤共著	2016/02/04
1663625	24.037537	理系留学生のための日本語	林洋子著/講談社サイエンティフィック編	2015/11/04
1655326	24.037537	グローバル・タックスの構想と射程	上村雄彦編	2015/08/25
1623539	24.037537	ファイナンス論 : 入門から応用まで	大村敬一著	2014/12/24
1607295	24.037537	例題でわかる微分積分	高桑昇一郎著	2014/07/25
1570299	24.037537	有機薄膜形成とデバイス応用展開		2013/12/18
1463324	24.037537	エピステモロジー : 20世紀のフランス科学思想史	金森修編著	2013/02/27
1454370	24.037537	Scotland and the British Empire	edited by John M. MacKenzie and T.M. Devine	2012/10/05
1452670	24.037537	初歩から学ぶ統計的学習 : 画像処理で体験してみよう	熊澤逸夫著/映像情報メディア学会編	2012/09/27
1432633	24.037537	円錐曲線 : 歴史とその数理	中村滋著	2012/02/14
1427167	24.037537	世界単位論	高谷好一著	2011/12/21
1409423	24.037537	Sustainability science : a multidisciplinary approach	edited by Hiroshi Komiyama ... [et al.]	2011/07/25
1359406	24.037537	Philosophy of physics	edited by Jeremy Butterfield and John Earman/general editors, Dov M. Gabbay, Paul Thagard, and John Woods	2009/12/22
1346232	24.037537	An intermediate course in probability	Allan Gut	2009/06/30
1344041	24.037537	海の回廊と文化の出会い : アジア・世界をつなぐ	橋本征治編著	2009/05/21
1341945	24.037537	新教育基本法 : 国会議事録集	[教育基本法議事録研究会編]	2009/02/03
1337329	24.037537	S.P.ハービソン3世とG.L.スティール・ジュニアのCリファレンスマニュアル	サムエル・P.ハービソン3世, ガイ・L.スティール・ジュニア著/玉井浩訳	2009/01/27
1335934	24.037537	ディジタル回路	田所嘉昭編著	2009/01/15
1336253	24.037537	単位と定数のはなし	小谷太郎著	2008/08/08
1302504	24.037537	医用放射線計測学	渡部洋一 [ほか] 著	2007/11/02
1309292	24.037537	ミミズに魅せられて半世紀	中村方子著	2007/09/12
1279939	24.037537	単位のおはなし	小泉袈裟勝, 山本弘著	2006/11/29
1283396	24.037537	基礎と応用ベクトル解析	清水勇二著	2006/11/17
1270294	24.037537	代数幾何学入門	B.L.ファン・デル・ヴェルデン著/前田博信訳	2006/04/19
1232864	24.037537	イザベラ・バード極東の旅	イザベラ・バード [著]/金坂清則編訳	2005/11/11
1240987	24.037537	Probability : a graduate course	Allan Gut	2005/11/02
1206831	24.037537	インターネットと法	高橋和之, 松井茂記編	2005/03/14
1205808	24.037537	ディスクリート半導体と光半導体	東芝セミコンダクター社編	2004/07/20
1366448	24.037537	空気調和設備	文部省著	2004/03/31
1188453	24.037537	生物学的排水処理工学	北尾高嶺著	2003/11/20
1188837	24.037537	よくわかる地球環境工学 : 持続可能な開発のために	金成英夫著	2003/11/05
1006639	24.037537	物理 : 3単位	茅誠司編	2002/07/17
