1749067	130.36427	学生のためのPython	本郷健, 松田晃一著	2017/11/29
1697643	130.36427	基礎Python	大津真著	2016/07/28
1697030	130.36427	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2016/07/25
1469414	130.36427	パーフェクトPython	Pythonサポーターズ著	2013/05/08
1378431	130.36427	Pythonチュートリアル	グイド・ファン・ロッサム著/鴨澤眞夫訳	2010/08/03
1358202	130.36427	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
1345618	130.36427	初めてのPython	Mark Lutz著/夏目大訳	2009/12/09
1345636	130.36427	Django×Python	露木誠著	2009/06/23
1300403	130.36427	Pythonクックブック	Alex Martelli, Anna Martelli Ravenscroft, David Ascher著/鴨澤眞夫 [ほか] 訳	2007/09/28
1223242	130.36427	初めてのPython	Mark Lutz, David Ascher著/夏目大訳	2005/03/02
701224	130.36427	Programming Python	by Mark Lutz	1997/05/19
1731054	126.134605	みんなのPython : lightweight language Python definitive guide	柴田淳著	2017/08/31
1695093	126.134605	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
1458061	126.134605	みんなのPython : Object Oriented-Lightweight Language Python	柴田淳著	2012/11/28
1347740	126.134605	みんなのPython : Object Oriented‐Lightweight Language Python	柴田淳著	2009/07/22
1679493	120.0362	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1689344	120.0362	Pythonによるwebスクレイピング	ライアン・ミッチェル著/黒川利明訳	2016/11/24
1693449	120.0362	ハイパフォーマンスPython	Micha Gorelick, Ian Ozsvald著/相川愛三訳	2016/07/07
1681373	120.0362	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1646696	120.0362	Pythonプロフェッショナルプログラミング	ビープラウド著	2015/07/02
1626468	120.0362	Python文法詳解	石本敦夫著	2014/12/18
1382643	120.0362	エキスパートPythonプログラミング	Tarek Ziadé著/稲田直哉 [ほか] 訳	2010/10/05
1302822	120.0362	Pythonプログラミング入門	柴田文彦著	2007/11/07
1211141	120.0362	Pythonクイックリファレンス	Alex Martelli著 : クイープ訳	2004/09/10
1091361	120.0362	Python's party	Brian Wildsmith	1981/03/28
1718156	111.22448	Pythonによる機械学習入門	システム計画研究所編	2017/09/13
1668309	111.22448	Pythonで始めるプログラミング入門	大和田勇人, 金盛克俊共著	2017/09/07
1700946	111.22448	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1673834	111.22448	Pythonライブラリ厳選レシピ	池内孝啓 [ほか] 著	2016/01/21
1638995	111.22448	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
1629348	111.22448	Python基础教程	(挪)Magnus Lie Hetland著/司维, 曾军崴, 谭颖华译	2014/09/25
983185	111.22448	Pythonで学ぶプログラム作法	アラン・ゴールド著/松葉素子訳	2001/11/05
1737678	103.618004	詳細!Python3入門ノート	大重美幸著	2018/01/17
1747269	103.618004	PythonとJavaScriptではじめるデータビジュアライゼーション	Kyran Dale著/木下哲也訳	2017/12/15
1437969	103.618004	A Python primer for ArcGIS	Nathan Jennings	2012/05/15
1438951	103.618004	Natural language processing with Python	Steven Bird, Ewan Klein, and Edward Loper	2012/05/14
1382427	103.618004	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1381726	103.618004	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1323084	100.92796	みんなのPython : Webアプリ編 : Object Oriented‐Lightweight Language Python for Web Application	柴田淳著	2009/01/22
1748586	96.98531	Fluent Python : Pythonicな思考とコーディング手法	Luciano Ramalho著/梶原玲子訳	2017/11/24
1717445	96.98531	実践力を身につけるPythonの教科書	クジラ飛行机著	2017/02/09
1695062	96.98531	15時間でわかるPython集中講座	露木誠, 小田切篤著	2016/07/14
1658276	96.98531	Cython : Cとの融合によるPythonの高速化	Kurt W. Smith著/長尾高弘訳	2015/09/25
1383284	96.98531	リバースエンジニアリング : Pythonによるバイナリ解析技法	Justin Seitz著/安藤慶一訳	2010/10/13
435823	96.98531	The brand nee monty python bok		
1736012	94.62472	世界でいちばん簡単なPythonプログラミングのe本 : 最新版 : Pythonアプリ作りの考え方が身に付く	金城俊哉著	2017/08/07
1748771	91.15068	Python : 言語によるプログラミングイントロダクション : データサイエンスとアプリケーション	John V. Guttag著/麻生敏正 [ほか] 訳	2017/12/13
1381862	91.15068	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1731621	91.15068	Pythonで体験するベイズ推論 : PyMCによるMCMC入門	キャメロン・デビッドソン=ピロン著/玉木徹訳	2017/07/03
1711756	91.15068	行列プログラマー : Pythonプログラムで学ぶ線形代数	フィリップ・N・クライン著/松田晃一 [ほか] 訳	2016/12/22
1702156	91.15068	確かな力が身につくPython「超」入門	鎌田正浩著	2016/09/28
1656668	91.15068	みんなのRaspberry Pi入門 : 対応言語:Python	石井モルナ, 江崎徳秀著	2015/09/10
1732450	85.97823	ゼロからはじめるデータサイエンス : Pythonで学ぶ基本と実践	Joel Grus著/菊池彰訳	2017/08/24
1729812	85.97823	科学技術計算のためのPython : 確率・統計・機械学習	José Unpingco著/石井一夫, 加藤公一, 小川史恵訳	2017/06/28
1710169	85.97823	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2016/12/17
1707584	85.97823	Pythonで体験する深層学習 : Caffe, Theano, Chainer, TensorFlow	浅川伸一著	2016/11/24
1664179	85.97823	サイバーセキュリティプログラミング : Pythonで学ぶハッカーの思考	Justin Seitz著/青木一史 [ほか] 訳	2016/01/14
1481223	85.97823	言語研究のためのプログラミング入門 : Pythonを活用したテキスト処理	淺尾仁彦, 李在鎬著	2013/09/11
1462798	85.97823	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2013/02/06
1752298	81.36129	入門PySpark : PythonとJupyterで活用するSpark2エコシステム	Ｔｏｍａｓｚ　Ｄｒａｂａｓ ： Ｄｅｎｎｙ　Ｌｅｅ	2018/01/25
1734319	81.36129	退屈なことはPythonにやらせよう : ノンプログラマーにもできる自動化処理プログラミング	Al Sweigart著/相川愛三訳	2017/10/19
1741429	81.36129	Pythonではじめるデータラングリング : データの入手、準備、分析、プレゼンテーション	Jacqueline Kazil, Katharine Jarmul著/長尾高弘訳	2017/10/16
1740967	81.36129	TensorFlow機械学習クックブック : Pythonベースの活用レシピ60+	Nick McClure著/クイープ訳	2017/10/11
1703535	81.36129	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1728582	81.36129	Pythonクローリング&スクレイピング : データ収集・解析のための実践開発ガイド	加藤耕太著	2017/07/10
1718140	81.36129	はじめての深層学習 (ディープラーニング) プログラミング : Python, Chainer, TensorFlow, Deel	清水亮著	2017/06/26
1697199	81.36129	Python機械学習プログラミング : 達人データサイエンティストによる理論と実践	Sebastian Raschka著/クイープ訳	2016/10/20
1689346	81.36129	実践OpenCV 2.4 for Python : 映像処理&解析	桑井博之, 豊沢聡, 永田雅人共著	2016/05/26
1592864	81.36129	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
558801	81.36129	Python : a study of Delphic myth and its origins	Joseph Fontenrose	
1754086	77.21493	Pythonによるクローラー&スクレイピング入門 : 設計・開発から収集データの解析・運用まで	加藤勝也, 横山裕季著	2017/12/13
1737806	77.21493	心理学実験プログラミング : Python/PsychoPyによる実験作成・データ処理	十河宏行著	2017/08/29
1715790	77.21493	Pythonデータサイエンス : 可視化、集計、統計分析、機械学習	杜世橋著	2017/01/26
1748339	73.47069	いちばんやさしいPythonの教本 : 人気講師が教える基礎からサーバサイド開発まで	鈴木たかのり, 杉谷弥月, ビープラウド著	2017/11/24
1729838	73.47069	科学技術計算のためのPython入門 : 開発基礎、必須ライブラリ、高速化	中久喜健司著	2017/06/28
1476059	72.107956	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
1702243	70.07278	Python言語によるビジネスアナリティクス : 実務家のための最適化・統計解析・機械学習	久保幹雄 [ほか] 著	2017/10/02
1718144	70.07278	Pythonによるスクレイピング&機械学習開発テクニック : BeautifulSoup、scikit-learn、TensorFlowを使ってみよう	クジラ飛行机著	2017/09/13
1737848	70.07278	Pythonプログラミングのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに!	Shannon Lab著	2017/08/28
1728788	70.07278	データ分析のための機械学習入門 : Python (パイソン) で動かし、理解できる、人工知能技術	橋本泰一著	2017/06/21
1060127	70.07278	Monty Python, the case against irreverence, scurrility, profanity, vilification, and licentious abuse	Robert Hewison	1985/03/05
1738562	66.97527	Pythonではじめる機械学習 : scikit-learnで学ぶ特徴量エンジニアリングと機械学習の基礎	アンドレアス・C・ミュラー, サラ・グイド著/中田秀基訳	2018/01/17
1291588	59.13345	The python spirit and the cross : becoming Christian in a highland community of Papua New Guinea	Hans Reithofer	2007/06/28
1378502	46.44478	Apache Solr入門 : オープンソース全文検索エンジン : RESTライク(HTTP/XML)なアプリケーション構築を実現 Java, PHP, Ruby, Python, Perl, JavaScript, VTL対応	関口宏司 [ほか] 著	2010/08/03
832803	37.21034	「現代児童文学」をふりかえる	佐藤宗子著	1999/02/25
290669	37.200886	信号処理入門	佐藤幸男著	1990/02/13
1382065	37.104473	UNIXシェルスクリプトコマンドブック	山下哲典著	2010/09/22
1331090	36.922443	組込みソフトウェア開発入門 : 組込みシステムの基本をハードウェアとソフトウェアの両面から学ぶ!	星野香保子 [ほか] 著	2008/11/19
71345	36.638973	複素ホワイトノイズと無限次元ユニタニ群	飛田武幸述  田中健一記	1978/01/26
1628843	36.629807	Java最強リファレンス	田中裕一著	2015/01/14
1718159	36.16713	データを集める技術 : 最速で作るスクレイピング&クローラー	佐々木拓郎著	2017/02/16
1458736	36.065845	Think Stats : プログラマのための統計入門	Allen B.Downey著/黒川洋, 黒川利明訳	2012/12/06
52320	35.6802	社会統計学	足利末男	1979/10/24
1579646	35.54731	文学のプログラム	山城むつみ [著]	2014/01/08
1393717	35.415413	Handbook of statistical analysis and data mining applications	Robert Nisbet, John Elder, Gary Miner	2011/07/05
1715768	35.01714	はじめてのPythonAIプログラミング	金城俊哉著	2017/01/26
1383657	35.01714	初めてのコンピュータサイエンス	Jennifer Campbell [ほか] 著/長尾高弘訳	2010/10/19
1689858	34.935413	IPythonデータサイエンスクックブック : 対話型コンピューティングと可視化のためのレシピ集	Cyrille Rossant著/菊池彰訳	2016/07/14
1737746	34.39443	Rによるスクレイピング入門 : web scraping	石田基広 [ほか] 著	2017/09/29
1271028	34.39443	日本のイノベーション・システム : 日本経済復活の基盤構築にむけて	後藤晃, 児玉俊洋編	2006/11/24
1700273	34.026573	シェルスクリプト+データベース活用テクニック : Bourne ShellとSQLiteによるDBシステム構築のすすめ	広瀬雄二著	2016/09/01
1743501	33.9057	OpenCVによる画像処理入門	小枝正直, 上田悦子, 中村恭之著	2017/11/17
1740970	33.9057	OpenCVによるコンピュータビジョン・機械学習入門	中村恭之, 小枝正直, 上田悦子著	2017/10/11
1715257	33.785683	Windows/Mac/UNIXすべてで20年動くプログラムはどう書くべきか : 一度書けばどこでも、ずっと使えるプロブラムを待ち望んでいた人々へ贈る「シェルスクリプトレシピ集」	松浦智之著	2017/01/25
1399560	33.71434	Twisted network programming essentials	Abe Fettig	2011/04/22
1425919	33.33673	How intelligence happens	John Duncan	2011/11/25
1414588	33.33673	モンテーニュ		2011/09/08
1185649	33.33673	ファッション色彩	東京商工会議所編/東京商工会議所編	2003/09/11
747066	33.33673	モンテーニュ	落合太郎著	2002/07/15
1102656	33.33673	XML構築ガイド : XMLによるWebアプリケーション開発の基礎	サイモン・ノース,ポール・ハーマン著/船切誠,小林聡史訳	2000/06/26
731072	33.33673	Java APIプログラミングガイド	青柳龍也著	1999/09/14
335291	33.33673	モンテーニュとエセー	ロベール・オーロット著/荒木昭太郎訳	1992/06/22
1128621	33.33673	男のカラー・コーディネイト事典	渋川育由, 高橋ユミ著	1990/02/13
1037997	33.33673	男のカラーコーディネイト事典	渋川育由,高橋ユミ著	1989/09/20
1383638	33.33673	モンテーニュ	荒木昭太郎著/市井三郎 [ほか] 企画	1985/06/04
554007	33.33673	Altfranzoesisches Woerterbuch : Adolf Toblers nachgelassene Materialien	bearbeitet und hrsg. von Erhard Lommatzsch	1984/03/07
1712871	33.105473	モンゴルにおける浄土思想	嘉木揚凱朝著	2017/01/11
1467690	33.105473	Kellogg on marketing	edited by Alice M. Tybout, Bobby J. Calder	2012/10/22
1398476	33.105473	Metrics of positive scalar curvature and generalised Morse functions	Mark Walsh	2011/03/08
1392880	33.105473	法と消費者	西村多嘉子, 藤井千賀, 森宮勝子編著	2011/01/05
1383633	33.105473	言語設計者たちが考えること	Federico Biancuzzi, Shane Warden編/村上雅章 [ほか] 訳	2010/10/15
703231	33.105473	大久保彦左衛門 : 日本テレビ「知ってるつもり?!」		1996/09/05
697974	33.105473	自動車保険の基礎知識	石田満, 海老名惣吉編	1996/01/08
55446	33.105473	市場調査	桐田尚作	1979/12/03
1183950	32.8774	ファッション学のみかた。		2012/04/20
1270739	32.8774	バスケットボールの競技力を規定する諸要因に関する構造論的研究	内山治樹研究代表	2006/07/05
981182	32.8774	Reminiscence therapy using odor in alcohol dependent patients : psychophysiological and psychological evaluation	[Arizono Hiroko]	2001/09/14
926945	32.8774	位相解析 : 理論と応用への入門	加藤敏夫著	2000/10/27
30219	32.8774	カラー	タイムライフブックス編集部編	1978/05/27
255341	32.8774	史籍雑纂	日本史籍協会編	
1662213	32.7878	Think Stats : プログラマのための統計入門	Allen B.Downey著/黒川利明, 黒川洋訳	2015/10/29
1626650	32.772705	はじめてのCentOS 7	デージーネット著	2014/12/18
1296030	32.742558	医療特許に関する法理論的・経験的考察 : バイオテクノロジー関連特許の観点から	潮海久雄研究代表	2007/07/20
1463722	32.652447	Web service APIs and libraries	Jason Paul Michel	2013/02/28
1463842	32.652447	量子的な微分・積分	大森英樹, 前田吉昭著/シュプリンガー・ジャパン編	2013/02/14
954320	32.652447	コンピュータの数理	矢向高弘, 村上俊之, 大西公平 [著]/廣田薫[ほか]監修	2001/01/30
851407	32.652447	オウム「破防法」事件の記録 : 解散請求から棄却決定まで	オウム破防法弁護団編著	1999/04/21
1099465	32.652447	ファジィ理論の基礎	井上洋, 天笠美知夫著	1999/01/07
798481	32.652447	アスパンの恋文	ヘンリー・ジェイムズ作/行方昭夫訳	1998/06/18
731006	32.652447	分散処理	白鳥則郎, 滝沢誠共著/稲垣康善 [ほか] 編集	1997/07/24
1030798	32.652447	懐かしい年への手紙	大江健三郎著	1988/02/12
1463245	32.652447	FORTRAN77入門	佐藤正千代, 影井清一郎共著	1986/01/31
1049304	32.652447	ギリシャ・ローマの遺産	渡辺吉鎔訳/J.M.ロバーツ著	1984/10/18
1014096	32.652447	システム・プログラミング	David K.Hsiao著/斎藤信男訳	
1011848	32.652447	分散コンピューティング環境 : 実現と戦略	ラマン・カンナ編/林秀幸, 多田征司訳	
1147962	32.652447	『懐かしい年への手紙』/『人生の親戚』	大江健三郎著/大江健三郎著	
1099409	32.652447	分散コンピューティング環境DCE	オープン・グループ日本ベンダ協議会編	
1422562	32.43055	多値画像処理を行うセルオートマトンの進化的設計手法の研究	佐藤正平 [著]	2011/10/03
1389529	32.43055	キューブリック全書	デイヴィッド・ヒューズ著/内山一樹, 江口浩, 荒尾信子訳	2010/11/24
1301239	32.43055	オブジェクトデザイン : ロール、責務、コラボレーションによる設計技法	レベッカ・ワーフスブラック, アラン・マクキーン著/辻博靖 [ほか] 訳	2007/10/24
873892	32.43055	データ構造	西原清一著/猪瀬博 [ほか] 編集	2007/08/29
1270631	32.43055	量子推測理論の数理統計学的基礎とその応用	赤平昌文研究代表	2006/07/05
1104938	32.43055	Foundations and applications of multi-agent systems : UKMAS workshops 1996-2000 : selected papers	Mark d'Inverno... [et.al.] (eds.)	2002/09/27
232338	32.43055	FORTRAN77応用	穴吹雅敏[ほか]共著	1986/11/14
185891	32.43055	金属物理学要論・転位の運動概観	S.S.エルマコフ,A.I.ランダウ著  坂井砂治訳	1985/07/08
174361	32.43055	レンズ工学の理論と実際 : 理想的光学系へのアプローチ序説	浅野俊雄著	1985/05/09
31198	32.43055	顕微鏡の使い方	田中克己	1978/09/08
1137881	32.43055	データ構造	浅野哲夫著	
1142722	32.43055	プログラミング思考法 : 楽しいプログラミングのためのショートショート	有澤誠著/飯塚悦功 [ほか] 共同編集	
1740661	32.211655	近代日本キリスト者との対話 : その信の世界を探る	鵜沼裕子著	2017/10/03
1715285	32.211655	あさきゆめみし : 源氏物語 : バイリンガル版	大和和紀著/ステュウット・アットキン, とよざきようこ訳/Waki Yamato ; translated by Stuart Atkin and Yoko Toyozaki	2017/01/12
1695202	32.211655	jQueryテクニカルノート : プラグインを使わないスキルを身につけたい人のための	矢次悟郎著	2016/07/14
1350580	32.211655	バイオ情報学 : パーソナルゲノム解析から生体シミュレーションまで	小長谷明彦著/電子情報通信学会編	2009/09/08
1300593	32.211655	C/C++による組み込みソフトウェア開発技法 : オブジェクト指向を取り入れた理論と実践	福田英徳著	2007/10/10
886227	32.211655	依存症 (アディクション) : 35人の物語	なだいなだ, 吉岡隆, 徳永雅子編	1999/11/29
289380	32.211655	世界大百科年鑑		1985/05/28
1432501	32.211655	植物生理學	[片山淳吉, 中村寛栗訳]/文部省編	1984/06/06
1017638	32.211655	人物文献索引 経済・社会編	国立国会図書館参考書誌部編	1981/03/28
175573	32.211655	世界大百科事典	平凡社編	1978/03/31
1093690	32.211655	Hellas und Hesperien : gesammelte Schriften zur Antike und zur neueren Literatur in zwei Bänden	Wolfgang Schadewaldt	
730950	32.082207	三国志演義	羅貫中作/立間祥介訳	1997/11/28
1669767	31.995687	デジタル・フォレンジック概論 : フォレンジックの基礎と活用ガイド	羽室英太郎, 國浦淳編著	2015/12/16
1405547	31.995687	jQuery逆引きマニュアル : Webデザインの現場で役立つ基本と実践 : 考え方&テクニック121!項目	西畑一馬, 徳田和規, 中村享介著	2011/05/25
1335858	31.995687	Head Rush Ajax : 学びながら読むAjax入門	Brett McLaughlin著/児島修訳	2009/01/15
968306	31.995687	『舞姫』 : エリス、ユダヤ人論	荻原雄一編	2001/06/22
825584	31.995687	The family story : blood, contract and intimacy, 1830-1960	Leonore Davidoff ... [et al.]	1999/02/02
341713	31.995687	おもちゃの理科研究	坂本孝著	1992/11/19
596756	31.995687	The ends of history : Victorians and "the woman question"	Christina Crosby	1992/07/22
328208	31.995687	統計情報総索引	総務庁統計局編	1991/07/15
453030	31.995687	Elementary calculus : an infinitesimal approach	H. Jerome Keisler	1986/09/16
110004	31.995687	統計情報総索引	総理府統計局編	1981/08/03
1116899	31.995687	統計情報総索引	総理府統計局編	
1700451	31.896524	事例+演習で学ぶ機械学習 : ビジネスを支えるデータ活用のしくみ	速水悟著	2016/09/08
1336664	31.867968	Java Swing Hacks : 今日から使える驚きのGUIプログラミング集	Joshua Marinacci, Chris Adamson著/神戸博之, 島田秋雄監訳/加藤慶彦訳	2009/01/21
1719999	31.782598	子どもとお金 : おこづかいの文化発達心理学	高橋登, 山本登志哉編	2017/03/22
1430769	31.782598	学校と社会の現代史	竹内洋著	2012/01/20
1310356	31.782598	生命化学	杉本直己著	2008/02/12
1305964	31.782598	小型パンフレットのデザイン	三富仁編集	2007/11/30
1288125	31.782598	OpenGL入門 : やさしいコンピュータグラフィックス	エドワード・エンジェル著/滝沢徹, 牧野祐子訳	2007/01/16
1182168	31.782598	Libraries to the people : histories of outreach	edited by Robert S. Freeman and David M. Hovde/with a foreword by Kathleen de la Peña McCook	2003/09/29
1100187	31.782598	オペレーティングシステムの基礎	大久保英嗣著	1998/06/09
564795	31.782598	Theory of neutron scattering from condensed matter	Stephen W. Lovesey	1988/12/13
244014	31.782598	高等数学教程	ウラジミル・イワノビッチ・スミルノフ著  福原満洲雄[ほか]訳	1983/02/22
1275038	31.782598	転位論 : その金属学への応用	日本金属学会編	1981/01/28
245511	31.782598	高等数学教程	スミルノフ著  福原満洲雄等訳	
1144281	31.782598	Adventures in UNIX network applications programming : インターネット活用のためのネットワークプログラミング	Bill Rieken, Lyle Weiman著/中原紀訳	
1330534	31.65657	Head first JavaScript : 頭とからだで覚えるJavaScriptの基本	Michael Morrison著/豊福剛訳	2008/11/14
1383458	31.65657	三国志演義の世界	金文京著	1994/07/27
1744163	31.572332	Juliaデータサイエンス : Juliaを使って自分でゼロから作るデータサイエンス世界の探索	Anshul Joshi著/石井一夫[ほか]訳	2017/11/13
1665509	31.572332	三島由紀夫の言葉人間の性	佐藤秀明編	2015/11/20
1484563	31.572332	調べるって楽しい! : インターネットに情報源を探す	大串夏身著	2013/10/17
1463444	31.572332	発達の心理学 : 子どもも育つおとなも育つ	柏木惠子著	2013/02/13
1440523	31.572332	やさしいファジィ	田中英夫,市橋秀友著	2012/05/14
1428241	31.572332	定量的取扱い	日本薬学会編	2011/12/22
1355405	31.572332	プロセス化学の現場 : 事例に学ぶ製法開発のヒント	日本プロセス化学会編	2009/11/06
1344718	31.572332	ThoughtWorksアンソロジー : アジャイルとオブジェクト指向によるソフトウェアイノベーション	ThoughtWorks Inc.著/オージス総研オブジェクトの広場編集部訳	2009/06/05
914487	31.572332	はじめてのMFCプログラミング	山本信雄著	2006/07/10
1153423	31.572332	深層地下水が降雨流出・崩壊発生に及ぼす影響	恩田裕一研究代表者	2002/07/05
949929	31.572332	植物生理學	坂村徹著	2001/02/14
726209	31.572332	日本古代の社会と宗教	日野昭編著	1997/07/16
1013173	31.572332	竹原和英辞典	竹原常太著	1984/02/20
213218	31.572332	現代の文学		
1629409	31.517576	実践機械学習システム	ウィリ・リチャート, ルイス・ペドロ・コエーリョ著/斎藤康毅訳	2017/08/31
1627475	31.447964	Webプログラミング : 基礎からのステップアップ	大和田勇人, 金盛克俊共著	2014/12/25
1482134	31.364826	jQuery Mobile本格入門 : スマートフォンのデザイン・開発の効率化からWebアプリケーション構築まで	沖林正紀著	2013/09/18
1462517	31.364826	Practical strategies for cataloging departments	Rebecca L. Lubas, editor/Robert L. Bothmann/Bonnie Parks/Kevin Clair and Robert Freeborn/Jay Weitz/Deborah Lee/Rebecca L. Lubas/Sever Bordeianu and Rebecca L. Lubas/Glen Wiley/Amy S. Jackson/Susan Lazinger and Sheila Intner, series editors	2013/02/05
1429682	31.364826	Library classification trends in the 21st century	Rajendra Kumbhar	2012/01/10
1318812	31.364826	The adventures of Huckleberry Finn	by Mark Twain/edited by Emily Fanning Barry and Herbert B. Bruner	2008/01/09
300481	31.364826	パソコンで見る物理シミュレーション	吉沢純夫著	1990/08/13
1037954	31.364826	音のしくみ	繁下和雄文/武藤光子絵	1989/09/08
1033048	31.364826	風の音 : 管楽器のしくみ	繁下和雄文/武藤光子絵	1988/10/04
1376122	31.364826	オペレーティングシステムの概念	J. L. ピーターソン, A. シルバーシャッツ共著/宇津宮孝一, 福田晃共訳	1987/10/21
247728	31.364826	輸送方程式	鵜飼正二著	1985/03/08
120733	31.364826	造園大辞典	上原敬二編	1982/05/14
39996	31.364826	手づくりの楽器をつくろう	芸術教育研究所編	1978/12/26
1232640	31.364826	大學養老篇	江忠囿述/田春章校	1977/03/31
736934	31.364826	社会調査と数量化 : 国際比較におけるデータの科学	林知己夫, 鈴木達三著	
1707503	31.303907	これからの強化学習	牧野貴樹, 澁谷長史, 白川真一編著/浅田稔 [ほか] 著	2017/01/26
1463141	31.250542	wxPython GUIプログラミング	桑井博之著	2013/02/06
1439456	31.242085	jQuery本格入門 : JavaScript開発・デザイン効率化の基礎からAjax・QUnitまで	沖林正紀著	2012/05/28
1302083	31.242085	ロボット入門	渡辺嘉二郎, 小俣善史共著	2007/10/31
5966	31.242085	社会統計学入門	足利末男	
1729853	31.160032	C言語で学ぶコンピュータ科学とプログラミング	小高知宏著	2017/06/28
1721196	31.160032	量的研究に向けて	東洋大学アジア文化研究所編	2017/02/07
1631735	31.160032	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	2015/02/27
1383651	31.160032	jQueryクックブック	jQuery Community Experts著/クイープ訳	2010/10/19
1000895	31.160032	大気環境変化と植物の反応	野内勇編著	2002/05/14
697808	31.160032	関数プログラミング	日本ソフトウェア科学会関数プログラミング研究会編	1997/02/14
547059	31.160032	Modelling financial time series	Stephen Taylor	1987/08/19
151851	31.160032	レーダ工学の基礎	吉村義弘,藤森允之著	1984/03/28
217959	31.160032	波形観測 : オシロスコープ・テクニック・ガイド	ソニー・テクトロニクス編	1976/01/28
260431	31.160032	植物生理学	坂村徹著	
1707198	31.038883	数学の現在	斎藤毅, 河東泰之, 小林俊行編	2016/11/04
1705688	31.038883	ROSプログラミング	銭飛著	2016/10/27
1700323	31.038883	ファイナンスのための統計学 : 統計的アプローチによる評価と意思決定	Tze Leung Lai, Haipeng Xing著/松原望, 山村吉信翻訳	2016/08/31
1691013	30.957895	熱い読書冷たい読書	辻原登著	2016/02/16
1670187	30.957895	ストレージ技術 : クラウドとビッグデータの時代	喜連川優編著	2015/12/17
1610327	30.957895	デリバティブ取引のすべて : 変貌する市場への対応	三菱東京UFJ銀行市場企画部, 金融市場部著	2014/09/17
1304454	30.957895	現象から学ぶ燃焼工学	田坂英紀著	2007/11/14
1284773	30.957895	都会の木の実・草の実図鑑	石井桃子著	2006/12/20
680952	30.957895	斜入射光学系による結像型軟X線顕微鏡の研究	尾形太郎 [著]	1996/12/25
623743	30.957895	Optical amplifiers and their applications	edited by S. Shimada and H. Ishio/translated by F.R.D. Apps	1994/09/09
608655	30.957895	Optics and lasers : including fibers and optical waveguides	Matt Young	1993/01/19
287282	30.957895	おもちゃ工作全書 : なつかしいおもちゃ、たのしいおもちゃがいっぱい	多田信作著	1990/01/22
145165	30.957895	現代政治過程論	黒川貢三郎[ほか]著	1983/11/22
55393	30.957895	テイラー フォード ドラッカー	寺澤正雄	1979/12/03
198830	30.957895	現代の神話	小松左京  山崎正和	1978/03/30
1128766	30.957895	認知革命 : 特集	日本認知科学会編/N.Chomsky著/内田平訳/福井直樹著/長谷川信子著/大津由紀男著/波多野誼余夫著/松原仁著/三宅芳雄著/日本認知科学会編	
1718137	30.758364	オンライン予測	畑埜晃平, 瀧本英二著	2017/06/23
1714237	30.758364	ピエール・リヴィエール : 殺人・狂気・エクリチュール	M. フーコー編著/慎改康之 [ほか] 訳	2017/01/16
1640735	30.758364	C言語プログラミングなるほど実験室 : コンピュータのしくみがよくわかる!	矢沢久雄著	2015/05/18
1645063	30.758364	『初学指南』の研究 : 18世紀の口語モンゴル語	栗林均, 斯欽巴図編	2015/04/14
1593693	30.758364	言語の深層/深層の言語	丸山圭三郎著/丸山圭三郎著	2014/06/16
1476852	30.758364	背表紙キャサリン・アーンショー : イギリス小説における自己と外部	鵜飼信光著	2013/07/12
1360225	30.758364	カタログ・パンフレットのレイアウト : フード・ファッション・プロダクト……美しい実例に学ぶデザイン術		2009/12/24
1152830	30.758364	ロボトレーサの作り方	浅野健一著	2002/10/01
1004526	30.758364	RFマイクロエレクトロニクス	Behzad Razavi [著]/黒田忠広監訳	2002/06/10
900480	30.758364	古典力学	ゴールドスタイン著/野間進, 瀬川富士訳/小谷正雄 [ほか] 編	2000/04/25
690048	30.758364	国立大学・権力構造の謎解き	杉崎隆晴著	1996/12/25
654662	30.758364	離島統計年報	日本離島センター編	1992/02/03
315853	30.758364	不規則振動とスペクトル解析	D. E. Newland著/坂田勝, 木村康治共訳	1991/08/30
463999	30.758364	Database system concepts	Henry F. Korth, Abraham Silberschatz	1986/08/26
1210216	30.758364	大橋訥庵上閣老書	大橋順藏 [著]	1977/03/31
1179316	30.758364	諺艸	貝原好古纂輯	1977/03/31
1170737	30.758364	八幡宮本紀	貝原好古纂述	1977/03/31
1223637	30.758364	中華事始	貝原好古編録	1977/03/31
1124559	30.758364	V.	T.ピンチョン著/三宅卓雄[ほか]訳	
1316881	30.640312	三国志演義・西遊記	井波律子著	2008/05/01
1291121	30.561386	日常という審級 : アルフレッド・シュッツにおける他者・リアリティ・超越	李晟台著	2007/01/24
940155	30.561386	現代ビジネスの革新者たち : テイラー、フォードからドラッカーまで	D.A.レン, R.G.グリーンウッド著/井上昭一, 伊藤健市, 廣瀬幹好監訳	2000/12/18
917019	30.561386	相対論的物理学のききどころ	和田純夫著	2000/05/26
360137	30.561386	帝國鐵道年鑑	帝國鐵道協會編/和久田康雄, 加藤新一編	1994/01/31
350240	30.561386	子規句集	正岡子規 [著]/高浜虚子選	1993/05/31
1128336	30.561386	20世紀欧米都市計画研究コレクション目録	九州芸術工科大学附属図書館編	1985/01/29
167750	30.561386	子規句集寒山落木より	正岡子規著  寒川鼠骨編著	1984/05/17
99538	30.561386	Huckleberry Finn研究 : 研究ノート・文体・グロッサリ	吉田弘重著	1981/02/12
31885	30.561386	環境研究の方法	H.M.プロシャンスキー[ほか]編  船津孝行訳編	1978/09/19
210558	30.561386	環境研究の方法	H.M.プロシャンスキー[ほか]編  船津孝行訳編	1978/03/25
492538	30.561386	Encyclopaedia Judaica		1977/03/17
1397336	30.561386	パルス・ディジタルスイッチ回路	Jacob Millman, Herbert Taub著/田宮潤, 水町守志訳	1977/03/10
175676	30.561386	世界大百科事典	平凡社編	
1700670	30.366919	言語研究と量的アプローチ	石川有香 [ほか] 編	2016/09/07
1627384	30.366919	デジタル・フォレンジック事典	舟橋信, 安冨潔編集責任/デジタル・フォレンジック研究会編	2014/12/24
1482738	30.366919	デスクトップLinuxで学ぶコンピュータ・リテラシー	九州工業大学情報科学センター編	2013/09/26
331600	30.366919	UNIX Cプログラミング	David A. Curry著/アスキー書籍編集部監訳	2011/10/13
1382113	30.366919	jQuery UI+厳選プラグイン41実践サンプル集	葛西秋雄著	2010/09/29
1305121	30.366919	Computational physics : problem solving with computers	Rubin H. Landau, Manuel J. Páez, and Cristian C. Bordeianu	2007/12/13
1239589	30.366919	パンフレットデザイン : パンフレット制作基本マニュアル	南雲治嘉著	2005/10/24
1237810	30.366919	Asset pricing	John H. Cochrane	2005/10/07
246874	30.366919	ファッションの歴史	J.アンダーソン・ブラック,マッジ・ガーランド著  山内沙織訳	2002/01/16
709529	30.366919	Optical fiber sensors	edited by John Dakin and Brian Culshaw	1997/06/05
336670	30.366919	直交異方性材料積層板の曲げ変形と材料特性	加藤譲 [著]	1992/09/16
1673271	30.366919	An Icelandic-English dictionary	initiated by Richard Cleasby/subsequently revised, enlarged and completed by Gudbrand Vigfusson	1977/03/31
717956	30.366919	脳と計算論	外山敬介, 杉江昇編	
1133210	30.366919	C言語500問	桐山清著	
1379803	30.277578	Linuxネットワークプログラミング : 基礎と実践	あきみち著	2010/08/23
1715313	30.251846	モノたちの宇宙 : 思弁的実在論とは何か	スティーヴン・シャヴィロ著/上野俊哉訳/上野俊哉 [執筆]	2017/01/25
1700205	30.174908	バリュエーションの教科書 : 企業価値・M&Aの本質と実務	森生明著	2016/08/31
1690014	30.174908	Android hacker's handbook	Joshua J. Drake ... [et al.]	2016/06/03
1419174	30.174908	現代日本の“神話"	中牧弘允編	2011/09/08
1381893	30.174908	新標準PostgreSQL	高塚遥 [ほか] 著	2010/09/22
1332501	30.174908	複合商業建築	建築思潮研究所編	2008/11/25
313836	30.174908	日本古典書誌学総説	藤井隆著	2000/12/20
946219	30.174908	武満徹 : 私たちの耳は聞こえているか	武満徹著	2000/12/11
620802	30.174908	Representing femininity : middle-class subjectivity in Victorian and Edwardian women's autobiographies	Mary Jean Corbett	1994/02/18
330715	30.174908	コンピュータ用語事典	伊東正安編	1992/08/10
1112185	30.174908	演習C言語	松田稔著	1990/02/26
280312	30.174908	多変数複素解析入門	樋口禎一 [ほか] 共著	1989/11/27
1123652	30.174908	コンピュータ用語辞典	日本経済新聞社編	1988/06/24
356679	30.174908	土浦市議会五十年のあゆみ	土浦市議会議会史編さん特別委員会編	1983/12/09
1114737	30.174908	コンピュータ用語事典	伊東正安編	1983/10/01
1392452	30.174908	マイクロマウス : マイコン迷路ロボットの作り方	金山裕 [ほか] 編著	1981/09/17
67311	30.174908	商業建築企画設計資料集成	日本店舗設計家協会編	1980/12/11
61834	30.174908	基礎転位論	J.Weertman  J.R.Weertman  中村正久訳	1980/02/21
35158	30.174908	詳解電気磁気学例題演習	山口勝也	1979/01/27
1444561	30.174908	Optics	[by] F. Graham Smith [and] J. H. Thomson	1977/03/31
906575	30.174908	史籍雑纂	国書刊行会編	
218878	30.174908	食品化学実験書	石川清一監修	
1145079	30.174908	実用コンピュータ用語辞典	実用コンピュータ用語辞典編集委員会編	
1147912	30.174908	和英コンピュータ用語大辞典	コンピュータ用語辞典編集委員会編	
1740227	29.98531	Database system concepts	Abraham Silberschatz, Henry F. Korth, S. Sudarshan	2017/10/12
1350086	29.98531	Webデザインの基本ルールデザインラボ : プロに学ぶ、一生枯れない永久不滅テクニック		2009/08/25
373707	29.98531	日本陸棚周辺の貝類	日本水産資源保護協会 [編]	1994/11/09
222040	29.98531	最適制御の数学的方法	V.G.ボルチャンスキー  坂本実訳	1975/03/17
518617	29.873106	Cohomology of sheaves	Birger Iversen	1985/05/30
1701050	29.79808	シュルレアリスム辞典	ディディエ・オッタンジェ編/遠藤ゆかり訳	2016/12/07
1592384	29.79808	ファッション造形基礎	猪又美栄子 [ほか] 著	2014/06/11
1381403	29.79808	HTML&スタイルシートトレーニングブック	渡邉希久子著	2010/09/15
1177600	29.79808	HTML & XHTML : creating effective web pages	Chuck Musciano, Bill Kennedy著/原隆文訳	2003/12/16
1082744	29.79808	[字]	松陰[書] [掛軸]	2000/08/28
917850	29.79808	ヒューマン・リソース・マネジメント : 経営戦略・企業文化・組織構造 から の アプローチ	ユージン・マッケナ, ニック・ビーチ共著/伊藤健市, 田中和雄監訳/今村寛治 [ほか訳]	2000/07/04
1026674	29.79808	日本古代国家の研究	井上光貞著	1985/06/10
10181	29.79808	電磁気学演習	熊谷寛夫  荒川泰二共著	1976/02/20
1025087	29.79808	日本古代国家の研究	井上光貞著	
1701623	29.613174	新食品理化学実験書	高野克己, 渡部俊弘編著/内野昌孝 [ほか] 共著	2016/09/16
1693427	29.613174	HTML5&CSS3標準デザイン講座 : lectures and exercises 30 lessons	草野あけみ著	2016/06/23
1656673	29.613174	Jenkins実践入門 : ビルド・テスト・デプロイを自動化する技術	佐藤聖規監修・著/和田貴久 [ほか] 著	2015/09/10
1477299	29.613174	本とその周辺	武井武雄著	2013/06/10
1445148	29.613174	データベースと情報管理	三輪眞木子, 柳沼良知編著	2012/07/17
1380002	29.613174	女子Webデザインのレシピ	グラフネットワーク著	2010/08/25
1285500	29.613174	取調べと供述調書の書き方	捜査実務研究会編著	2007/01/12
1181065	29.613174	The geometric phase in quantum systems : foundations, mathematical concepts, and applications in molecular and condensed matter physics	A. Bohm ... [et al.]	2003/09/05
995535	29.613174	Adventures of Huckleberry Finn : Tom Sawyer's comrade	Mark Twain/editors Victor Fischer and Lin Salamo/illustrated by E.W. Kemble and John Harley	2002/02/07
875989	29.613174	二次イオン質量分析法	日本表面科学会編	1999/08/11
814446	29.613174	開國始末 : 完 : 井伊掃部頭直弼傳	島田三郎著	1999/01/19
560026	29.613174	Weather radar and flood forecasting	edited by V.K. Collinge and C. Kirby	1988/06/07
411312	29.613174	A new efficient algorithm for finding shortest paths in networks with arcs of negative length	by Satoru Fujishige	1986/04/17
146746	29.613174	ケミストリーオブラブ : 恋愛と脳のメカニズム	マイケル・R.リーボウィッツ著  鎮目恭夫訳	1984/01/26
1019509	29.613174	学校図書館経営の工夫	全国学校図書館協議会編	1981/03/28
188778	29.613174	ベクトル解析	安達忠次	1977/03/14
8969	29.613174	革命の思想		
1699074	29.430548	宇宙物理学入門 : 現代宇宙物理学のΑからΩ	伏見賢一著	2016/08/10
1662394	29.430548	Huckleberry Finn	by Mark Twain/adapted by Diane Gruenstein and Chiranjiv Singh	2015/11/11
1635537	29.430548	ゼロから学ぶ数学の4、5、6 : 入門!線形代数	瀬山士郎著	2015/03/26
1596980	29.430548	jQuery最高の教科書 : the best study guide of jQuery for Web creators	シフトブレイン著	2014/02/13
1477261	29.430548	Forest(フォレスト) 6th edition音でトレーニング : 暗唱文例集+例文ドリル	石黒昭博監修	2013/06/10
1463598	29.430548	わかりやすい数値計算入門	栗原正仁著	2013/02/13
1423196	29.430548	フリカケ素材集	アレフ・ゼロ著	2011/10/03
1364203	29.430548	Machine learning in bioinformatics	edited by Yan-Qing Zhang, Jagath C. Rajapakse/series editors, Yi Pan and Albert Y. Zomaya	2010/02/23
1011462	29.430548	行列と行列式	砂田利一著/青本和彦 [ほか] 編	1996/05/10
362584	29.430548	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1983/03/22
76571	29.430548	故障物理入門 : 保証科学の解析的アプローチ	塩見弘著	1980/11/14
1208846	29.430548	原子炉の動特性と制御	須田信英著	1978/03/31
654918	29.430548	Advances in environmental science and technology		1977/03/31
1715270	29.250162	Black Jack	Osamu Tezuka/[translation, Camellia Nieh]	2017/01/12
1696882	29.250162	バイオミメティクス : 生物の形や能力を利用する学問	篠原現人, 野村周平編著	2016/07/21
1676859	29.250162	オペレーティングシステムの基礎 : ネットワークと融合する現代OS	吉澤康文著/電子情報通信学会編	2016/06/23
1573237	29.250162	フェイスブック情報セキュリティと使用ルール : ビジネスマン必携	守屋英一著	2014/01/08
1456919	29.250162	やさしいWebアプリプログラミング	高橋麻奈著	2012/10/31
1421876	29.250162	アルフレッド・シュッツ : 主観的時間と社会的空間	森元孝著	2011/09/08
1382123	29.250162	Twitter APIプログラミング	辻村浩著	2010/09/22
1344533	29.250162	英語らしさに迫る : 日本語の発想・英語の視点	木村哲也著	2009/06/08
1260279	29.250162	近世の一農書の成立 : 徳山敬猛『農業子孫養育草』(文政九年)の研究	神立春樹著	2006/03/01
1249828	29.250162	アメリカ・イギリスの現代都市計画と住宅問題 : 自治体・市場・コミュニティ関係の新展開	原田純孝, 渡辺俊一編著	2005/08/30
1210264	29.250162	国家公務員II種図書館学	日本図書館協会編/日本図書館協会編	2004/09/10
943621	29.250162	近代日本政治関係人物文献目録 : 国立国会図書館所蔵	国立国会図書館参考書誌部編	2000/11/17
680699	29.250162	走査型トンネル顕微鏡を用いたSi-H系薄膜の成長初期過程に関する研究	生田一之 [著]	1996/12/20
304308	29.250162	物語にみる婚姻と女性 : 『宇津保物語』その他	江守五夫著	1990/11/19
238194	29.250162	論争の同時代史	松本健一[ほか]著	1987/03/20
162724	29.250162	宇津保物語	宮田和一郎校註	1974/03/04
175704	29.250162	世界大百科事典	平凡社編	
1594776	29.17922	Rグラフィックスクックブック : ggplot2によるグラフ作成のレシピ集	Winston Chang著/石井弓美子 [ほか] 訳	2014/06/19
1453047	29.071974	アイヌ口承文学の認識論 (エピステモロジー) : 歴史の方法としてのアイヌ散文説話	坂田美奈子著	2012/09/12
1356680	29.071974	高分子材料化学	小川俊夫著	2009/11/13
1336832	29.071974	14歳からはじめるActionScriptオンラインゲームプログラミング教室	大槻有一郎著	2009/01/23
907467	29.071974	Excelによる統計入門	縄田和満著	2000/05/24
794043	29.071974	日本行政史序説	笠原英彦著	1998/05/01
352583	29.071974	たこやき	熊谷真菜著	1993/08/02
1125037	29.071974	コンピュータ数学	竹田仁著	1989/08/11
1738317	28.89594	江戸のベストセラー	清丸惠三郎著	2017/09/08
1463950	28.89594	新線形代数	高遠節夫ほか著	2013/02/15
1410816	28.89594	学生のためのPHP言語 : 基礎からウェブシステムまで	山本昌弘著	2011/08/31
1309419	28.89594	論理回路の設計	浅川毅著	2008/01/16
1263597	28.89594	アイルランドを知るための60章	海老島均, 山下理恵子編著	2006/03/22
971307	28.89594	創発的計算と機械学習理論による情報ネットワーク社会モデルへの接近		2005/08/30
1234667	28.89594	文化と社会	ウィリアムズ [著]/若松繁信, 長谷川光昭訳	2005/08/02
1200422	28.89594	レベルアップ!線形代数 : ジョルダン標準形への最短コース	早川英治郎著	2004/05/19
994177	28.89594	Blake and homosexuality	Christopher Z. Hobson	2002/01/31
924449	28.89594	行列の関数とジョルダン標準形	千葉克裕著	2000/08/10
902596	28.89594	算数の系統学習	鳥取小学校著	2000/05/15
757163	28.89594	発見学習	広岡亮蔵編著	1998/04/21
292454	28.89594	エミール : 全訳	ルソー著/永杉喜輔 [ほか] 訳	1990/02/20
280845	28.89594	新編灌漑排水	丸山利輔 [ほか] 共著	1989/08/09
231840	28.89594	VLSIの薄膜技術	伊藤隆司[ほか]共著	1986/10/27
152569	28.89594	学校数学における`Open-Approach'による指導の研究	能田伸彦著	1983/09/16
36302	28.89594	材料強度学	横堀武夫著	1981/01/28
1491087	28.802782	データサイエンティスト養成読本		2015/12/10
1696062	28.72203	日本文学源流史	藤井貞和著	2016/07/20
755813	28.72203	Bootstrap methods and their application	A.C. Davison, D.V. Hinkley	2012/05/18
1361689	28.72203	初めてのPerl	Randal L.Schwartz, Tom Phoenix, brian d foy著/近藤嘉雪訳	2010/10/19
1315607	28.72203	オペレーティングシステム	大澤範高著/曽和将容, 岩田彰, 富田悦次編集委員	2008/11/12
810856	28.72203	シリコン表面における塩素およびフッ素の反応に関する研究	唐橋一浩 [著]	1999/01/05
643307	28.72203	認知心理学	乾敏郎編	1996/01/26
150887	28.72203	道路周辺の大気汚染状況		1984/06/19
99643	28.72203	最新耐震構造解析	柴田明徳著	1981/07/21
1693426	28.5502	プログラマのためのDocker教科書 : インフラの基礎知識&コードによる環境構築の自動化	阿佐志保著	2016/06/23
1667233	28.5502	地球システム学のすすめ	鳥海光弘著	2015/12/12
1664231	28.5502	論理数学	太原育夫著	2015/11/12
1625793	28.5502	はじめての線形代数学 : 工学基礎	佐藤和也, 只野裕一, 下本陽一著	2014/12/10
1597563	28.5502	感動する!微分・積分	桜井進著	2014/04/16
792010	28.5502	Reinforcement learning : an introduction	Richard S. Sutton and Andrew G. Barto	2012/05/18
1430380	28.5502	Amberによる生体高分子シミュレーション入門	Amber研究会編著	2012/01/31
1406392	28.5502	近代ヨーロッパへの道	成瀬治 [著]	2011/06/02
1316243	28.5502	Data mining and mathematical programming	Panos M. Pardalos, Pierre Hansen, editors	2008/05/02
1261221	28.5502	水平社創立の研究	鈴木良著	2006/03/01
936622	28.5502	電波天文学	畑中武夫[編]	2000/11/29
758011	28.5502	言葉の作法 (クニッゲ) : あるいはどのように、何を話すべきか?	Ilse und Ernst Leisi [著]/乙政潤訳	1998/03/30
358489	28.5502	SAS Training		1994/01/20
314159	28.5502	南アルプス	信濃毎日新聞社編集局編	1991/10/18
269928	28.5502	寛永文化の研究	熊倉功夫著	1988/11/01
229257	28.5502	東海道分間延絵図		1985/08/29
97814	28.5502	宇津保物語 : 全現代語訳	浦城二郎[訳]	1980/07/25
206435	28.5502	史籍雑纂	日本史籍協会編	
31488	28.5502	CBA化学 : 実験書-化学系の研究	Chemical Bond Approach Project編	
1136739	28.5502	スイス・アルプスの旅	小川清美, 坂倉登喜子著	
1612947	28.448462	シェルスクリプト高速開発手法入門 : フルスクラッチから1日でCMSを作る	上田隆一, 後藤大地著	2014/10/08
1609740	28.448462	ホワイトノイズ	飛田武幸著	2014/09/04
1271776	28.448462	コンピュータアーキテクチャ	曽和将容著/曽和将容, 岩田彰, 富田悦次編集委員	2006/11/24
1330174	28.380411	C++プログラミング入門	Gregory Satir, Doug Brown著/谷口功訳	2008/12/02
1298320	28.380411	山と氷河の図譜 : 五百澤智也山岳図集	五百澤智也著	2007/09/05
1158414	28.380411	ノンデザイナーズ・ウェブブック2001 : 今日からはじめるWebデザイン	Robin Williams, John Tollett著	2002/11/26
910031	28.380411	難病等慢性疾患者の就労実態と就労支援の課題	日本障害者雇用促進協会障害者職業総合センター編/日本障害者雇用促進協会障害者職業総合センター編集	1999/11/30
1017637	28.380411	人物文献索引 法律・政治編	国立国会図書館参考書誌部編	1981/03/28
76187	28.380411	難病の事典	大島良雄編	1978/03/24
8974	28.380411	科学技術の思想	星野芳郎編	
1700271	28.286808	機械学習 (マシンラーニング) と深層学習 (ディープラーニング) : C言語によるシミュレーション	小高知宏著	2016/09/01
1736937	28.212633	國書解題	佐村八郎著	2017/09/05
1736945	28.212633	倭漢三才圖會	寺嶋良安著	2017/09/05
1737030	28.212633	舟渡遺跡第16地点発掘調査報告書 : 東京都板橋区 : 舟渡二丁目11番14号地点	共和開発株式会社編	2017/08/29
1736796	28.212633	ネーミング全史 : 商品名が主役に躍り出た	岩永嘉弘著	2017/08/23
1736836	28.212633	誰も教えてくれない計画するスキル	芝本秀徳著	2017/08/21
1736908	28.212633	コロンビア大学日本同窓会史25周年記念号		2017/08/01
1673391	28.212633	英語学習者はe-learningをどう使っているのか : 自律学習におけるメタ認知ストラテジー能力の養成に向けて	佐藤恭子 [ほか] 著	2016/02/10
1639581	28.212633	パターン形成と分岐理論 : 自発的パターン発生の力学系入門	桑村雅隆著/三村昌泰, 竹内康博, 森田善久編集	2015/05/14
1625841	28.212633	脳神経外科研修 : 診療心得	森田明夫編	2014/12/12
1303083	28.212633	内部統制の実務	土田義憲著	2007/11/09
998203	28.212633	社会臨床心理学	下山晴彦, 丹野義彦編/下山晴彦, 丹野義彦編	2002/09/11
853170	28.212633	企業倒産予知情報の形成 : 会計理論と統計技術の応用	白田佳子著	2001/07/18
960816	28.212633	Information and pricing in road transportation	Richard H.M. Emmerink	2001/02/13
872581	28.212633	図説忠臣蔵	西山松之助 [ほか] 執筆	1999/08/25
696844	28.212633	うつしとられた身体		1996/07/30
368764	28.212633	絵は語る	佐藤康宏著	1994/08/01
102499	28.212633	色彩	モーリス・デリベレ著  久保田浩資訳	1981/03/05
467844	28.212633	Public transportation and land use policy	Boris S. Pushkarev, Jeffrey M. Zupan	1980/03/18
440484	28.212633	Introduction to transportation engineering and planning	Edward K. Morlok	1979/06/18
863675	28.212633	Methods of theoretical physics	Philip M. Morse, Herman Feshbach	1977/03/31
317016	28.212633	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	
1702128	28.113283	Tensorflowはじめました : 実践!最新Googleマシンラーニング	有山圭二著	2016/09/28
1701043	28.113283	グラフィカルモデル	渡辺有祐著	2016/09/08
1199647	28.113283	植生と大気の4億年 : 陸域炭素循環のモデリング	D.J. ベアリング, F.I. ウッドワード著/及川武久監訳	2004/04/12
1719511	28.046824	定量分析の教科書 : ビジネス数字力養成講座	グロービス著/鈴木健一執筆	2017/03/08
1706985	28.046824	読書と日本人	津野海太郎著	2016/11/04
1698887	28.046824	統計学でわかるビッグデータ	木下栄蔵, 水野隆文著	2016/08/04
1465557	28.046824	501 French verbs : fully conjugated in all the tenses in a new, easy-to-learn format, alphabetically arranged	by Christopher Kendris and Theodore Kendris	2013/01/16
1389362	28.046824	公開API活用ガイド	ZAPA著	2010/11/26
1360458	28.046824	CSS+jQuery Webデザインテクニック	葛西秋雄著	2010/01/06
1346666	28.046824	Rimsky-Korsakov & Tchaïkovsky	Piotr Illitch Tchaïkovsky/Nicloai Rimsky-Korsakov	2007/02/13
1100407	28.046824	関数プログラミング	萩谷昌己著	1999/07/22
648309	28.046824	数理計画モデルの作成法	H.P.ウイリアムス著/小林英三訳	1997/05/01
598058	28.046824	"Bitter knowledge" and "Unconquerable hope" : a thematic study of attitudes towards life in Matthew Arnold's poetry 1849-1853	by Erik Frykman	1992/01/07
576688	28.046824	History of the Thai revolution : a study in political behaviour	Thawatt Mokarapong	1990/03/02
189053	28.046824	測量の誤差と最小二乗法	北野芳徳著	1985/10/07
1144718	28.046824	図解世界楽器大事典	黒沢隆朝著	
1701691	27.916058	経済数学の直観的方法	長沼伸一郎著	2017/01/31
1446271	27.916058	超お手軽マイコンmbed入門 : みんなで簡単ガジェット作り	勝純一著	2012/08/08
1430788	27.882954	分析力を武器とする企業 : 強さを支える新しい戦略の科学	トーマス・H.ダベンポート, ジェーン・G.ハリス著/村井章子訳	2012/02/20
933477	27.882954	文化解体の想像力 : シュルレアリスムと人類学的思考の近代	鈴木雅雄, 真島一郎編	2011/10/12
1344946	27.882954	はじめてのPHPプログラミング	漢祐介著	2009/06/10
380654	27.882954	最適制御の理論と計算法	志水清孝著	1995/02/06
363351	27.882954	ゼンリン住宅地図新治郡八郷町		1994/02/28
16705	27.882954	発見学習	広岡亮蔵編著	1975/12/03
929822	27.882954	初等幾何学	小林幹雄著	
1700852	27.720987	海賊からみた清朝 : 十八〜十九世紀の南シナ海	豊岡康史著/宮脇淳子, 楠木賢道, 杉山清彦編	2016/09/05
1577316	27.720987	コンピュータシステムの基礎	アイテック教育研究開発部編著	2014/01/22
1385052	27.720987	Encyclopaedia Judaica	Fred Skolnik, editor-in-chief/Michael Berenbaum, executive editor	2010/11/01
1341945	27.720987	新教育基本法 : 国会議事録集	[教育基本法議事録研究会編]	2009/02/03
1168453	27.720987	Cavity-enhanced spectroscopies	edited by Roger D. Van Zee, J. Patrick Looney	2003/01/24
960677	27.720987	聖書	前田護郎責任編集/前田護郎 [著]	2001/04/24
976076	27.720987	岩波西洋人名辭典	龜井高孝, 野上豐一郎, 石原純編輯	1977/03/31
127047	27.720987	相転移と臨界現象	H.E.スタンリー著  松野孝一郎訳	
1009646	27.720987	統計調査総覧	行政管理庁行政管理局統計主幹	
1632614	27.560892	原子力・量子・核融合事典	原子力・量子・核融合事典編集委員会編	2015/02/18
1595124	27.560892	上訴・再審・少額訴訟と国際民事訴訟	高橋宏志, 加藤新太郎編集	2014/06/23
1591329	27.560892	高校政治・経済	宮本憲一 [ほか] 著	2014/06/11
1347344	27.560892	国際ビジネスと法	須網隆夫, 道垣内正人編	2009/07/08
1357185	27.560892	Amazing grace	藤家溪子編/[composed by] 藤家溪子/藤家溪子編/[composed by] 藤家溪子/藤家溪子編/[composed by] F. マルタン/[composed by] N. リムスキー=コルサコフ/山下和仁編/[composed by] R. ケイリー/[composed by] 藤家溪子/山下和仁(ギター)	2007/02/13
1246959	27.560892	現代社会の神話 : 1957	[ロラン・バルト著]/下澤和義訳/ロラン・バルト [著]	2005/12/16
1168630	27.560892	金融工学入門 : ポートフォリオ選択とオプション価格評価の基礎	木村俊一著	2003/03/06
22655	27.560892	坂の上の雲	司馬遼太郎	2001/01/12
571255	27.560892	Theories of adolescence	Rolf E. Muuss	1989/02/25
504983	27.560892	Peer relationships and social skills in childhood	edited by Kenneth H. Rubin, Hildy S. Ross	1986/11/04
509473	27.560892	Communication, intimacy, and close relationships	edited by Valerian J. Derlega	1985/06/17
1382988	27.560892	脳神経	志賀逸夫編集	1985/05/28
213295	27.560892	航空流体力学	プラントル  ティチェンス  新羅一郎[等]訳	1976/08/06
1335081	27.402634	フェティシズム	ポール=ロラン・アスン著/西尾彰泰, 守谷てるみ訳	2008/12/25
1322233	27.402634	新しい不耕起イネつくり : 土が変わる田んぼが変わる	岩澤信夫著	2008/05/08
1149488	27.402634	ウェブ・アクセシビリティ : すべての人に優しいウェブ・デザイン	Michael G.Paciello著/ソシオメディア株式会社監訳	2002/08/22
980661	27.402634	土質工学	箭内寛治, 浅川美利 [著]/土木学会編	2001/10/05
948636	27.402634	dxとdyの解析学 : オイラーに学ぶ	高瀬正仁 [著]	2000/12/05
890595	27.402634	King James and the history of homosexuality	Michael B. Young	2000/01/12
884619	27.402634	DNA考古学	佐藤洋一郎著	1999/11/10
770625	27.402634	『荘子』内篇の研究	佐藤明著	1998/04/30
385648	27.402634	統計学入門 : ビジネスと経済学のために	E. マンスフィールド著/蓑谷千凰彦 [ほか] 訳	1994/08/19
350424	27.402634	考古論集 : 潮見浩先生退官記念論文集	潮見浩先生退官記念事業会編	1993/06/28
942044	27.402634	酸化と還元	守永健一著	1990/02/02
1031569	27.402634	宇宙論	M.Rowan-Robinson〔著〕/小尾信弥〔ほか〕訳	1988/01/22
244976	27.402634	関数解析	藤田宏,黒田成俊著	1987/12/16
57952	27.402634	都市交通計画	谷藤正三	1980/02/12
354537	27.402634	原色日本林業樹木図鑑	倉田悟著  日本林業技術協会編  林野庁監修	1978/03/31
1736827	27.246185	はじめて学ぶデザインの基本	小島トシノブ著	2017/08/21
1717040	27.246185	心室頻拍のすべて	野上昭彦, 小林義典, 里見和浩編集	2017/02/08
1484910	27.246185	理工学のための線形代数	長澤壮之編著/江頭信二 [ほか] 共著	2013/10/18
1344401	27.246185	Visual Basicでわかる物理 : Visual Basic 2008で学ぶ物理シミュレーション・プログラムの作成法	山田盛夫著	2009/06/03
1327311	27.246185	電気エネルギー工学概論	西嶋喜代人, 末廣純也著	2008/10/10
1323329	27.246185	二十巻本系諸本の影印対照	馬渕和夫編著/馬渕和夫編著	2008/08/28
1176830	27.246185	やさしく学べる心理療法の基礎	窪内節子, 吉武光世共著	2003/06/26
929038	27.246185	征服王朝の時代 : 宋・元	竺沙雅章著	2000/09/14
1112369	27.246185	コンピュータ・ビジョン	Dana H. Ballard, Christopher M. Brown著/福村晃夫 [ほか] 訳/日本コンピュータ協会編	1987/05/29
118619	27.246185	ファッションの社会学	小山栄三著	1982/03/04
109578	27.246185	河内木綿史	武部善人著	1981/06/17
80597	27.246185	櫻史	山田孝雄	
1125426	27.246185	水争い : 河川は誰のものか	辻田啓志著	
1131324	27.246185	モンゴル研究	梅棹忠夫著/小長谷有紀編/梅棹忠夫著/石毛直道 [ほか] 編	
1709785	27.18462	Chainerによる実践深層学習 (ディープラーニング)	新納浩幸著	2016/12/08
1694995	27.09151	Java EE 7徹底入門 : 標準Javaフレームワークによる高信頼性Webシステムの構築	寺田佳央 [ほか] 著	2016/07/14
1631234	27.09151	「はじまり」を探る	池内了編	2015/01/28
1627867	27.09151	勝海舟と幕末外交 : イギリス・ロシアの脅威に抗して	上垣外憲一著	2015/01/05
1587615	27.09151	Information and exponential families in statistical theory	O. Barndorff-Nielsen	2014/05/20
1432103	27.09151	薔薇と亡霊 : 英語圏の詩人たち	岩崎宗治著	2012/02/10
1431048	27.09151	2010年の「マネジメント」を読み解く	Diamondハーバード・ビジネス・レビュー編集部編・訳	2011/12/12
1425468	27.09151	大学数学の基礎	酒井文雄著	2011/11/17
1266690	27.09151	科学英語への扉	日本医学英語教育学会編	2006/03/24
1249144	27.09151	日本の人口 : 平成12年国勢調査最終報告書	総務省統計局編	2005/08/26
1172397	27.09151	縄文農耕を捉え直す	佐藤洋一郎 [ほか] 対談	2003/06/19
954879	27.09151	益軒十訓	三浦理編輯/塚本哲三編	2001/03/12
362577	27.09151	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1983/03/22
203879	27.09151	難病必携	上田泰[ほか]編著	1978/10/25
426326	27.09151	Exponential families exact theory	Ole Barndorff-Nielsen	
1129296	27.09151	自然と人生	U.カイヤム著/小川亮作訳/P.ド・クライフ著/秋元寿恵夫訳/ファ-ブル著/日高敏隆, 林瑞枝訳/エクスタイン著/内田清之助訳/F.オコナ-著/上杉明訳/正岡子規著/野尻抱影著/深田久弥著/臼井吉見著/槙有恒著/鈴木牧之著/宮本常一著/ダ-ウィン著/島地威雄訳/アルセ-ニエフ著/長谷川四郎訳/S.ツヴァイク著/片山敏彦訳/渡辺一夫著/エピクロス著/出隆, 岩崎允胤訳/藤原咲平著/寺田寅彦著/ハイネ著/小沢俊夫訳/ミシュレ著/篠田浩一郎訳/辻まこと著/荘子著/森三樹三郎訳/金子光晴著/安野光雅著/鶴見俊輔[ほか]編	
1462150	27.071476	はじめての音響数値シミュレーションプログラミングガイド	日本建築学会編	2013/01/31
1457001	27.071476	データマイニングと集合知 : 基礎からWeb,ソーシャルメディアまで	石川博 [ほか] 著	2012/11/01
1338687	27.071476	C/C++によるディジタル信号処理入門 : Code Composer Studioを使ったDSPプログラミング	三上直樹著	2009/09/08
1734255	26.938583	Die menschliche Seele : brauchen wir den Dualismus?	Bruno Niederbacher, Edmund Runggaldier (Hrsg.)	2017/08/22
1734300	26.938583	Saint Thomas d'Aquin, maître spirituel	Jean-Pierre Torrell	2017/08/22
1595680	26.938583	アンテナの仕組み : なぜ地デジは魚の骨形でBSは皿形なのか	小暮裕明, 小暮芳江著	2014/06/25
1382096	26.938583	みるみるPHPがわかる本	掌田津耶乃著	2010/09/29
1203892	26.938583	現代経営戦略の潮流と課題	林曻一, 高橋宏幸編著	2004/06/25
703861	26.938583	政治	岡義達著	1997/06/30
324953	26.938583	マッキンゼー現代の経営戦略	大前研一編著	1994/02/01
267626	26.938583	芸術としての身体 : 舞踊美学の前線	D.レヴィン他著  尼ケ崎彬編	1988/12/22
242726	26.938583	政治発展論 : 第三世界の政治・経済	リチャード・A.ヒゴット著  大木啓介[ほか]訳	1987/05/22
36822	26.938583	政治学	片岡寛光編	1980/05/21
61960	26.938583	詳解電気磁気学例題演習	山口勝也	1980/02/21
174623	26.938583	長期経済統計 : 推計と分析	大川一司[ほか]編	1980/01/07
11226	26.938583	政治学	中村菊男	1974/07/27
1718153	26.847988	実装ディープラーニング	藤田一弥, 高原歩共著	2017/02/16
1668846	26.847988	モラル・トライブズ : 共存の道徳哲学へ	ジョシュア・グリーン [著]/竹田円訳	2015/12/25
1351604	26.847988	VLSI設計工学 : SoCにおける設計からハードウェアまで	藤田昌宏著	2009/09/11
1337240	26.847988	物理シミュレーションBlender	トニー・マレン著/小口博朗訳	2009/08/03
1021377	26.847988	情報理論	甘利俊一著	1981/03/28
1436196	26.787373	Deformation mechanism and cold rolling textures in β-Ti alloys	Hirobumi Tobe	2012/04/09
1406759	26.787373	ものとして、心としての衣服	牛腸ヒロミ編著	2011/06/09
1382061	26.787373	クラスタリング・システムの信頼性を高めるノウハウ	笠野英松著	2010/09/22
1369841	26.787373	日本の人口 : 平成17年国勢調査最終報告書	総務省統計局編	2010/04/12
1358752	26.787373	Generalized additive models	T. J. Hastie and R. J. Tibshirani	2009/12/15
1314682	26.787373	組織不正の心理学	蘭千壽, 河野哲也編著	2008/03/11
1277969	26.787373	官のシステム	大森彌著/西尾勝編	2006/12/01
949950	26.787373	植物生理学	坂村徹著	2001/02/14
766777	26.787373	Phase transitions in complex fluids	P. Tolédano, A.M. Figueiredo Neto	1998/04/30
100477	26.787373	燃焼の空気力学	J.M.ベア,N.A.シガー著  田中良一訳	1981/02/05
198926	26.787373	都市交通計画	佐佐木綱著	1978/02/09
440557	26.787373	Introductory statistics	Thomas H. Wonnacott, Ronald J. Wonnacott	1975/11/27
824137	26.787373	先史文化 : 無土器・縄文文化	八幡一郎著/湊正雄, 熊野純男著/湊正雄, 熊野純男著/芹沢長介著/芹沢長介著/江坂輝弥著/江坂輝弥著/八幡一郎著/渡辺誠著/鎌木義昌著/八幡一郎著/大場利夫著/西村正衛著/藤森栄一著/鎌木義昌著/八幡一郎著/名取武光, 松下亘著/加藤孝著/岡本勇著/久永春男著/松崎寿和, 間壁忠彦著/乙益重隆, 前川威洋著/八幡一郎著/竹田輝雄著/伊藤玄三著/永峯光一著/末永雅雄, 藤井祐介著/春成秀爾著/賀川光夫著	
1731863	26.63785	やってはいけないデザイン	平本久美子著	2017/07/05
1605345	26.63785	ソフトウェアシステム工学入門	五月女健治 [ほか] 著	2014/08/27
1407476	26.63785	アンテナ基本測定法	石井望著	2011/06/28
1335943	26.63785	プロセス化学 : 医薬品合成から製造まで	Neal G.Anderson [著]/上木達生 [ほか]訳	2009/01/15
1003864	26.63785	国際民事訴訟法 (財産法関係)	高桑昭, 道垣内正人編	2005/03/04
944325	26.63785	哲学辞典	神田豊穂著	2001/01/17
949420	26.63785	図解技術の考古学	潮見浩著	2001/01/09
928211	26.63785	なっとくする基礎科学英語	亀井エリザベス著	2000/09/28
796102	26.63785	弥生時代のブタ	大分県教育委員会 [編]	1998/10/21
774826	26.63785	Inside Visual C++ version5	David J.Kruglinski著/榊正憲, 梅原系共訳	1998/07/14
148907	26.63785	温度計測	下間照男[ほか]著  温度計測部会編	1984/03/06
308981	26.63785	絵画技法大系		1982/02/23
1142433	26.63785	老子道徳経	河上公注	1981/08/13
1010710	26.63785	史籍雑纂	国書刊行会編	1981/03/28
1737980	26.489986	Rによる自動データ収集 : Webスクレイピングとテキストマイニングの実践ガイド	Simon Munzert [ほか] 原著/石田基広 [ほか] 訳	2017/09/29
1676851	26.489986	熱設計と数値シミュレーション	国峯尚樹, 中村篤共著	2016/02/04
1590686	26.489986	Japan and the United States : diplomatic, security, and economic relations	project director, Robert A. Wampler/series editors, Thomas S. Blanton, Malcom Byrne, Joyce Battle/series technical editor, Carlos Osorio	2014/06/09
1578206	26.489986	静かな生活	大江健三郎[著]	2014/01/08
1457531	26.489986	発達と脳 : 神経発達心理学入門	永江誠司著	2012/11/09
1382759	26.489986	カラスの自然史 : 系統から遊び行動まで	樋口広芳, 黒沢令子編著	2010/10/08
1374479	26.489986	人体の構造と機能	下正宗 [ほか] 編集/小島英明 [ほか] 執筆	2010/06/11
1364665	26.489986	物理学と核融合	菊池満著	2010/02/09
1350304	26.489986	独習Visual Basic 2008	NRIラーニングネットワーク株式会社, 矢嶋聡著	2009/09/01
1352503	26.489986	C++およびJavaによる自己反映プログラミング	Jean-Charles Fabre, 千葉滋編集/筑波大学計算物理学研究センター研究報告 [編]/Center for Computational Physics, University of Tsukuba	2009/07/08
1349115	26.489986	有用遺伝子活用のための植物(イネ)・動物ゲノム研究 : 遺伝地図とミュータントパネル利用型	農林水産省農林水産技術会議事務局編集	2009/06/16
1310416	26.489986	入門Qt 4プログラミング	Jasmin Blanchette, Mark Summerfield著/杵渕聡, 杉田研治訳	2008/01/23
1265536	26.489986	オックスフォード気象辞典	Storm Dunlop著/山岸米二郎監訳	2006/03/10
1251008	26.489986	Quantum annealing and related optimization methods	Arnab Das , Bikas K. Chakrabarti (eds.)	2006/01/17
1224609	26.489986	インターネット・情報社会と法 : 日独シンポジウム	松本博之, 西谷敏, 守矢健一編/トマス・ヴユルテンベルガー著/松本博之訳/西谷敏著/ライナー・ヴァール, カトリーン・ホェルティング著/守矢健一訳/和久井理子著/フリードリヒ・ショッホ著/守矢健一訳/アンドレアス・フォスクーレ著/中原茂樹訳/中原茂樹著/西谷敏著/ウルズラ・ケーブル著/西谷敏訳/ペーター・シュレヒトリーム著/守矢健一訳/藤田勝利著/ウベ・ブラウロック著/高橋英治訳/平田健治著/クリストーフ・アン著/平田健治訳/マルクス・レネンバッハ著/松本博之訳/浅田和茂著/アルビン・エーザー著/浅田和茂訳/松本博之著/マルク・レオンハルト著/松本博之訳	2005/03/18
1151156	26.489986	コクラン共同計画資料集 : エビデンスに基づく医療のための国際プロジェクト Version 2.0,September 1997	別府宏圀, 津谷喜一郎共編	2002/10/04
983830	26.489986	イネ・ゲノムの効率的解析手法及び遺伝子分子地図の利用技術の開発	農林水産省農林水産技術会議事務局編	2001/11/02
874831	26.489986	婚姻の民俗 : 東アジアの視点から	江守五夫著	1999/08/20
836151	26.489986	人体のなりたち	坂井建夫, 佐藤達夫編集/伊藤正男 [ほか] 編集	1999/04/14
788248	26.489986	スギにおける分子マーカー利用による致死遺伝子を考慮した高密度連鎖地図の作成	倉本哲嗣 [著]	1998/09/18
808974	26.489986	遺伝子の地図帳	田辺功, 山内豊明著	1998/08/31
325600	26.489986	栃木県民俗事典	尾島利雄監修・執筆/下野民俗研究会編	1992/02/21
294247	26.489986	「語り口」の文化史	後藤宏行著	1989/08/03
1118574	26.489986	プログラミング序説	岸田孝一著/ソフトウェア・リサーチ編	1981/03/28
34657	26.489986	人体のしくみ	新島迪夫著	1980/12/16
1209698	26.489986	筑前國續風土記	貝原篤信選定/貝原好古編録	1977/03/31
1713791	26.343758	国際経済学のフロンティア : グローバリゼーションの拡大と対外経済政策	木村福成, 椋寛編	2017/01/12
1657510	26.343758	はじめての相談援助演習	相談援助演習研究会編	2015/09/16
1374781	26.343758	コア・テキスト微分方程式	泉英明著	2013/01/17
1384600	26.343758	組み込みC言語超入門 : ハードウェアを制御するソフトウェアを書いて動かして理解する	西野直樹, 清水奈保子編集	2010/10/27
1378409	26.343758	水の知 : 自然と人と社会をめぐる14の視点	東京大学「水の知」(サントリー)編	2010/07/28
1207900	26.343758	開発途上国におけるガバナンスの諸課題 : 理論と実際	黒岩郁雄編	2004/08/11
1366448	26.343758	空気調和設備	文部省著	2004/03/31
17815	26.343758	世界の歴史		1976/10/28
208023	26.343758	古典力学	ゴールドスタイン著  野間進  瀬川富士共訳	
1445672	26.276497	OpenCL入門 : マルチコアCPU・GPUのための並列プログラミング	フィックスターズ著	2012/07/30
1101508	26.276497	信号処理入門	佐藤幸男著	1999/06/10
1705113	26.257113	コンピューターで「脳」がつくれるか : AIが恋に落ちる日	五木田和也著	2016/10/27
1594208	26.257113	フラットデザインの基本ルール : Webクリエイティブ&アプリの新しい考え方。	佐藤好彦著	2014/06/18
1381443	26.257113	正規表現クックブック	Jan Goyvaerts, Steven Levithan著/長尾高弘訳	2010/09/15
1133418	26.199135	ポオ小説全集	エドガー・アラン・ポオ著/阿部知二他訳	2017/07/31
1728514	26.199135	初めてのJavaScript : ES2015以降の最新ウェブ開発	Ethan Brown著/武舎広幸, 武舎るみ訳	2017/06/21
1694629	26.199135	データ分析とデータサイエンス	柴田里程著	2016/07/14
1652448	26.199135	空海伝の研究 : 後半生の軌跡と思想	武内孝善著	2015/08/26
1446365	26.199135	デジタル技術とマイクロプロセッサ	小島正典, 深瀬政秋, 山田圀裕著	2012/08/10
1429949	26.199135	山はどうしてできるのか : ダイナミックな地球科学入門	藤岡換太郎著	2012/01/25
1336580	26.199135	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1330271	26.199135	台湾の高等教育 : 現状と改革動向	小川佳万, 南部広孝編/広島大学大学教育研究センター [編]	2008/06/30
1209563	26.199135	Handbook of adolescent psychology	edited by Richard M. Lerner, Laurence Steinberg	2004/09/16
924800	26.199135	問題解決の理解・学習・教授	ポリア著/柴垣和三雄, 金山靖夫共訳/ポリア著/柴垣和三雄, 金山靖夫共訳	2000/10/04
889850	26.199135	犯罪と刑罰のエピステモロジー	竹村典良著	1999/12/02
877089	26.199135	プラズマエレクトロニクス	真壁利明著/秋月影雄, 高橋進一共編	1999/08/16
767045	26.199135	食品殺菌工学	芝崎勲著	1998/06/26
711977	26.199135	象徴天皇制度と日本の来歴	坂本多加雄著	1997/05/02
673472	26.199135	カラー図説世界の灌漑と排水 : 水と緑の地球のために	世界の灌漑と排水企画委員会編	1997/01/10
210879	26.199135	感覚統合研究	日本感覚統合障害研究会編	1997/01/08
1400212	26.199135	関数型プログラミング	Peter Henderson著/杉藤芳雄,二木厚吉訳/日本コンピュータ協会編	1985/08/06
11248	26.199135	政治学	現代政治学研究会編	1974/09/09
1735671	25.914597	砂糖の世界史	川北稔著	2017/08/30
1696633	25.914597	カルチャロミクス : 文化をビッグデータで計測する	エレツ・エイデン, ジャン=バティースト・ミシェル著/阪本芳久訳	2016/07/25
1626470	25.914597	論理回路 : 基礎と演習	房岡璋, 小柳滋共著	2014/12/18
1442830	25.914597	学校心理学ガイドブック	学校心理士資格認定委員会編	2012/06/25
1439353	25.914597	画像情報処理工学	塩入諭, 大町真一郎著	2012/06/08
1440066	25.914597	Data mining : practical machine learning tools and techniques	Ian H. Witten, Eibe Frank, Mark A. Hall	2012/05/18
1429303	25.914597	介助にいかすバイオメカニクス	勝平純司 [ほか] 著	2012/01/16
1291540	25.914597	対談	黒川紀章著/黒川紀章著	2007/01/29
1286191	25.914597	特別法犯	森山英一 [ほか] 著	2007/01/12
1278966	25.914597	児童福祉	[厚生省兒童局編]/松崎芳伸著/瀬木三雄著/吉見静江著/山高しげり著/辻村泰男著/島田正蔵著/三宅守一著/河野通祐著/浅賀ふさ著/三木安正著/桐原葆見著/園藤重光著/網野武博, 柏女霊峰, 新保幸男編集	2006/11/13
1139259	25.914597	スポーツ科学辞典 : 日独英仏対照	エリッヒ・バイヤー編/朝岡正雄監訳	2006/02/23
1364056	25.914597	被服	増田美子ほか編	2004/03/31
911282	25.914597	サハリン北東部大陸棚の石油・ガス開発と環境		2001/04/27
917104	25.914597	講演・対談	[福田陸太郎著]/福田陸太郎著	2000/07/21
1120382	25.914597	対談集	灰谷健次郎著/小宮山量平編	1999/08/02
815138	25.914597	制御工学の歴史	Stuart Bennett [著]/古田勝久, 山北昌毅監訳	1998/10/12
757148	25.914597	学習形態 : 系統学習・問題解決学習	広岡亮蔵著	1998/04/21
302645	25.914597	井伊家の名宝	井伊直愛 [ほか] 著/日◆D25728◆貞夫写真/井伊直愛編	1990/09/10
1272330	25.914597	鋼橋	加藤正晴編著/土木学会編	1988/06/01
1039322	25.914597	フクロウ : 私の探梟記	福本和夫著	1988/01/26
322678	25.914597	何のための数学か : 数学本来の姿を求めて	モーリス・クライン著  雨宮一郎訳	1987/09/28
159080	25.914597	化学大辞典	化学大辞典編集委員会編	1980/02/25
14793	25.914597	インバータ回路	B.D.ベドフォード  R.G.ホフト共著  秦泉寺敏正[ほか]訳	1978/03/02
1097486	25.914597	A comparative study and analysis of the library skills of American and foreign students at the University of Michigan	Lafon, Felicia Suila Kimo	
1609967	25.691685	データビジュアライゼーションのためのD3.js徹底入門 : Webで魅せるグラフ&チャートの作り方	古籏一浩著	2014/09/08
1348200	25.691685	The new Palgrave dictionary of economics	edited by Steven N. Durlauf and Lawrence E. Blume	2009/07/23
1718886	25.636171	ルベーグ積分の基礎・基本	谷口説男著	2017/02/23
1695200	25.636171	Docker実践ガイド : IT技術者のための現場ノウハウ : a practical guide to Docker container management	古賀政純著	2016/07/14
1667524	25.636171	ナショナリズムの受け止め方 : 言語・エスニシティ・ネイション	塩川伸明著	2015/12/02
1640739	25.636171	Effective Ruby : あなたのRubyをより輝かせる48の特別な方法	Peter J.Jones著/長尾高弘訳	2015/05/18
1597104	25.636171	家庭科のおさらい	谷川祐子著/現代用語の基礎知識編/現代用語の基礎知識編集部編	2014/04/16
1576868	25.636171	懐かしい年への手紙	大江健三郎 [著]	2014/01/08
1485327	25.636171	Climate change and the law	Erkki J. Hollo, Kati Kulovesi, Michael Mehling, editors	2013/10/24
1419234	25.636171	新日本文法研究	久野〓著	2011/09/08
1410530	25.636171	機能解剖・バイオメカニクス	北川薫編集	2011/08/24
1366491	25.636171	China-Japan relations in the twenty-first century : creating a future past?	edited by Michael Heazle, Nick Knight/Michael Heazle and Nick Knight/Jian Zhang/Xia Liping/Nick Knight/Rumi Sakamoto/Barbara Hartley/Eric Johnston/Jian Yang/Joseph Y.S. Cheng/Michael Heazle/Michael Wesley/David Hundt	2010/03/05
1310607	25.636171	Java基本プログラミング	今城哲二編/布広永示, マッキン ケネスジェームス, 大見嘉弘共著/情報処理学会編	2008/02/29
1286261	25.636171	図説花と樹の事典	植物文化研究会編	2007/01/05
1233336	25.636171	Fashioning inequality : the multinational company and gendered employment in a globalizing world	Juanita Elias/Jane Parpart, Pauline Gardiner Barber and Marianne H. Marchand, series editors	2005/03/14
1171471	25.636171	顕微鏡の使い方ノート : 初めての観察から高度な顕微鏡の使い方まで	野島博編	2003/05/07
948758	25.636171	集団・組織	森脇俊雅著/小林良彰編	2001/11/28
943374	25.636171	金属及び合金の腐蝕と防蝕法	加瀬勉著	2001/01/11
930866	25.636171	Who's who		2000/11/02
918171	25.636171	古代字體論稿	啓功著	2000/08/29
903699	25.636171	考える身体 : the body thinking	三浦雅士 [著]	2000/03/21
773249	25.636171	Kants Weg zur Transzendentalphilosophie : der dreißigjährige Kant	Norbert Hinske	1998/07/29
317450	25.636171	LATEX : 文書処理システム	Leslie Lamport著/大野俊治 [ほか] 訳	1998/02/12
673725	25.636171	Kants Philosophie des Subjekts : Systematische und entwicklungsgeschichtliche Untersuchungen zum Verhältnis von Selbstbewußtsein und Selbsterkenntnis	Heiner F. Klemme	1996/09/18
311258	25.636171	森と人間の歴史	ジャック・ウェストビー著/熊崎実訳	1992/06/26
291811	25.636171	清代理藩院之研究	楊正孝撰	1990/03/26
280391	25.636171	線形代数学 : 教養課程	笠原晧司著	1989/11/27
561111	25.636171	Handbook of personal relationships : theory, research, and interventions	edited by Steve Duck	1989/10/27
537539	25.636171	Plant cell culture : a practical approach	edited by R.A. Dixon	1986/06/26
154482	25.636171	理工基礎電磁気学	大槻義彦著	1984/08/30
500396	25.636171	Plant cell cultures, results and perspectives : proceedings of the International Workshop on Plant Cell Cultures, Results and Perspectives, held in Pavia, Italy, August 1-3, 1979	editors, F. Sala ... [et al.]	1981/10/28
106702	25.636171	流体力学	友近晋著	1981/02/09
204703	25.636171	基礎電磁気学	電気学会通信教育会	
907067	25.526876	筑波大学課外活動白書	紫峰会課外活動資料室世話人会編集	2010/03/10
1704064	25.363668	臨床発達心理学の基礎	本郷一夫, 金谷京子編著	2016/10/03
1626332	25.363668	わかりやすい文章の書き方ガイド : こうすれば医学情報が伝わる!! :  演習付き	林健一著	2014/12/24
1607295	25.363668	例題でわかる微分積分	高桑昇一郎著	2014/07/25
1438581	25.363668	女性表象の近代 : 文学・記憶・視覚像	関礼子著	2012/03/16
1418173	25.363668	イスラムの思想	宇野精一‖[ほか]編	2011/09/08
1418677	25.363668	イスラム・価値と象徴	板垣雄三‖編	2011/09/08
1381571	25.363668	MLA連携の現状・課題・将来	水谷長志編著	2010/09/17
1351096	25.363668	Webアプリケーションの基礎とJavaScriptを使ったプログラミングテクニック	日向俊二著	2009/10/14
1336136	25.363668	今日から使える複素関数	飽本一裕著	2009/01/16
1320212	25.363668	上海圖書館藏明清名家手稿	上海圖書館編	2008/04/14
1297515	25.363668	CSS完全ガイド : Visual presentation for the Web	Eric A.Meyer著/クイープ訳	2007/08/23
1002972	25.363668	植物生理学	坂村徹著	2001/02/14
882864	25.363668	Lectures on Hilbert schemes of points on surfaces	Hiraku Nakajima	2000/02/21
819412	25.363668	イスラム文化の発展	筑摩書房編集部	1999/02/04
831889	25.363668	政治	依田博 [ほか] 執筆	1999/01/04
529634	25.363668	Single-case research designs : methods for clinical and applied settings	Alan E. Kazdin	1998/05/08
744157	25.363668	中根式速記法	中根正世著	1998/02/04
642597	25.363668	初めてのPerl : UNIX programming	Randal L.Schwartz著/近藤嘉雪訳	1996/08/05
274629	25.363668	イスラム世界	フランシス・ロビンスン著  板垣雄三監訳	1989/02/23
1060568	25.363668	Foreign students in American library education : impact on home countries	Maxine K. Rochester	1987/06/16
246015	25.363668	講座イスラム		1986/06/03
99382	25.363668	手塚富雄著作集	手塚富雄著	1981/04/30
1017198	25.363668	全集・叢書細目総覧 古典編索引	国立国会図書館参考書誌部編	1981/03/28
100150	25.363668	イスラムの世界	E・E・カルヴァレイ著  高橋通敏訳	1981/01/13
97172	25.363668	統計物理学	ランダウ,リフレッツ[著]  小林秋男[ほか]共訳	1980/08/16
10409	25.363668	イスラム : 思想と歴史	中村広治郎	1978/03/30
836914	25.363668	Additive theory of prime numbers	by L.K. Hua. [Translated from the Chinese by N.H. Ng]	1977/03/31
482205	25.363668	Plant tissue and cell culture	edited by H. E. Street	
1477166	25.150097	文章チュータリングの理念と実践 : 早稲田大学ライティング・センターでの取り組み	佐渡島紗織, 太田裕子編	2013/10/17
1382479	25.150097	UNIX/Linuxシェルスクリプトマスタリングハンドブック	野川准子著	2010/10/04
1300408	25.150097	ゲーム開発者のためのAI入門	David M. Bourg, Glenn Seemann著/株式会社クイープ訳	2007/09/28
1231077	25.150097	職務著作制度の基礎理論	潮海久雄著	2006/11/24
1237268	25.150097	三国志名言集	井波律子著	2005/09/29
1733873	25.096897	Dictators without borders : power and money in Central Asia	Alexander Cooley & John Heathershaw	2017/08/22
1413263	25.096897	社会臨床心理学	下山晴彦, 丹野義彦編/下山晴彦, 丹野義彦編	2011/09/08
1290512	25.096897	統計調査総覧	行政管理庁行政管理局統計主幹編	2008/06/09
1192499	25.096897	都市交通 : 都市交通計画・都市物流計画	交通工学研究会編集	2004/02/13
1004696	25.096897	身近な野鳥	高野伸二解説/叶内拓哉写真	2002/07/24
947910	25.096897	古代字体論稿	啓功著	2001/02/23
1141979	25.096897	ソフトウェア科学のための論理学	萩谷昌己 [著]/長尾真 [ほか] 編	1996/10/18
144115	25.096897	与謝野晶子全集総索引	鈴木和生編	1983/06/02
44730	25.096897	與謝野晶子全集	與謝野晶子	1977/03/31
44733	25.096897	與謝野晶子全集/新輯別巻	與謝野晶子	1977/03/31
113896	25.096897	新日本動物図鑑	岡田要[等]著	1975/11/19
374887	25.096897	高エネルギー物理学	山本祐靖著	
1660663	24.835678	Q&A企業組織再編の会計と税務	山田&パートナーズ, 優成監査法人, 山田コンサルティンググループ編	2015/10/13
1631129	24.835678	大格差 : 機械の知能は仕事と所得をどう変えるか	タイラー・コーエン著/池村千秋訳	2015/01/26
1620760	24.835678	編集者になろう!	大沢昇著	2014/11/12
1302324	24.835678	佐藤幹夫の数学	佐藤幹夫ほか著/木村達雄編	2008/03/19
1309292	24.835678	ミミズに魅せられて半世紀	中村方子著	2007/09/12
1280079	24.835678	学校心理学ガイドブック	学校心理士資格認定委員会編	2006/12/13
1279939	24.835678	単位のおはなし	小泉袈裟勝, 山本弘著	2006/11/29
1006639	24.835678	物理 : 3単位	茅誠司編	2002/07/17
948973	24.835678	植物の精子	湯浅明著	2001/02/08
854994	24.835678	文学/言語/エピステモロジー : 1964-1967	ミシェル・フーコー [著]/小林康夫 [ほか] 訳/ミシェル・フーコー [著]/小林康夫, 石田英敬, 松浦寿輝編集	2001/01/19
944507	24.835678	この国の失敗の本質	柳田邦男著	2000/12/20
931548	24.835678	単位の辞典	押田勇雄編	2000/11/07
899355	24.835678	次元解析・最小2乗法と実験式	本間仁, 春日屋伸昌著	2000/10/11
842427	24.835678	微分トポロジー講義	J.W.ミルナー [著]/蟹江幸博 [訳]	1999/02/09
837029	24.835678	語りのレトリック	山口治彦著	1999/01/29
804856	24.835678	茶話	薄田泣菫著	1998/08/19
701327	24.835678	ゼンリン住宅地図茨城県結城市		1997/03/07
699367	24.835678	ある婦人の肖像	ヘンリー・ジェイムズ作/行方昭夫訳	1997/02/27
664717	24.835678	シナイ確率論入門コース	Ya.G. シナイ著/森真訳	1996/08/26
136573	24.835678	微分積分学	藤原松三郎著	1983/02/16
1018019	24.835678	単位の辞典	押田勇雄〔ほか〕編	1981/03/28
106962	24.835678	機械計測学	森田矢次郎著	1981/02/18
106269	24.835678	金属酸化物と複合酸化物 : 調整・物性・構造・触媒作用・無機材質との関連	田部浩三[ほか]編	1981/02/05
264292	24.835678	単位小事典	H.G.ジェラード  D.B.マックニール共著  瀬谷正男訳	1980/08/30
1136054	24.835678	古代単位からSI単位まで	小泉袈裟勝著/小泉袈裟勝著	
1112207	24.835678	三菱半導体データブック	三菱電機半導体データブック編集委員会編	
1708814	24.630869	確率的グラフィカルモデル	鈴木譲, 植野真臣編著/黒木学 [ほか] 著	2016/12/01
1671073	24.630869	相転移と臨界現象の数理	田崎晴明, 原隆著	2015/12/17
1572881	24.630869	たのしいバイナリの歩き方	愛甲健二著	2014/01/08
1716045	24.579842	憲法・行政法	商事法務編/商事法務編	2017/01/30
1655326	24.579842	グローバル・タックスの構想と射程	上村雄彦編	2015/08/25
1623539	24.579842	ファイナンス論 : 入門から応用まで	大村敬一著	2014/12/24
1624449	24.579842	例題で学ぶはじめてのC言語	大石弥幸著	2014/12/01
1612300	24.579842	精神のエネルギー	アンリ・ベルクソン著/竹内信夫訳/アンリ・ベルクソン [著]	2014/09/29
1601398	24.579842	理論刑法学入門 : 刑法理論の味わい方	高橋則夫, 杉本一敏, 仲道祐樹著	2014/07/30
1573271	24.579842	定年からの旅行術	加藤仁著	2013/12/04
1490921	24.579842	忠臣蔵 : もう一つの歴史感覚	渡辺保 [著]	2013/11/29
1429392	24.579842	旅行く孫悟空 : 東アジアの西遊記	磯部彰著	2012/01/16
1427167	24.579842	世界単位論	高谷好一著	2011/12/21
1409423	24.579842	Sustainability science : a multidisciplinary approach	edited by Hiroshi Komiyama ... [et al.]	2011/07/25
1383736	24.579842	図解バイオエタノール最前線	大聖泰弘, 三井物産株式会社編	2010/10/18
1369781	24.579842	井戸	秋田裕毅著/大橋信弥編	2010/04/16
1359406	24.579842	Philosophy of physics	edited by Jeremy Butterfield and John Earman/general editors, Dov M. Gabbay, Paul Thagard, and John Woods	2009/12/22
1342813	24.579842	Monte Carlo and quasi-Monte Carlo sampling	Christiane Lemieux	2009/05/12
1297739	24.579842	組込みロボット工学入門 : 組込みシステムを使った移動ロボットの設計と応用	T.ブラウンル著/香川博之訳	2007/08/24
1270294	24.579842	代数幾何学入門	B.L.ファン・デル・ヴェルデン著/前田博信訳	2006/04/19
1188453	24.579842	生物学的排水処理工学	北尾高嶺著	2003/11/20
1188837	24.579842	よくわかる地球環境工学 : 持続可能な開発のために	金成英夫著	2003/11/05
1000301	24.579842	茶話抄	薄田泣菫著	2002/06/14
1001864	24.579842	UNIX network sendmail : メールサーバの構築と管理	寺尾英作著	2002/05/15
989125	24.579842	ブタの動物学	田中智夫 [著]/林良博, 佐藤英明編	2001/12/25
982922	24.579842	セクシーガールの起原	荒俣宏 [著]	2001/11/02
967838	24.579842	The picture book of quantum mechanics	Siegmund Brandt, Hans Dieter Dahmen	2001/06/29
939483	24.579842	微積分入門	河野伊三郎著	2000/12/12
854263	24.579842	微生物学実験法	杉山純多 [ほか] 編	1999/08/04
847026	24.579842	小国主義 : 日本の近代を読みなおす	田中彰著	1999/05/14
1391896	24.579842	告訴せず/十万分の一の偶然	松本清張著/松本清張著	1995/11/09
387118	24.579842	粉粒体工学	化学工学会関東支部編	1995/05/24
384315	24.579842	大田区史	[東京都] 大田区史編さん委員会編集/新倉善之編	1995/03/22
614134	24.579842	Philosophy of physics	Lawrence Sklar	1993/09/09
287466	24.579842	広告図像の伝説 : フクスケもカルピスも名作!	荒俣宏著	1990/01/23
1034759	24.579842	奇っ怪紳士録	荒俣宏著	1989/01/31
1032787	24.579842	大博物学時代 : 進化と超進化の夢	荒俣宏著	1988/10/04
161632	24.579842	図鑑の博物誌	荒俣宏著	1984/12/04
131335	24.579842	海軍艦艇史	福井静夫著	1982/07/20
234799	24.579842	浄土教概論	望月信亨著	1982/01/28
1068471	24.579842	Basic mathematics	by Clifford H. Springer, Robert E. Herlihy [and] Robert I. Beggs	1981/03/28
462260	24.579842	Philosophy of physics	by Mario Bunge	1980/03/19
1294682	24.579842	トラバース測量	春日屋伸昌著	1978/03/02
73569	24.579842	日本近代文学大系		1976/08/20
16370	24.579842	現代日本文学全集		1974/10/03
10229	24.579842	万有引力と物理学	ゲ・アンフィロフ  匹田軍次訳編	1973/02/18
1011174	24.579842	現代日本文学	日外アソシエーツ編集	
1114397	24.579842	微積分入門	有馬哲, 浅枝陽共著	
1009487	24.579842	道徳と宗教の二源泉	ベルグソン著/中村雄二郎訳	
1480434	24.404287	データ・誤差解析の基礎	H.J.C.Berendsen著/林茂雄, 馬場凉訳	2013/09/02
1731951	24.329222	坂東の成立 : 飛鳥・奈良時代	川尻秋生著	2017/07/25
1637188	24.329222	サイエンス異人伝 : 科学が残した「夢の痕跡」	荒俣宏著	2015/04/15
1606883	24.329222	Das Buch der Unterscheidung : Judäo-arabisch, Deutsch	Yūsuf al-Baṣīr/übersetzt und eingeleitet von Wolfgang von Abel	2014/09/24
1479550	24.329222	問題解決の数理	大西仁著	2013/08/08
1426740	24.329222	ジャーナリズムの使命 : エミール・ドヴィファト著『新聞学』	エミール・ドヴィファト著/吉田慎吾訳	2011/12/05
1375998	24.329222	京都の寺社と室町幕府	細川武稔著	2010/06/25
1336253	24.329222	単位と定数のはなし	小谷太郎著	2008/08/08
1300261	24.329222	単位の進化 : 原始単位から原子単位へ	高田誠二 [著]	2007/09/26
1293311	24.329222	存在と人間 : 存在論的経験の本質について	オイゲン・フィンク [著]/座小田豊, 信太光郎, 池田準訳	2007/05/17
1287046	24.329222	統計力学を学ぶ人のために	芦田正巳著/オーム社開発局企画編集	2007/01/10
1282398	24.329222	行列	久保富士男著	2006/12/07
1232864	24.329222	イザベラ・バード極東の旅	イザベラ・バード [著]/金坂清則編訳	2005/11/11
1151436	24.329222	UNIX Networkサーバ運用のためのシステム管理	梅田峰子 [著]	2002/09/20
951664	24.329222	プログラミング	穂坂衛 [ほか] 著	2001/02/22
911101	24.329222	Atlas of the world's religions	edited by Ninian Smart	2000/06/13
717160	24.329222	正岡子規,伊藤左千夫,長塚節集	正岡子規, 伊藤左千夫, 長塚節集著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/伊藤左千夫著/伊藤左千夫著/伊藤左千夫著/長塚節著/長塚節著/長塚節著/長塚節著	1997/09/18
727623	24.329222	定量分析化学	河合聰 [ほか] 著	1997/07/18
240700	24.329222	半導体電力変換回路	電気学会半導体電力変換方式調査専門委員会編	1987/04/22
1034075	24.329222	仏	平山郁夫編	1987/02/20
1020473	24.329222	道徳と宗教の二源泉	中村雄二郎訳	1981/03/28
73134	24.329222	左千夫全集	伊藤左千夫	1977/10/31
1650870	24.162138	トピックモデルによる統計的潜在意味解析	佐藤一誠著	2015/07/23
1628579	24.132648	UNIXシェルスクリプトマスターピース132	大角祐介著	2015/01/14
137986	24.132648	複素数	J.Williams著  後藤憲一訳	1983/02/22
1718930	24.083662	水理学	神田佳一編著/神田佳一ほか執筆	2017/02/23
1711658	24.083662	結果から原因を推理する「超」入門ベイズ統計	石村貞夫著	2016/12/21
1693555	24.083662	Rによるデータマイニング入門	山本義郎, 藤野友和, 久保田貴文共著	2016/07/07
1671522	24.083662	サイエンスペディア1000	ポール・パーソンズ著/古谷美央訳	2016/01/22
1601758	24.083662	よくわかるPHPの教科書	たにぐちまこと著	2014/07/09
1572781	24.083662	牧口常三郎	岡田俊裕編・解説/岡田俊裕編・解説	2014/01/08
1576739	24.083662	忠臣藏とは何か	丸谷才一 [著]	2014/01/08
1463324	24.083662	エピステモロジー : 20世紀のフランス科学思想史	金森修編著	2013/02/27
1461491	24.083662	神話と現代	松村一男, 山中弘編	2013/01/24
1456532	24.083662	おもちゃの科学セレクション	戸田盛和著/時枝正解説	2012/10/24
1440707	24.083662	Columbus 21 : English course	東後勝明 [ほか] 著	2012/06/11
1431029	24.083662	脳 : 分子・遺伝子・生理	石浦章一, 笹川昇, 二井勇人著/太田次郎 [ほか] 編集/太田次郎 [ほか] 編	2012/02/01
1420873	24.083662	民族・国家・エスニシティ	井上俊 [ほか] 編/井上俊 [ほか] 編	2011/09/08
1396720	24.083662	データマイニングがわかる本	赤間世紀著	2011/02/08
1388322	24.083662	水産資源のデータ解析入門	赤嶺達郎著	2010/11/08
1384785	24.083662	情報化時代の都市交通計画	北村隆一編	2010/10/28
1371752	24.083662	低炭素経済への道	諸富徹, 浅岡美恵著	2010/05/25
1183727	24.083662	演習化学熱力学	渡辺啓著	2010/01/14
1357341	24.083662	線形計算の数理	杉原正顯, 室田一雄著	2009/11/18
1358617	24.083662	「分かりやすい話し方」の技術 : 言いたいことを相手に確実に伝える15の方法	吉田たかよし著	2009/11/16
1347866	24.083662	インターネットとWeb技術	松尾啓志編著	2009/09/01
1334259	24.083662	啓蒙都市ウィーン	山之内克子著	2008/12/17
1321259	24.083662	行列力学入門	村上雅人著/村上雅人著	2008/07/23
1302504	24.083662	医用放射線計測学	渡部洋一 [ほか] 著	2007/11/02
1299518	24.083662	きちんとわかる計量標準	産業技術総合研究所著	2007/09/20
1293778	24.083662	新・国語の学習 : 光村図書の教科書に準拠した	正進社編集部編	2006/09/12
1199134	24.083662	コンピュータアーキテクチャ	電子情報通信学会編/坂井修一著/電子情報通信学会編	2004/05/13
917281	24.083662	体験と創作	ディルタイ著/柴田治三郎訳	2000/08/21
947886	24.083662	コンピュータの構成と設計 : ハードウエアとソフトウエアのインタフェース	ジョン・L・ヘネシー, デイビッド・A・パターソン著/成田光彰訳	1999/08/24
867834	24.083662	化学のための原子衝突入門	金子洋三郎著	1999/07/07
744992	24.083662	オルゴールのすべて	上島正, 永島ともえ共著	1997/10/29
721286	24.083662	堀辰雄全集	堀辰雄著	1997/10/13
709147	24.083662	木の大百科	平井信二著	1997/04/25
357053	24.083662	古文字論集	裘錫圭著	1993/08/06
606296	24.083662	Japan, the overseas Chinese, and industrialization in Thailand	by Daniel Howden Unger	1992/10/23
1271606	24.083662	日本人の生活構造序説	蒲生正男著/湯沢雍彦監修	1992/03/06
593489	24.083662	Japan in Thailand	edited by Kunio Yoshihara	1991/06/06
285284	24.083662	ル・コルビュジエの生涯 : 建築とその神話	スタニスラウス・フォン・モース著/住野天平訳	1989/12/22
167076	24.083662	線形数学 : ジョルダン標準形までのやさしい入門書	中島孝[ほか]共著	1985/02/18
1114973	24.083662	定量分析	コルトフ [編著]/コルトフ [編著]/藤原鎮男監訳	1983/12/07
530106	24.083662	Japan's relations with Thailand, 1928-41	by Edward Thadeus Flood	1983/11/18
530107	24.083662	Japan's relations with Thailand, 1928-41	by Edward Thadeus Flood	1983/11/18
114539	24.083662	アタルヴァ・ヴェーダ讃歌 : 古代インドの呪法	辻直四郎訳	1981/12/11
110092	24.083662	単位と単位系	高田誠二著	1981/08/20
460187	24.083662	Basic physics	Marsh W. White, Kenneth V. Manning Robert L. Weber	1976/03/30
323889	24.083662	零度のエクリチュール	ロラン・バルト著/渡辺淳, 沢村昂一訳	1976/02/13
504499	24.083662	Basic mathematics	R. G. D. Allen	1975/07/12
163221	24.083662	人物文献索引 : 法律・政治編	国立国会図書館参考書誌部編	
1309163	24.083662	日本の面影	ラフカディオ・ハーン[著]; 田代三千稔訳	
1127323	24.083662	図解単位の歴史辞典	小泉袈裟勝編著	
1679200	23.654182	ゲーテルの不完全性定理	茉崎ミユキ著/結城浩原作/結城浩原作/日坂水柯作画	2016/03/15
1598545	23.654182	インタラクティブ・データビジュアライゼーション : D3.jsによるデータの可視化	スコット・マレイ著/長尾高弘訳	2014/07/10
80347	23.654182	自然法則と不変性	E.P.ウィグナー  岩崎洋一[等]訳	
1736391	23.607117	金融商品取引法概説	山下友信, 神田秀樹編	2017/09/04
1261362	23.607117	水と生命の生態学 : 水に生きる生物たちの多様な姿を追う	日高敏隆編	2016/01/27
1655083	23.607117	演習で力がつくHTML/CSSコーディングの教科書 : coding	磯博著	2015/08/31
1647889	23.607117	ケーススタディー国際関係私法	野村美明, 高杉直, 久保田隆編	2015/08/19
1640641	23.607117	ライプニッツ	フランクリン・パーキンズ著/梅原宏司, 川口典成訳	2015/05/18
1638996	23.607117	宇宙論の物理	松原隆彦著	2015/05/11
1608121	23.607117	よくわかる!ファイナンス入門	石橋春男, 高木信久, 橋口宏行著	2014/08/21
1574694	23.607117	繁栄の呪縛を超えて : 貧困なき発展の経済学	ジャン=ポール・フィトゥシ, エロワ・ローラン著/林昌宏訳	2014/01/15
1578168	23.607117	厄除け詩集	井伏鱒二著	2014/01/08
1476258	23.607117	論理回路入門	菅原一孔著	2013/07/08
1446415	23.607117	不等式	大関清太著	2012/08/10
1445083	23.607117	デジタル情報の処理と認識	柳沼良知, 鈴木一史著	2012/07/17
1424506	23.607117	原発報道とメディア	武田徹著	2012/03/08
1430993	23.607117	Spectral methods in MATLAB	Lloyd N. Trefethen	2012/02/14
1432543	23.607117	環境外交の舞台裏 : 大臣が語るCOP10の真実	松本龍 [述]/日経BP環境経営フォーラム編	2012/02/13
1417221	23.607117	エリク・H・エリクソンの研究	ロバート・コールズ‖著/鑪幹八郎‖監訳	2011/09/08
1394632	23.607117	楽しいプログラミング : オブジェクト指向言語Rubyを使って	小波秀雄著	2011/01/31
1399538	23.607117	ファッションのチカラ	今井啓子著	2011/01/28
1389304	23.607117	Algebraic geometry and statistical learning theory	Sumio Watanabe	2010/11/22
1379617	23.607117	Creating a world without poverty : social business and the future of capitalism	Muhammad Yunus with Karl Weber	2010/08/23
1356468	23.607117	ディジタル回路設計とコンピュータアーキテクチャ	デイビッド・マネー・ハリス, サラ・L.ハリス著/天野英晴 [ほか] 訳	2009/11/11
1340095	23.607117	ロボットのおへそ	稲邑哲也, 瀬名秀明, 池谷瑠絵著	2009/07/22
1203450	23.607117	インターネットを創った人たち	脇英世著	2008/06/23
1305458	23.607117	Ajaxデザインパターン : ユーザビリティと開発効率の向上のために	Michael Mahemoff著/牧野聡訳	2007/11/22
1296939	23.607117	入門電子回路	家村道雄 [ほか] 共著	2007/07/26
1283396	23.607117	基礎と応用ベクトル解析	清水勇二著	2006/11/17
1276196	23.607117	ケースブック刑法	中森喜彦, 塩見淳編	2006/11/14
1261187	23.607117	ル・コルビュジエ パリ、白の時代		2006/02/16
1206831	23.607117	インターネットと法	高橋和之, 松井茂記編	2005/03/14
1196270	23.607117	「新しい戦争」の時代と日本	渡辺治, 後藤道夫編/渡辺治, 後藤道夫編	2004/02/17
1188821	23.607117	反テロ戦争の犠牲者たち	広河隆一著	2003/11/05
1176701	23.607117	信仰とテロリズム : 1605年火薬陰謀事件	アントニア・フレイザー著/加藤弘和訳	2003/06/26
982279	23.607117	上土遺跡(立石地区) : 静清バイパス(上土遺跡立石地区)埋蔵文化財発掘調査報告書	静岡県埋蔵文化財調査研究所編/静岡県埋蔵文化財調査研究所編	2001/11/27
979403	23.607117	インターナル・コントロール : 内部統制システム構築の手引き	伊藤勝教著	2001/09/25
949971	23.607117	年表で読む荒俣宏の博物探検史	荒俣宏著	2001/06/29
939574	23.607117	ザイマン現代量子論の基礎	J.M.ザイマン著/樺沢宇紀訳	2000/10/18
994455	23.607117	インターネットの起源	Katie Hafner, Matthew Lyon著/加地永都子, 道田豪訳	2000/10/06
919160	23.607117	社会主義	菊地昌典編	2000/09/06
837865	23.607117	近世東海綿作地域の研究	岩崎公弥著	1999/02/18
199561	23.607117	現代キリスト教用語辞典 : 仏英独日対照	倉田清, 波木居純一著	1996/08/07
1147056	23.607117	落語のレトリック	野村雅昭著	1996/07/19
368044	23.607117	現代フランス政治の変貌	岩本勲著	1994/07/19
622781	23.607117	The Teaching and assessing of mathematical problem solving	editors, Randall I. Charles, Edward A. Silver	1994/01/25
324480	23.607117	現代アジアと国際関係	三田ASEAN研究会編	1992/01/24
265233	23.607117	宇宙電波天文学	赤羽賢司[ほか]共著	1988/06/20
157691	23.607117	イスラム文化と歴史	前嶋信次著	1984/08/01
1049127	23.607117	神秘学オデッセイ : 精神史の解読	高橋巌,荒俣宏著	1983/11/02
135528	23.607117	ジョルダン標準形	韓太舜,伊理正夫著	1983/06/17
35550	23.607117	増訂・日本人の生活構造序説	蒲生正男	1979/02/08
402895	23.607117	Generalized inverse of matrices and its applications	C. Radhakrishna Rao, Sujit Kumar Mitra	1977/12/10
1248273	23.607117	二十世紀の神話 : 現代の心靈的・精神的な價値 爭闘に對する一つの評價	アルフレット・ローゼンベルク著/吹田順助, 上村清延共譯	1977/03/31
764689	23.607117	完訳カーマ・スートラ	ヴァーツヤーヤナ [著]/岩本裕訳著	
1013923	23.607117	ポルトガル語四週間	星誠著	
1090967	23.607117	Foreign students and U.S. academic libraries : a case study of foreign students and libraries in two universities in New Orleans, Louisiana	Sarkodie-Mensah, Kwasi	
1131790	23.607117	実習C言語	三田典玄著	
1392800	23.45292	入門自然言語処理	Steven Bird, Ewan Klein, Edward Loper著/萩原正人, 中山敬広, 水野貴明訳	2013/04/24
1748570	23.149067	小形アンテナハンドブック	藤本京平, 伊藤公一編著	2017/11/24
1736684	23.149067	仏教と酒 : 不飲酒戒史の変遷について	藤原暁三著/日高彪編	2017/09/06
1704303	23.149067	Excelで学ぶ時系列分析 : 理論と事例による予測 : Excel2016/2013対応版	近藤宏編著/高橋玲子 [ほか] 共著	2016/10/13
1405583	23.149067	アナライジング・マルウェア : フリーツールを使った感染事案対処	新井悠 [ほか] 著	2016/06/03
1685974	23.149067	民事責任の法理 : 円谷峻先生古稀祝賀論文集	滝沢昌彦 [ほか] 編/滝沢昌彦著/北居功著/長坂純著/中村肇著/住田英穂著/武川幸嗣著/大滝哲祐著/中谷崇著/古谷英恵著/木原浩之著/工藤祐巌著/佐藤秀勝著/小西飛鳥著/堀川信一著/小野秀誠著/松本克美著/椿久美子著/高田淳著/川地宏行著/平田厚著/松谷秀祐著/柴田龍著/鈴木清貴著/円谷順著/加藤雅之著/平野裕之著/中川敏宏著/松尾弘著/千葉華月著/加藤新太郎著/野村秀敏著/我妻学著/芳賀雅顯著/ディーター・ライポルト著/円谷峻, 大滝哲祐訳/ライナー・フランク著/中谷崇訳/芦野訓和著/許更著/趙莉著/西村隆男著/平田竹男著	2016/04/20
1622006	23.149067	戦いの世界史 : 一万年の軍人たち	ジョン・キーガン, リチャード・ホームズ, ジョン・ガウ著/[大木毅ほか訳]	2014/11/19
1602920	23.149067	WEBマーケティング111の技 : すぐに使えてガンガン集客!	山田案稜著	2014/08/27
1574925	23.149067	完全独習現代の宇宙論 : 宇宙と天体の起源	福江純著	2014/01/15
1476777	23.149067	ドストエフスキーの創作の問題	ミハイル・バフチン著/桑野隆訳	2013/07/10
1462279	23.149067	ヤスパース人間存在の哲学	吉村文男著	2013/02/01
1431444	23.149067	今日から使えるラプラス変換・z変換	三谷政昭著	2012/02/02
1429643	23.149067	入門インバータ工学 : しくみから理解するインバータの技術	森本雅之著	2012/01/17
1423342	23.149067	ワシントン・スクエア	ヘンリー・ジェイムズ作/河島弘美訳	2011/10/06
