1749067	131.31984	学生のためのPython	本郷健, 松田晃一著	2017/11/29
1697643	131.31984	基礎Python	大津真著	2016/07/28
1697030	131.31984	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2016/07/25
1469414	131.31984	パーフェクトPython	Pythonサポーターズ著	2013/05/08
1378431	131.31984	Pythonチュートリアル	グイド・ファン・ロッサム著/鴨澤眞夫訳	2010/08/03
1358202	131.31984	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
1345618	131.31984	初めてのPython	Mark Lutz著/夏目大訳	2009/12/09
1345636	131.31984	Django×Python	露木誠著	2009/06/23
1300403	131.31984	Pythonクックブック	Alex Martelli, Anna Martelli Ravenscroft, David Ascher著/鴨澤眞夫 [ほか] 訳	2007/09/28
1223242	131.31984	初めてのPython	Mark Lutz, David Ascher著/夏目大訳	2005/03/02
701224	131.31984	Programming Python	by Mark Lutz	1997/05/19
1731054	126.94249	みんなのPython : lightweight language Python definitive guide	柴田淳著	2017/08/31
1695093	126.94249	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
1458061	126.94249	みんなのPython : Object Oriented-Lightweight Language Python	柴田淳著	2012/11/28
1347740	126.94249	みんなのPython : Object Oriented‐Lightweight Language Python	柴田淳著	2009/07/22
1679493	120.854996	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1689344	120.854996	Pythonによるwebスクレイピング	ライアン・ミッチェル著/黒川利明訳	2016/11/24
1693449	120.854996	ハイパフォーマンスPython	Micha Gorelick, Ian Ozsvald著/相川愛三訳	2016/07/07
1681373	120.854996	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1646696	120.854996	Pythonプロフェッショナルプログラミング	ビープラウド著	2015/07/02
1626468	120.854996	Python文法詳解	石本敦夫著	2014/12/18
1382643	120.854996	エキスパートPythonプログラミング	Tarek Ziadé著/稲田直哉 [ほか] 訳	2010/10/05
1302822	120.854996	Pythonプログラミング入門	柴田文彦著	2007/11/07
1211141	120.854996	Pythonクイックリファレンス	Alex Martelli著 : クイープ訳	2004/09/10
1091361	120.854996	Python's party	Brian Wildsmith	1981/03/28
1718156	111.93492	Pythonによる機械学習入門	システム計画研究所編	2017/09/13
1668309	111.93492	Pythonで始めるプログラミング入門	大和田勇人, 金盛克俊共著	2017/09/07
1700946	111.93492	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1673834	111.93492	Pythonライブラリ厳選レシピ	池内孝啓 [ほか] 著	2016/01/21
1638995	111.93492	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
1629348	111.93492	Python基础教程	(挪)Magnus Lie Hetland著/司维, 曾军崴, 谭颖华译	2014/09/25
983185	111.93492	Pythonで学ぶプログラム作法	アラン・ゴールド著/松葉素子訳	2001/11/05
1737678	104.2411	詳細!Python3入門ノート	大重美幸著	2018/01/17
1747269	104.2411	PythonとJavaScriptではじめるデータビジュアライゼーション	Kyran Dale著/木下哲也訳	2017/12/15
1437969	104.2411	A Python primer for ArcGIS	Nathan Jennings	2012/05/15
1438951	104.2411	Natural language processing with Python	Steven Bird, Ewan Klein, and Edward Loper	2012/05/14
1382427	104.2411	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1381726	104.2411	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1323084	101.463776	みんなのPython : Webアプリ編 : Object Oriented‐Lightweight Language Python for Web Application	柴田淳著	2009/01/22
1748586	97.5369	Fluent Python : Pythonicな思考とコーディング手法	Luciano Ramalho著/梶原玲子訳	2017/11/24
1717445	97.5369	実践力を身につけるPythonの教科書	クジラ飛行机著	2017/02/09
1695062	97.5369	15時間でわかるPython集中講座	露木誠, 小田切篤著	2016/07/14
1658276	97.5369	Cython : Cとの融合によるPythonの高速化	Kurt W. Smith著/長尾高弘訳	2015/09/25
1383284	97.5369	リバースエンジニアリング : Pythonによるバイナリ解析技法	Justin Seitz著/安藤慶一訳	2010/10/13
435823	97.5369	The brand nee monty python bok		
1736012	95.10118	世界でいちばん簡単なPythonプログラミングのe本 : 最新版 : Pythonアプリ作りの考え方が身に付く	金城俊哉著	2017/08/07
1748771	91.64295	Python : 言語によるプログラミングイントロダクション : データサイエンスとアプリケーション	John V. Guttag著/麻生敏正 [ほか] 訳	2017/12/13
1381862	91.64295	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1731621	91.64295	Pythonで体験するベイズ推論 : PyMCによるMCMC入門	キャメロン・デビッドソン=ピロン著/玉木徹訳	2017/07/03
1711756	91.64295	行列プログラマー : Pythonプログラムで学ぶ線形代数	フィリップ・N・クライン著/松田晃一 [ほか] 訳	2016/12/22
1702156	91.64295	確かな力が身につくPython「超」入門	鎌田正浩著	2016/09/28
1656668	91.64295	みんなのRaspberry Pi入門 : 対応言語:Python	石井モルナ, 江崎徳秀著	2015/09/10
1732450	86.42074	ゼロからはじめるデータサイエンス : Pythonで学ぶ基本と実践	Joel Grus著/菊池彰訳	2017/08/24
1729812	86.42074	科学技術計算のためのPython : 確率・統計・機械学習	José Unpingco著/石井一夫, 加藤公一, 小川史恵訳	2017/06/28
1710169	86.42074	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2016/12/17
1707584	86.42074	Pythonで体験する深層学習 : Caffe, Theano, Chainer, TensorFlow	浅川伸一著	2016/11/24
1664179	86.42074	サイバーセキュリティプログラミング : Pythonで学ぶハッカーの思考	Justin Seitz著/青木一史 [ほか] 訳	2016/01/14
1481223	86.42074	言語研究のためのプログラミング入門 : Pythonを活用したテキスト処理	淺尾仁彦, 李在鎬著	2013/09/11
1462798	86.42074	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2013/02/06
1752298	81.7616	入門PySpark : PythonとJupyterで活用するSpark2エコシステム	Ｔｏｍａｓｚ　Ｄｒａｂａｓ ： Ｄｅｎｎｙ　Ｌｅｅ	2018/01/25
1734319	81.7616	退屈なことはPythonにやらせよう : ノンプログラマーにもできる自動化処理プログラミング	Al Sweigart著/相川愛三訳	2017/10/19
1741429	81.7616	Pythonではじめるデータラングリング : データの入手、準備、分析、プレゼンテーション	Jacqueline Kazil, Katharine Jarmul著/長尾高弘訳	2017/10/16
1740967	81.7616	TensorFlow機械学習クックブック : Pythonベースの活用レシピ60+	Nick McClure著/クイープ訳	2017/10/11
1703535	81.7616	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1728582	81.7616	Pythonクローリング&スクレイピング : データ収集・解析のための実践開発ガイド	加藤耕太著	2017/07/10
1718140	81.7616	はじめての深層学習 (ディープラーニング) プログラミング : Python, Chainer, TensorFlow, Deel	清水亮著	2017/06/26
1697199	81.7616	Python機械学習プログラミング : 達人データサイエンティストによる理論と実践	Sebastian Raschka著/クイープ訳	2016/10/20
1689346	81.7616	実践OpenCV 2.4 for Python : 映像処理&解析	桑井博之, 豊沢聡, 永田雅人共著	2016/05/26
1592864	81.7616	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
558801	81.7616	Python : a study of Delphic myth and its origins	Joseph Fontenrose	
1754086	77.57913	Pythonによるクローラー&スクレイピング入門 : 設計・開発から収集データの解析・運用まで	加藤勝也, 横山裕季著	2017/12/13
1737806	77.57913	心理学実験プログラミング : Python/PsychoPyによる実験作成・データ処理	十河宏行著	2017/08/29
1715790	77.57913	Pythonデータサイエンス : 可視化、集計、統計分析、機械学習	杜世橋著	2017/01/26
1748339	73.80375	いちばんやさしいPythonの教本 : 人気講師が教える基礎からサーバサイド開発まで	鈴木たかのり, 杉谷弥月, ビープラウド著	2017/11/24
1729838	73.80375	科学技術計算のためのPython入門 : 開発基礎、必須ライブラリ、高速化	中久喜健司著	2017/06/28
1476059	72.40063	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
1718144	72.30258	Pythonによるスクレイピング&機械学習開発テクニック : BeautifulSoup、scikit-learn、TensorFlowを使ってみよう	クジラ飛行机著	2017/09/13
1382065	72.273705	UNIXシェルスクリプトコマンドブック	山下哲典著	2010/09/22
1628843	71.425514	Java最強リファレンス	田中裕一著	2015/01/14
1331090	71.24024	組込みソフトウェア開発入門 : 組込みシステムの基本をハードウェアとソフトウェアの両面から学ぶ!	星野香保子 [ほか] 著	2008/11/19
290669	71.14719	信号処理入門	佐藤幸男著	1990/02/13
832803	70.62026	「現代児童文学」をふりかえる	佐藤宗子著	1999/02/25
1014576	70.415985	チェーホフ研究	原卓也編	1981/06/12
1702243	70.37877	Python言語によるビジネスアナリティクス : 実務家のための最適化・統計解析・機械学習	久保幹雄 [ほか] 著	2017/10/02
1737848	70.37877	Pythonプログラミングのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに!	Shannon Lab著	2017/08/28
1728788	70.37877	データ分析のための機械学習入門 : Python (パイソン) で動かし、理解できる、人工知能技術	橋本泰一著	2017/06/21
1060127	70.37877	Monty Python, the case against irreverence, scurrility, profanity, vilification, and licentious abuse	Robert Hewison	1985/03/05
1718159	70.325066	データを集める技術 : 最速で作るスクレイピング&クローラー	佐々木拓郎著	2017/02/16
52320	69.41211	社会統計学	足利末男	1979/10/24
84131	69.41211	統計学古典選集	大原社会問題研究所編	
1579646	69.21476	文学のプログラム	山城むつみ [著]	2014/01/08
1393717	69.018524	Handbook of statistical analysis and data mining applications	Robert Nisbet, John Elder, Gary Miner	2011/07/05
1715768	68.09565	はじめてのPythonAIプログラミング	金城俊哉著	2017/01/26
1729853	68.053825	C言語で学ぶコンピュータ科学とプログラミング	小高知宏著	2017/06/28
1737746	67.48785	Rによるスクレイピング入門 : web scraping	石田基広 [ほか] 著	2017/09/29
1738562	67.257576	Pythonではじめる機械学習 : scikit-learnで学ぶ特徴量エンジニアリングと機械学習の基礎	アンドレアス・C・ミュラー, サラ・グイド著/中田秀基訳	2018/01/17
1700273	66.9312	シェルスクリプト+データベース活用テクニック : Bourne ShellとSQLiteによるDBシステム構築のすすめ	広瀬雄二著	2016/09/01
1271028	66.74768	日本のイノベーション・システム : 日本経済復活の基盤構築にむけて	後藤晃, 児玉俊洋編	2006/11/24
1715257	66.56518	Windows/Mac/UNIXすべてで20年動くプログラムはどう書くべきか : 一度書けばどこでも、ずっと使えるプロブラムを待ち望んでいた人々へ贈る「シェルスクリプトレシピ集」	松浦智之著	2017/01/25
1689858	66.090126	IPythonデータサイエンスクックブック : 対話型コンピューティングと可視化のためのレシピ集	Cyrille Rossant著/菊池彰訳	2016/07/14
1662213	65.99307	Think Stats : プログラマのための統計入門	Allen B.Downey著/黒川利明, 黒川洋訳	2015/10/29
1626650	65.64727	はじめてのCentOS 7	デージーネット著	2014/12/18
1344946	65.315025	はじめてのPHPプログラミング	漢祐介著	2009/06/10
1476258	65.28517	論理回路入門	菅原一孔著	2013/07/08
1310569	65.14025	コンピュータを使わない情報教育 : アンプラグドコンピュータサイエンス	Tim Bell, Ian H. Witten, Mike Fellows著/兼宗進監訳	2008/01/25
1707503	64.919174	これからの強化学習	牧野貴樹, 澁谷長史, 白川真一編著/浅田稔 [ほか] 著	2017/01/26
1414588	63.99987	モンテーニュ		2011/09/08
1185649	63.99987	ファッション色彩	東京商工会議所編/東京商工会議所編	2003/09/11
747066	63.99987	モンテーニュ	落合太郎著	2002/07/15
1102656	63.99987	XML構築ガイド : XMLによるWebアプリケーション開発の基礎	サイモン・ノース,ポール・ハーマン著/船切誠,小林聡史訳	2000/06/26
731072	63.99987	Java APIプログラミングガイド	青柳龍也著	1999/09/14
335291	63.99987	モンテーニュとエセー	ロベール・オーロット著/荒木昭太郎訳	1992/06/22
1128621	63.99987	男のカラー・コーディネイト事典	渋川育由, 高橋ユミ著	1990/02/13
1037997	63.99987	男のカラーコーディネイト事典	渋川育由,高橋ユミ著	1989/09/20
1383638	63.99987	モンテーニュ	荒木昭太郎著/市井三郎 [ほか] 企画	1985/06/04
554007	63.99987	Altfranzoesisches Woerterbuch : Adolf Toblers nachgelassene Materialien	bearbeitet und hrsg. von Erhard Lommatzsch	1984/03/07
1296030	63.94257	医療特許に関する法理論的・経験的考察 : バイオテクノロジー関連特許の観点から	潮海久雄研究代表	2007/07/20
1712871	63.665123	モンゴルにおける浄土思想	嘉木揚凱朝著	2017/01/11
1467690	63.665123	Kellogg on marketing	edited by Alice M. Tybout, Bobby J. Calder	2012/10/22
1458031	63.665123	Interactions between fungi and bacteria associated with degradation of PAHs	Shouzhi Wang	2012/10/22
1398476	63.665123	Metrics of positive scalar curvature and generalised Morse functions	Mark Walsh	2011/03/08
1392880	63.665123	法と消費者	西村多嘉子, 藤井千賀, 森宮勝子編著	2011/01/05
1383633	63.665123	言語設計者たちが考えること	Federico Biancuzzi, Shane Warden編/村上雅章 [ほか] 訳	2010/10/15
703231	63.665123	大久保彦左衛門 : 日本テレビ「知ってるつもり?!」		1996/09/05
697974	63.665123	自動車保険の基礎知識	石田満, 海老名惣吉編	1996/01/08
55446	63.665123	市場調査	桐田尚作	1979/12/03
1673271	63.665123	An Icelandic-English dictionary	initiated by Richard Cleasby/subsequently revised, enlarged and completed by Gudbrand Vigfusson	1977/03/31
1336664	63.60842	Java Swing Hacks : 今日から使える驚きのGUIプログラミング集	Joshua Marinacci, Chris Adamson著/神戸博之, 島田秋雄監訳/加藤慶彦訳	2009/01/21
1458736	63.473274	Think Stats : プログラマのための統計入門	Allen B.Downey著/黒川洋, 黒川利明訳	2012/12/06
1183950	63.333866	ファッション学のみかた。		2012/04/20
1425919	63.333866	How intelligence happens	John Duncan	2011/11/25
1304326	63.333866	フレーゲ哲学の最新像	ダメット [ほか著]/岡本賢吾, 金子洋之編	2007/11/14
926945	63.333866	位相解析 : 理論と応用への入門	加藤敏夫著	2000/10/27
30219	63.333866	カラー	タイムライフブックス編集部編	1978/05/27
1335143	63.277744	人を活かす企業が伸びる : 人事戦略としてのワーク・ライフ・バランス	佐藤博樹, 武石恵美子編	2008/12/25
703861	63.277744	政治	岡義達著	1997/06/30
1037954	63.277744	音のしくみ	繁下和雄文/武藤光子絵	1989/09/08
1033048	63.277744	風の音 : 管楽器のしくみ	繁下和雄文/武藤光子絵	1988/10/04
242726	63.277744	政治発展論 : 第三世界の政治・経済	リチャード・A.ヒゴット著  大木啓介[ほか]訳	1987/05/22
36822	63.277744	政治学	片岡寛光編	1980/05/21
39996	63.277744	手づくりの楽器をつくろう	芸術教育研究所編	1978/12/26
11226	63.277744	政治学	中村菊男	1974/07/27
1463722	63.00603	Web service APIs and libraries	Jason Paul Michel	2013/02/28
1463842	63.00603	量子的な微分・積分	大森英樹, 前田吉昭著/シュプリンガー・ジャパン編	2013/02/14
954320	63.00603	コンピュータの数理	矢向高弘, 村上俊之, 大西公平 [著]/廣田薫[ほか]監修	2001/01/30
1099465	63.00603	ファジィ理論の基礎	井上洋, 天笠美知夫著	1999/01/07
731006	63.00603	分散処理	白鳥則郎, 滝沢誠共著/稲垣康善 [ほか] 編集	1997/07/24
1463245	63.00603	FORTRAN77入門	佐藤正千代, 影井清一郎共著	1986/01/31
1014096	63.00603	システム・プログラミング	David K.Hsiao著/斎藤信男訳	
1011848	63.00603	分散コンピューティング環境 : 実現と戦略	ラマン・カンナ編/林秀幸, 多田征司訳	
1099409	63.00603	分散コンピューティング環境DCE	オープン・グループ日本ベンダ協議会編	
944325	62.950497	哲学辞典	神田豊穂著	2001/01/17
1422562	62.681572	多値画像処理を行うセルオートマトンの進化的設計手法の研究	佐藤正平 [著]	2011/10/03
1389529	62.681572	キューブリック全書	デイヴィッド・ヒューズ著/内山一樹, 江口浩, 荒尾信子訳	2010/11/24
1301239	62.681572	オブジェクトデザイン : ロール、責務、コラボレーションによる設計技法	レベッカ・ワーフスブラック, アラン・マクキーン著/辻博靖 [ほか] 訳	2007/10/24
873892	62.681572	データ構造	西原清一著/猪瀬博 [ほか] 編集	2007/08/29
1270631	62.681572	量子推測理論の数理統計学的基礎とその応用	赤平昌文研究代表	2006/07/05
1104938	62.681572	Foundations and applications of multi-agent systems : UKMAS workshops 1996-2000 : selected papers	Mark d'Inverno... [et.al.] (eds.)	2002/09/27
954764	62.681572	骨学・靭帯学・筋学	金子丑之助著	2001/03/09
798481	62.681572	アスパンの恋文	ヘンリー・ジェイムズ作/行方昭夫訳	1998/06/18
232338	62.681572	FORTRAN77応用	穴吹雅敏[ほか]共著	1986/11/14
174361	62.681572	レンズ工学の理論と実際 : 理想的光学系へのアプローチ序説	浅野俊雄著	1985/05/09
31198	62.681572	顕微鏡の使い方	田中克己	1978/09/08
1268426	62.681572	骨学・靭帯学・筋学	金子丑之助著	1977/03/31
1137881	62.681572	データ構造	浅野哲夫著	
1439456	62.626614	jQuery本格入門 : JavaScript開発・デザイン効率化の基礎からAjax・QUnitまで	沖林正紀著	2012/05/28
1384600	62.626614	組み込みC言語超入門 : ハードウェアを制御するソフトウェアを書いて動かして理解する	西野直樹, 清水奈保子編集	2010/10/27
1330271	62.626614	台湾の高等教育 : 現状と改革動向	小川佳万, 南部広孝編/広島大学大学教育研究センター [編]	2008/06/30
1207900	62.626614	開発途上国におけるガバナンスの諸課題 : 理論と実際	黒岩郁雄編	2004/08/11
730950	62.626614	三国志演義	羅貫中作/立間祥介訳	1997/11/28
11248	62.626614	政治学	現代政治学研究会編	1974/09/09
5966	62.626614	社会統計学入門	足利末男	
1127921	62.626614	仏教入門	三枝充悳著	
1715285	62.360443	あさきゆめみし : 源氏物語 : バイリンガル版	大和和紀著/ステュウット・アットキン, とよざきようこ訳/Waki Yamato ; translated by Stuart Atkin and Yoko Toyozaki	2017/01/12
1350580	62.360443	バイオ情報学 : パーソナルゲノム解析から生体シミュレーションまで	小長谷明彦著/電子情報通信学会編	2009/09/08
981182	62.360443	Reminiscence therapy using odor in alcohol dependent patients : psychophysiological and psychological evaluation	[Arizono Hiroko]	2001/09/14
1432501	62.360443	植物生理學	[片山淳吉, 中村寛栗訳]/文部省編	1984/06/06
1728514	62.306038	初めてのJavaScript : ES2015以降の最新ウェブ開発	Ethan Brown著/武舎広幸, 武舎るみ訳	2017/06/21
1442830	62.306038	学校心理学ガイドブック	学校心理士資格認定委員会編	2012/06/25
1695202	62.042583	jQueryテクニカルノート : プラグインを使わないスキルを身につけたい人のための	矢次悟郎著	2016/07/14
825584	62.042583	The family story : blood, contract and intimacy, 1830-1960	Leonore Davidoff ... [et al.]	1999/02/02
341713	62.042583	おもちゃの理科研究	坂本孝著	1992/11/19
596756	62.042583	The ends of history : Victorians and "the woman question"	Christina Crosby	1992/07/22
324273	62.042583	東アラブの音楽[レコード]		1986/03/17
255341	62.042583	史籍雑纂	日本史籍協会編	
1095844	62.042583	Decimal classification and relative index	by Melvil Dewey	
1459859	61.727947	多文化ソーシャルワークの理論と実践 : 外国人支援者に求められるスキルと役割	石河久美子著	2012/12/21
1430769	61.727947	学校と社会の現代史	竹内洋著	2012/01/20
1405547	61.727947	jQuery逆引きマニュアル : Webデザインの現場で役立つ基本と実践 : 考え方&テクニック121!項目	西畑一馬, 徳田和規, 中村享介著	2011/05/25
1378218	61.727947	Molecular genetics of bacteria	Jeremy W. Dale and Simon F. Park	2010/08/10
1335858	61.727947	Head Rush Ajax : 学びながら読むAjax入門	Brett McLaughlin著/児島修訳	2009/01/15
1305964	61.727947	小型パンフレットのデザイン	三富仁編集	2007/11/30
1185490	61.727947	土壌中におけるダイムロンおよびフェンクロリムの挙動とプレチラクロールのイネ生育抑制作用に対する軽減効果	宮内信芳 [著]	2003/10/03
1182168	61.727947	Libraries to the people : histories of outreach	edited by Robert S. Freeman and David M. Hovde/with a foreword by Kathleen de la Peña McCook	2003/09/29
1100187	61.727947	オペレーティングシステムの基礎	大久保英嗣著	1998/06/09
336504	61.727947	稲作大百科	農文協編	1992/07/09
1049304	61.727947	ギリシャ・ローマの遺産	渡辺吉鎔訳/J.M.ロバーツ著	1984/10/18
831889	61.67464	政治	依田博 [ほか] 執筆	1999/01/04
1463141	61.642704	wxPython GUIプログラミング	桑井博之著	2013/02/06
1463444	61.416492	発達の心理学 : 子どもも育つおとなも育つ	柏木惠子著	2013/02/13
1440523	61.416492	やさしいファジィ	田中英夫,市橋秀友著	2012/05/14
1428241	61.416492	定量的取扱い	日本薬学会編	2011/12/22
1344718	61.416492	ThoughtWorksアンソロジー : アジャイルとオブジェクト指向によるソフトウェアイノベーション	ThoughtWorks Inc.著/オージス総研オブジェクトの広場編集部訳	2009/06/05
914487	61.416492	はじめてのMFCプログラミング	山本信雄著	2006/07/10
951600	61.416492	Schaum's outline of theory and problems of advanced mathematics for engineers and scientists	by Murray R. Spiegel	2001/01/19
886227	61.416492	依存症 (アディクション) : 35人の物語	なだいなだ, 吉岡隆, 徳永雅子編	1999/11/29
726209	61.416492	日本古代の社会と宗教	日野昭編著	1997/07/16
1013173	61.416492	竹原和英辞典	竹原常太著	1984/02/20
1462517	61.108162	Practical strategies for cataloging departments	Rebecca L. Lubas, editor/Robert L. Bothmann/Bonnie Parks/Kevin Clair and Robert Freeborn/Jay Weitz/Deborah Lee/Rebecca L. Lubas/Sever Bordeianu and Rebecca L. Lubas/Glen Wiley/Amy S. Jackson/Susan Lazinger and Sheila Intner, series editors	2013/02/05
1429682	61.108162	Library classification trends in the 21st century	Rajendra Kumbhar	2012/01/10
1238386	61.108162	調べごと解決!情報源 : ビジネスマン・公務員・教師必携	生活情報センター編集部編	2005/08/08
367475	61.108162	位相共役光学	左貝潤一著/東京大学先端科学技術研究センター編	1992/03/12
300481	61.108162	パソコンで見る物理シミュレーション	吉沢純夫著	1990/08/13
30319	61.108162	社会科学のための統計学 : 応用編	K.A.ヨーマンズ  飽戸弘編訳	1978/06/05
105013	61.108162	ブリタニカ国際大百科事典		
736934	61.108162	社会調査と数量化 : 国際比較におけるデータの科学	林知己夫, 鈴木達三著	
1280079	61.055916	学校心理学ガイドブック	学校心理士資格認定委員会編	2006/12/13
1207440	61.055916	国際競争力のある高感度型DNAチップエレクトロケミカルアレイの研究開発	内田和彦研究代表	2004/08/13
943142	61.055916	酵素化學	田所哲太郎著	2001/01/10
642962	61.055916	最小二乗法の歴史	安藤洋美著	1997/07/04
71345	61.055916	複素ホワイトノイズと無限次元ユニタニ群	飛田武幸述  田中健一記	1978/01/26
1112330	61.055916	超微粒子とは何か	川村清著/大槻義彦, 森本雅樹編	
1379803	60.835144	Linuxネットワークプログラミング : 基礎と実践	あきみち著	2010/08/23
1199134	60.835144	コンピュータアーキテクチャ	電子情報通信学会編/坂井修一著/電子情報通信学会編	2004/05/13
1721196	60.80291	量的研究に向けて	東洋大学アジア文化研究所編	2017/02/07
1665509	60.80291	三島由紀夫の言葉人間の性	佐藤秀明編	2015/11/20
1631735	60.80291	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	2015/02/27
1482134	60.80291	jQuery Mobile本格入門 : スマートフォンのデザイン・開発の効率化からWebアプリケーション構築まで	沖林正紀著	2013/09/18
1300593	60.80291	C/C++による組み込みソフトウェア開発技法 : オブジェクト指向を取り入れた理論と実践	福田英徳著	2007/10/10
1000895	60.80291	大気環境変化と植物の反応	野内勇編著	2002/05/14
881062	60.80291	日本人にとって科学とは何か : ベルツの真心こもった、しかしほとんど理解されなかった忠告の考察	森貞彦著	1999/10/08
697808	60.80291	関数プログラミング	日本ソフトウェア科学会関数プログラミング研究会編	1997/02/14
250299	60.80291	解説染色の化学	黒木宣彦著	1987/12/01
547059	60.80291	Modelling financial time series	Stephen Taylor	1987/08/19
151851	60.80291	レーダ工学の基礎	吉村義弘,藤森允之著	1984/03/28
175460	60.80291	科学とは何か?	N.キャンベル[著]  森一夫訳	1980/01/25
213218	60.80291	現代の文学		
260431	60.80291	植物生理学	坂村徹著	
1691013	60.50069	熱い読書冷たい読書	辻原登著	2016/02/16
1669767	60.50069	デジタル・フォレンジック概論 : フォレンジックの基礎と活用ガイド	羽室英太郎, 國浦淳編著	2015/12/16
1610327	60.50069	デリバティブ取引のすべて : 変貌する市場への対応	三菱東京UFJ銀行市場企画部, 金融市場部著	2014/09/17
1604892	60.50069	アメリカ自動車産業 : 競争力復活をもたらした現場改革	篠原健一著	2014/07/28
1304454	60.50069	現象から学ぶ燃焼工学	田坂英紀著	2007/11/14
1232286	60.50069	農業生態系における炭素と窒素の循環	農業環境技術研究所編	2005/06/22
145165	60.50069	現代政治過程論	黒川貢三郎[ほか]著	1983/11/22
1144281	60.50069	Adventures in UNIX network applications programming : インターネット活用のためのネットワークプログラミング	Bill Rieken, Lyle Weiman著/中原紀訳	
1128766	60.50069	認知革命 : 特集	日本認知科学会編/N.Chomsky著/内田平訳/福井直樹著/長谷川信子著/大津由紀男著/波多野誼余夫著/松原仁著/三宅芳雄著/日本認知科学会編	
1139259	60.449482	スポーツ科学辞典 : 日独英仏対照	エリッヒ・バイヤー編/朝岡正雄監訳	2006/02/23
995563	60.449482	図解ナノテクノロジーのすべて	川合知二監修	2002/01/31
994185	60.449482	美しいコロイドと界面の世界	大久保恒夫著	2002/01/28
317450	60.449482	LATEX : 文書処理システム	Leslie Lamport著/大野俊治 [ほか] 訳	1998/02/12
270808	60.449482	超微粒子 : 創造科学技術	林主税[ほか]編	1988/11/10
232795	60.449482	超微粒子応用技術	日本粉体工業技術協会編	1986/11/13
1144718	60.449482	図解世界楽器大事典	黒沢隆朝著	
1718137	60.201458	オンライン予測	畑埜晃平, 瀧本英二著	2017/06/23
1714237	60.201458	ピエール・リヴィエール : 殺人・狂気・エクリチュール	M. フーコー編著/慎改康之 [ほか] 訳	2017/01/16
1593693	60.201458	言語の深層/深層の言語	丸山圭三郎著/丸山圭三郎著	2014/06/16
1476852	60.201458	背表紙キャサリン・アーンショー : イギリス小説における自己と外部	鵜飼信光著	2013/07/12
1379382	60.201458	浅海域における位相共役波を用いた目標探知に関する研究	鶴ヶ谷芳昭 [著]	2010/08/10
1360225	60.201458	カタログ・パンフレットのレイアウト : フード・ファッション・プロダクト……美しい実例に学ぶデザイン術		2009/12/24
1318812	60.201458	The adventures of Huckleberry Finn	by Mark Twain/edited by Emily Fanning Barry and Herbert B. Bruner	2008/01/09
1152830	60.201458	ロボトレーサの作り方	浅野健一著	2002/10/01
1004526	60.201458	RFマイクロエレクトロニクス	Behzad Razavi [著]/黒田忠広監訳	2002/06/10
690048	60.201458	国立大学・権力構造の謎解き	杉崎隆晴著	1996/12/25
654662	60.201458	離島統計年報	日本離島センター編	1992/02/03
1376122	60.201458	オペレーティングシステムの概念	J. L. ピーターソン, A. シルバーシャッツ共著/宇津宮孝一, 福田晃共訳	1987/10/21
1113181	60.201458	西ドイツにおける中央専門図書館システム	G.シュリット著	1985/02/05
72098	60.201458	演習理論物理学 : 統計物理学	グレチコ[ほか]著  西成勝好訳	1981/05/18
901027	60.201458	演習理論物理学 : 力学	フェドルチェンコ [ほか] 著/西成勝好訳	1980/11/06
52803	60.201458	演習理論物理学 力学	フェドルチェンコ他著  西成勝好訳	1979/11/09
213943	60.201458	理論応用物理学演習	三輪光雄編	
1009401	60.201458	スピノザ/ライプニッツ	下村寅太郎責任編集/下村寅太郎著/スピノザ著/工藤喜作, 斎藤博訳/ライプニッツ著/清水富雄, 飯塚勝久訳/ライプニッツ著/清水富雄, 竹田篤司訳/ライプニッツ著/清水富雄訳	
1707198	60.035015	数学の現在	斎藤毅, 河東泰之, 小林俊行編	2016/11/04
1596996	59.90518	社会理論と社会システム	社会福祉士養成講座編集委員会編集/社会福祉士養成講座編集委員会編集	2014/06/25
982707	59.90518	光ファイバの最新応用技術 : 通信・計測・加工	電線総合技術センター編	2001/11/05
946987	59.90518	計測システム工学	木村一郎, 吉田正樹, 村田滋著	2000/12/05
700031	59.90518	海洋計測工学概論	田口一夫, 田畑雅洋共著	1997/03/05
385349	59.90518	医療技術者のための計測工学 : 試料検査装置の原理と取扱法	吉田徹著	1995/06/07
372259	59.90518	計測システム工学	田中正吾著	1994/10/24
356240	59.90518	GPS導入ガイド	衛星測位システム協議会編	1993/12/13
287282	59.90518	おもちゃ工作全書 : なつかしいおもちゃ、たのしいおもちゃがいっぱい	多田信作著	1990/01/22
453030	59.90518	Elementary calculus : an infinitesimal approach	H. Jerome Keisler	1986/09/16
1128336	59.90518	20世紀欧米都市計画研究コレクション目録	九州芸術工科大学附属図書館編	1985/01/29
107907	59.90518	計測工学	谷口修  堀込泰雄共著	1981/05/19
41561	59.90518	電気通信測定	北原安定  高橋敏朗共著	1979/03/20
251201	59.90518	工業電子計測	西野治[著]  電子通信学会編	1979/02/24
31885	59.90518	環境研究の方法	H.M.プロシャンスキー[ほか]編  船津孝行訳編	1978/09/19
210558	59.90518	環境研究の方法	H.M.プロシャンスキー[ほか]編  船津孝行訳編	1978/03/25
1397336	59.90518	パルス・ディジタルスイッチ回路	Jacob Millman, Herbert Taub著/田宮潤, 水町守志訳	1977/03/10
1093690	59.90518	Hellas und Hesperien : gesammelte Schriften zur Antike und zur neueren Literatur in zwei Bänden	Wolfgang Schadewaldt	
1700323	59.854977	ファイナンスのための統計学 : 統計的アプローチによる評価と意思決定	Tze Leung Lai, Haipeng Xing著/松原望, 山村吉信翻訳	2016/08/31
1316881	59.854977	三国志演義・西遊記	井波律子著	2008/05/01
1196874	59.854977	ナノマテリアル最前線 : 現実になった究極のものづくり	平尾一之編	2004/01/15
1700670	59.611805	言語研究と量的アプローチ	石川有香 [ほか] 編	2016/09/07
1383651	59.611805	jQueryクックブック	jQuery Community Experts著/クイープ訳	2010/10/19
246874	59.611805	ファッションの歴史	J.アンダーソン・ブラック,マッジ・ガーランド著  山内沙織訳	2002/01/16
929579	59.611805	計算機援用電子走査球面アレイ型マイクロフォンシステムの開発	戴維 [著]	2000/09/22
336670	59.611805	直交異方性材料積層板の曲げ変形と材料特性	加藤譲 [著]	1992/09/16
315853	59.611805	不規則振動とスペクトル解析	D. E. Newland著/坂田勝, 木村康治共訳	1991/08/30
198830	59.611805	現代の神話	小松左京  山崎正和	1978/03/30
1223637	59.611805	中華事始	貝原好古編録	1977/03/31
1210216	59.611805	大橋訥庵上閣老書	大橋順藏 [著]	1977/03/31
1179316	59.611805	諺艸	貝原好古纂輯	1977/03/31
1170737	59.611805	八幡宮本紀	貝原好古纂述	1977/03/31
7905	59.611805	地質学関係資料集	藤本治義収集	1976/03/29
217959	59.611805	波形観測 : オシロスコープ・テクニック・ガイド	ソニー・テクトロニクス編	1976/01/28
717956	59.611805	脳と計算論	外山敬介, 杉江昇編	
1291588	59.359985	The python spirit and the cross : becoming Christian in a highland community of Papua New Guinea	Hans Reithofer	2007/06/28
1700205	59.32128	バリュエーションの教科書 : 企業価値・M&Aの本質と実務	森生明著	2016/08/31
1690014	59.32128	Android hacker's handbook	Joshua J. Drake ... [et al.]	2016/06/03
1482738	59.32128	デスクトップLinuxで学ぶコンピュータ・リテラシー	九州工業大学情報科学センター編	2013/09/26
1382113	59.32128	jQuery UI+厳選プラグイン41実践サンプル集	葛西秋雄著	2010/09/29
1381893	59.32128	新標準PostgreSQL	高塚遥 [ほか] 著	2010/09/22
1332501	59.32128	複合商業建築	建築思潮研究所編	2008/11/25
1284358	59.32128	SystemCを使ったハードウェア設計 : システム・レベル・モデリングからビヘイビア合成まで	桜井至著	2006/12/08
821640	59.32128	Archaediscacea上科有孔虫類の系統分類および生層序に関する研究		1999/02/12
620802	59.32128	Representing femininity : middle-class subjectivity in Victorian and Edwardian women's autobiographies	Mary Jean Corbett	1994/02/18
1392452	59.32128	マイクロマウス : マイコン迷路ロボットの作り方	金山裕 [ほか] 編著	1981/09/17
67311	59.32128	商業建築企画設計資料集成	日本店舗設計家協会編	1980/12/11
35158	59.32128	詳解電気磁気学例題演習	山口勝也	1979/01/27
1743501	59.27205	OpenCVによる画像処理入門	小枝正直, 上田悦子, 中村恭之著	2017/11/17
1740970	59.27205	OpenCVによるコンピュータビジョン・機械学習入門	中村恭之, 小枝正直, 上田悦子著	2017/10/11
357565	59.27205	超微粒子 : その化学と機能	加藤昭夫, 荒井弘通著	1994/01/17
1429288	59.033577	濡れ、その基礎とものづくりへの応用	中江秀雄著	2012/01/11
1344555	59.033577	社会理論と社会システム : 社会学	社会福祉士養成講座編集委員会編集/社会福祉士養成講座編集委員会編集	2009/06/08
1305121	59.033577	Computational physics : problem solving with computers	Rubin H. Landau, Manuel J. Páez, and Cristian C. Bordeianu	2007/12/13
1237810	59.033577	Asset pricing	John H. Cochrane	2005/10/07
857006	59.033577	メディアと公共政策	前田壽一編	2001/02/05
707482	59.033577	La grande quête d'Antoine de Saint-Exupéry dans le Petit prince et Citadelle	Renée Zeller	1997/07/28
373707	59.033577	日本陸棚周辺の貝類	日本水産資源保護協会 [編]	1994/11/09
229737	59.033577	統計学入門	杉田暉道著	1985/09/28
1126690	59.033577	地域ネットワークシステムの構築と地域図書館センターの設立に関する勧告	ドイツ研究協会図書館委員会情報処理小委員会編/日本翻訳センター〔訳〕	1985/02/05
99538	59.033577	Huckleberry Finn研究 : 研究ノート・文体・グロッサリ	吉田弘重著	1981/02/12
222040	59.033577	最適制御の数学的方法	V.G.ボルチャンスキー  坂本実訳	1975/03/17
1115087	59.033577	マツタケの生物学	小川真著	
1355405	58.748653	プロセス化学の現場 : 事例に学ぶ製法開発のヒント	日本プロセス化学会編	2009/11/06
1239589	58.748653	パンフレットデザイン : パンフレット制作基本マニュアル	南雲治嘉著	2005/10/24
946219	58.748653	武満徹 : 私たちの耳は聞こえているか	武満徹著	2000/12/11
851407	58.748653	オウム「破防法」事件の記録 : 解散請求から棄却決定まで	オウム破防法弁護団編著	1999/04/21
1026674	58.748653	日本古代国家の研究	井上光貞著	1985/06/10
10181	58.748653	電磁気学演習	熊谷寛夫  荒川泰二共著	1976/02/20
125597	58.748653	わたくしの数学教育批判	銀林浩著	
1025087	58.748653	日本古代国家の研究	井上光貞著	
797858	58.700363	Theory of didactical situations in mathematics : didactique des mathématiques, 1970-1990	by Guy Brousseau/edited and translated by Nicolas Balacheff ... [et al.]	1998/11/04
1700451	58.49627	事例+演習で学ぶ機械学習 : ビジネスを支えるデータ活用のしくみ	速水悟著	2016/09/08
1383657	58.49627	初めてのコンピュータサイエンス	Jennifer Campbell [ほか] 著/長尾高弘訳	2010/10/19
1719999	58.466465	子どもとお金 : おこづかいの文化発達心理学	高橋登, 山本登志哉編	2017/03/22
1693427	58.466465	HTML5&CSS3標準デザイン講座 : lectures and exercises 30 lessons	草野あけみ著	2016/06/23
1664890	58.466465	国際社会学	宮島喬, 佐藤成基, 小ヶ谷千穂編	2015/11/18
1484563	58.466465	調べるって楽しい! : インターネットに情報源を探す	大串夏身著	2013/10/17
331600	58.466465	UNIX Cプログラミング	David A. Curry著/アスキー書籍編集部監訳	2011/10/13
1419174	58.466465	現代日本の“神話"	中牧弘允編	2011/09/08
1310356	58.466465	生命化学	杉本直己著	2008/02/12
1291121	58.466465	日常という審級 : アルフレッド・シュッツにおける他者・リアリティ・超越	李晟台著	2007/01/24
1285500	58.466465	取調べと供述調書の書き方	捜査実務研究会編著	2007/01/12
564795	58.466465	Theory of neutron scattering from condensed matter	Stephen W. Lovesey	1988/12/13
1019509	58.466465	学校図書館経営の工夫	全国学校図書館協議会編	1981/03/28
188778	58.466465	ベクトル解析	安達忠次	1977/03/14
26939	58.466465	市町村別統計書 : [1960年世界農林業センサス]	農林省統計調査部編	
1668064	58.18697	分散システム	石田賢治 [ほか] 著	2016/02/04
1670187	58.18697	ストレージ技術 : クラウドとビッグデータの時代	喜連川優編著	2015/12/17
1423196	58.18697	フリカケ素材集	アレフ・ゼロ著	2011/10/03
1361370	58.18697	演習と実例で学ぶプロジェクトマネジメント入門	飯尾淳編著/中川正樹監修	2010/01/13
1329226	58.18697	ウソ読みで引ける難読地名	小学館辞典編集部編	2008/11/05
1140356	58.18697	本文の生態学 : 漱石・鴎外・芥川	山下浩著	2003/11/04
1082744	58.18697	[字]	松陰[書] [掛軸]	2000/08/28
388053	58.18697	蒼頡たちの宴 : 漢字の神話とユートピア	武田雅哉著	1995/06/21
1013301	58.18697	音声の合成	視聴覚情報研究会編	1982/09/11
1208846	58.18697	原子炉の動特性と制御	須田信英著	1978/03/31
1324359	58.139603	Living Japanese, diversity in language and lifestyles	Karen Colligan-Taylor	2008/05/08
1302083	58.139603	ロボット入門	渡辺嘉二郎, 小俣善史共著	2007/10/31
1676859	57.910145	オペレーティングシステムの基礎 : ネットワークと融合する現代OS	吉澤康文著/電子情報通信学会編	2016/06/23
1596980	57.910145	jQuery最高の教科書 : the best study guide of jQuery for Web creators	シフトブレイン著	2014/02/13
1461285	57.910145	学校図書館・司書教諭講習資料	全国学校図書館協議会編	2013/01/30
1456919	57.910145	やさしいWebアプリプログラミング	高橋麻奈著	2012/10/31
1421876	57.910145	アルフレッド・シュッツ : 主観的時間と社会的空間	森元孝著	2011/09/08
1381403	57.910145	HTML&スタイルシートトレーニングブック	渡邉希久子著	2010/09/15
814446	57.910145	開國始末 : 完 : 井伊掃部頭直弼傳	島田三郎著	1999/01/19
340345	57.910145	動物用医薬品用具要覧	日本動物薬事協会編	1992/11/11
414239	57.910145	The social foundations of language and thought : essays in honor of Jerome S. Bruner	edited by David R. Olson/Jeremy M. Anglin ... [et al.]/with an afterword by Jerome S. Bruner	1991/02/13
304308	57.910145	物語にみる婚姻と女性 : 『宇津保物語』その他	江守五夫著	1990/11/19
463999	57.910145	Database system concepts	Henry F. Korth, Abraham Silberschatz	1986/08/26
141422	57.910145	照明工学 : 大学課程	照明学会編	1983/04/25
162724	57.910145	宇津保物語	宮田和一郎校註	1974/03/04
8969	57.910145	革命の思想		
1701050	57.635933	シュルレアリスム辞典	ディディエ・オッタンジェ編/遠藤ゆかり訳	2016/12/07
1635537	57.635933	ゼロから学ぶ数学の4、5、6 : 入門!線形代数	瀬山士郎著	2015/03/26
1428176	57.635933	統計応用の百科事典	松原望 [ほか] 編	2012/12/18
1453047	57.635933	アイヌ口承文学の認識論 (エピステモロジー) : 歴史の方法としてのアイヌ散文説話	坂田美奈子著	2012/09/12
1382123	57.635933	Twitter APIプログラミング	辻村浩著	2010/09/22
1350086	57.635933	Webデザインの基本ルールデザインラボ : プロに学ぶ、一生枯れない永久不滅テクニック		2009/08/25
1336832	57.635933	14歳からはじめるActionScriptオンラインゲームプログラミング教室	大槻有一郎著	2009/01/23
995535	57.635933	Adventures of Huckleberry Finn : Tom Sawyer's comrade	Mark Twain/editors Victor Fischer and Lin Salamo/illustrated by E.W. Kemble and John Harley	2002/02/07
794043	57.635933	日本行政史序説	笠原英彦著	1998/05/01
722838	57.635933	明治文學史	岩城準太郎著	1997/10/21
411312	57.635933	A new efficient algorithm for finding shortest paths in networks with arcs of negative length	by Satoru Fujishige	1986/04/17
1023535	57.635933	明治文学史	中村光夫著	1981/03/28
1702128	57.58946	Tensorflowはじめました : 実践!最新Googleマシンラーニング	有山圭二著	2016/09/28
1627475	57.58946	Webプログラミング : 基礎からのステップアップ	大和田勇人, 金盛克俊共著	2014/12/25
1612947	57.58946	シェルスクリプト高速開発手法入門 : フルスクラッチから1日でCMSを作る	上田隆一, 後藤大地著	2014/10/08
1362977	57.58946	フォトニクス基礎	伊藤弘昌編著/枝松圭一 [ほか] 著	2010/01/22
803402	57.58946	MATLABによる線形計算ソフトウェア	小国力, Dongarra,Jack J. 共著	1999/01/22
626270	57.58946	Oceanography		1994/11/21
674434	57.58946	現代政治学入門	篠原一, 永井陽之助編	1977/02/14
1738317	57.364307	江戸のベストセラー	清丸惠三郎著	2017/09/08
1463950	57.364307	新線形代数	高遠節夫ほか著	2013/02/15
1415006	57.364307	近世武家思想	石井紫郎校注	2011/09/08
1344533	57.364307	英語らしさに迫る : 日本語の発想・英語の視点	木村哲也著	2009/06/08
1288125	57.364307	OpenGL入門 : やさしいコンピュータグラフィックス	エドワード・エンジェル著/滝沢徹, 牧野祐子訳	2007/01/16
1200422	57.364307	レベルアップ!線形代数 : ジョルダン標準形への最短コース	早川英治郎著	2004/05/19
1153423	57.364307	深層地下水が降雨流出・崩壊発生に及ぼす影響	恩田裕一研究代表者	2002/07/05
924449	57.364307	行列の関数とジョルダン標準形	千葉克裕著	2000/08/10
900480	57.364307	古典力学	ゴールドスタイン著/野間進, 瀬川富士訳/小谷正雄 [ほか] 編	2000/04/25
289380	57.364307	世界大百科年鑑		1985/05/28
1017638	57.364307	人物文献索引 経済・社会編	国立国会図書館参考書誌部編	1981/03/28
175573	57.364307	世界大百科事典	平凡社編	1978/03/31
1477299	57.09523	本とその周辺	武井武雄著	2013/06/10
1410904	57.09523	スマートにプログラミング/ 堀切堤著		2011/08/31
1389372	57.09523	デジタル機器	スティーブ・パーカー著/上原昌子訳	2010/11/26
943621	57.09523	近代日本政治関係人物文献目録 : 国立国会図書館所蔵	国立国会図書館参考書誌部編	2000/11/17
238194	57.09523	論争の同時代史	松本健一[ほか]著	1987/03/20
150887	57.09523	道路周辺の大気汚染状況		1984/06/19
356679	57.09523	土浦市議会五十年のあゆみ	土浦市議会議会史編さん特別委員会編	1983/12/09
1696882	56.828667	バイオミメティクス : 生物の形や能力を利用する学問	篠原現人, 野村周平編著	2016/07/21
1664231	56.828667	論理数学	太原育夫著	2015/11/12
1573237	56.828667	フェイスブック情報セキュリティと使用ルール : ビジネスマン必携	守屋英一著	2014/01/08
755813	56.828667	Bootstrap methods and their application	A.C. Davison, D.V. Hinkley	2012/05/18
1430380	56.828667	Amberによる生体高分子シミュレーション入門	Amber研究会編著	2012/01/31
1316243	56.828667	Data mining and mathematical programming	Panos M. Pardalos, Pierre Hansen, editors	2008/05/02
623743	56.828667	Optical amplifiers and their applications	edited by S. Shimada and H. Ishio/translated by F.R.D. Apps	1994/09/09
608655	56.828667	Optics and lasers : including fibers and optical waveguides	Matt Young	1993/01/19
269928	56.828667	寛永文化の研究	熊倉功夫著	1988/11/01
152756	56.828667	基礎化学実験	今井弘[ほか]共著	1984/06/16
31488	56.828667	CBA化学 : 実験書-化学系の研究	Chemical Bond Approach Project編	
1145086	56.828667	民力 : 都道府県別民力測定資料集	朝日新聞社編	
1709768	56.564583	JavaScriptフレームワーク入門	掌田津耶乃著	2016/12/08
1330174	56.564583	C++プログラミング入門	Gregory Satir, Doug Brown著/谷口功訳	2008/12/02
1236448	56.564583	パターン指向リファクタリング入門 : ソフトウエア設計を改善する27の作法	ジョシュア・ケリーエブスキー著 : 小黒直樹監訳 : 村上歴監訳 : 高橋一成監訳 : 越智典子訳	2005/09/06
910031	56.564583	難病等慢性疾患者の就労実態と就労支援の課題	日本障害者雇用促進協会障害者職業総合センター編/日本障害者雇用促進協会障害者職業総合センター編集	1999/11/30
76187	56.564583	難病の事典	大島良雄編	1978/03/24
1383458	56.519817	三国志演義の世界	金文京著	1994/07/27
1343151	56.33058	実践コンピュータアーキテクチャ	坂井修一著	2009/09/08
1736937	56.302937	國書解題	佐村八郎著	2017/09/05
1736945	56.302937	倭漢三才圖會	寺嶋良安著	2017/09/05
1737030	56.302937	舟渡遺跡第16地点発掘調査報告書 : 東京都板橋区 : 舟渡二丁目11番14号地点	共和開発株式会社編	2017/08/29
1736796	56.302937	ネーミング全史 : 商品名が主役に躍り出た	岩永嘉弘著	2017/08/23
1736836	56.302937	誰も教えてくれない計画するスキル	芝本秀徳著	2017/08/21
1736908	56.302937	コロンビア大学日本同窓会史25周年記念号		2017/08/01
1673391	56.302937	英語学習者はe-learningをどう使っているのか : 自律学習におけるメタ認知ストラテジー能力の養成に向けて	佐藤恭子 [ほか] 著	2016/02/10
1662394	56.302937	Huckleberry Finn	by Mark Twain/adapted by Diane Gruenstein and Chiranjiv Singh	2015/11/11
1482632	56.302937	図書館と情報技術 : 情報検索基礎能力試験の過去問題と解説収録	岡紀子, 田中邦英著	2013/09/25
1173092	56.302937	イラストで見る化学実験の基礎知識	飯田隆 [ほか] 編/飯田隆 [ほか] 著	2003/05/09
853170	56.302937	企業倒産予知情報の形成 : 会計理論と統計技術の応用	白田佳子著	2001/07/18
742392	56.302937	機能・構造・音韻変化 : 通時音韻論要説	A. Martinet著/黒川新一訳	1998/01/28
726913	56.302937	勅撰和歌集の研究	松田武夫著	1997/11/07
1083093	56.302937	The nationwide provision and use of information : ASLIB, IIS, LA Joint Conference, 15-19 September 1980, Sheffield : proceedings		1983/02/14
863675	56.302937	Methods of theoretical physics	Philip M. Morse, Herman Feshbach	1977/03/31
317016	56.302937	関数プログラミング	R. バード, P. ワドラー共著/武市正人訳	
1719511	56.0437	定量分析の教科書 : ビジネス数字力養成講座	グロービス著/鈴木健一執筆	2017/03/08
1706985	56.0437	読書と日本人	津野海太郎著	2016/11/04
1625793	56.0437	はじめての線形代数学 : 工学基礎	佐藤和也, 只野裕一, 下本陽一著	2014/12/10
792010	56.0437	Reinforcement learning : an introduction	Richard S. Sutton and Andrew G. Barto	2012/05/18
1380002	56.0437	女子Webデザインのレシピ	グラフネットワーク著	2010/08/25
1378490	56.0437	50 years of integer programming 1958-2008 : from the early years to the state-of-the-art	Michael Jünger ... [et al.], editors	2010/08/02
1350800	56.0437	20世紀フランス民法学から	大村敦志著/大村敦志著	2009/09/04
1100407	56.0437	関数プログラミング	萩谷昌己著	1999/07/22
709529	56.0437	Optical fiber sensors	edited by John Dakin and Brian Culshaw	1997/06/05
648309	56.0437	数理計画モデルの作成法	H.P.ウイリアムス著/小林英三訳	1997/05/01
352583	56.0437	たこやき	熊谷真菜著	1993/08/02
267688	56.0437	超関数論入門	小松彦三郎著	1988/10/25
1459288	55.786846	Functional analysis	Kôsaku Yosida	2012/12/18
1456687	55.786846	GPS技術入門	坂井丈泰著	2012/10/26
1430788	55.786846	分析力を武器とする企業 : 強さを支える新しい戦略の科学	トーマス・H.ダベンポート, ジェーン・G.ハリス著/村井章子訳	2012/02/20
933477	55.786846	文化解体の想像力 : シュルレアリスムと人類学的思考の近代	鈴木雅雄, 真島一郎編	2011/10/12
1388623	55.786846	陰陽道の発見	山下克明著	2010/11/12
1367051	55.786846	Functional analysis	by Kôsaku Yosida	2010/03/16
1360458	55.786846	CSS+jQuery Webデザインテクニック	葛西秋雄著	2010/01/06
1225986	55.786846	はじめての精神科 : 援助者必携	春日武彦著	2005/03/28
834821	55.786846	Functional analysis	by Kôsaku Yosida	1999/04/01
380654	55.786846	最適制御の理論と計算法	志水清孝著	1995/02/06
245050	55.786846	有限要素法	鷲津久一郎,池川昌弘著	1987/07/31
185891	55.786846	金属物理学要論・転位の運動概観	S.S.エルマコフ,A.I.ランダウ著  坂井砂治訳	1985/07/08
206435	55.786846	史籍雑纂	日本史籍協会編	
1696062	55.53233	日本文学源流史	藤井貞和著	2016/07/20
1597563	55.53233	感動する!微分・積分	桜井進著	2014/04/16
1577316	55.53233	コンピュータシステムの基礎	アイテック教育研究開発部編著	2014/01/22
971307	55.53233	創発的計算と機械学習理論による情報ネットワーク社会モデルへの接近		2005/08/30
292454	55.53233	エミール : 全訳	ルソー著/永杉喜輔 [ほか] 訳	1990/02/20
97814	55.53233	宇津保物語 : 全現代語訳	浦城二郎[訳]	1980/07/25
1715313	55.489185	モノたちの宇宙 : 思弁的実在論とは何か	スティーヴン・シャヴィロ著/上野俊哉訳/上野俊哉 [執筆]	2017/01/25
1278509	55.489185	注目先端技術成功の理由 : MOT事例研究 : 液晶ディスプレイ・薄膜SOI・DNAチップ・Linux	武田計測先端知財団編	2006/11/02
744992	55.489185	オルゴールのすべて	上島正, 永島ともえ共著	1997/10/29
1177600	55.280132	HTML & XHTML : creating effective web pages	Chuck Musciano, Bill Kennedy著/原隆文訳	2003/12/16
960816	55.280132	Information and pricing in road transportation	Richard H.M. Emmerink	2001/02/13
872581	55.280132	図説忠臣蔵	西山松之助 [ほか] 執筆	1999/08/25
677883	55.280132	人工透析・CAPD	前田憲志編著	1996/10/09
629139	55.280132	Capitalism, socialism and democracy	Joseph A. Schumpeter/introduction by Richard Swedberg	1995/07/18
257272	55.280132	豪雨・洪水防災	高橋博[ほか]編纂	1988/03/10
1030798	55.280132	懐かしい年への手紙	大江健三郎著	1988/02/12
1382988	55.280132	脳神経	志賀逸夫編集	1985/05/28
467844	55.280132	Public transportation and land use policy	Boris S. Pushkarev, Jeffrey M. Zupan	1980/03/18
440484	55.280132	Introduction to transportation engineering and planning	Edward K. Morlok	1979/06/18
83753	55.280132	熱伝達の基礎	グレーベル等共著  坪内為雄  加藤清雄共訳	
175676	55.280132	世界大百科事典	平凡社編	
929822	55.280132	初等幾何学	小林幹雄著	
1147962	55.280132	『懐かしい年への手紙』/『人生の親戚』	大江健三郎著/大江健三郎著	
1715270	55.03021	Black Jack	Osamu Tezuka/[translation, Camellia Nieh]	2017/01/12
1595124	55.03021	上訴・再審・少額訴訟と国際民事訴訟	高橋宏志, 加藤新太郎編集	2014/06/23
1432134	55.03021	機能材料としてのホイスラー合金	鹿又武編著	2012/02/10
1391698	55.03021	図解建築設備用語集	高信碩文, 柿沼整三, 村田博道編著	2010/12/17
1347344	55.03021	国際ビジネスと法	須網隆夫, 道垣内正人編	2009/07/08
1335081	55.03021	フェティシズム	ポール=ロラン・アスン著/西尾彰泰, 守谷てるみ訳	2008/12/25
1265695	55.03021	日本史「50年周期」逆引き年表 : 50年前・100年前…はどんな年	吉川弘文館編集部編	2006/03/17
980661	55.03021	土質工学	箭内寛治, 浅川美利 [著]/土木学会編	2001/10/05
680952	55.03021	斜入射光学系による結像型軟X線顕微鏡の研究	尾形太郎 [著]	1996/12/25
328208	55.03021	統計情報総索引	総務庁統計局編	1991/07/15
300563	55.03021	平凡社百科年鑑		1990/10/24
295251	55.03021	河道の自己調整作用に関する砂防学的研究		1989/05/17
243890	55.03021	半導体レーザーの基礎	応用物理学会編	1987/07/04
1443625	55.03021	外国語指導実践集	日本私学教育研究所編	1986/03/31
146746	55.03021	ケミストリーオブラブ : 恋愛と脳のメカニズム	マイケル・R.リーボウィッツ著  鎮目恭夫訳	1984/01/26
110004	55.03021	統計情報総索引	総理府統計局編	1981/08/03
1148013	55.03021	水の都	庄野潤三著	1981/03/28
1275038	55.03021	転位論 : その金属学への応用	日本金属学会編	1981/01/28
57952	55.03021	都市交通計画	谷藤正三	1980/02/12
354537	55.03021	原色日本林業樹木図鑑	倉田悟著  日本林業技術協会編  林野庁監修	1978/03/31
8974	55.03021	科学技術の思想	星野芳郎編	
1106014	55.03021	平凡社百科年鑑		
1116899	55.03021	統計情報総索引	総理府統計局編	
1123236	55.03021	百科年鑑		
1335842	54.973724	Binary Hacks : ハッカー秘伝のテクニック100選	高林哲 [ほか著]	2009/01/15
1736827	54.78253	はじめて学ぶデザインの基本	小島トシノブ著	2017/08/21
1717040	54.78253	心室頻拍のすべて	野上昭彦, 小林義典, 里見和浩編集	2017/02/08
1263220	54.78253	日本年表/新撰東西年表/万国大年表	[落合直澄著]/[井上頼囶, 大槻如電合撰]/[棚橋一郎, 小川銀次郎合編]/日置英剛編・解説	2006/03/15
1181065	54.78253	The geometric phase in quantum systems : foundations, mathematical concepts, and applications in molecular and condensed matter physics	A. Bohm ... [et al.]	2003/09/05
960470	54.78253	近世武家思想	石井紫郎校注	2001/04/20
701493	54.78253	ゴミが地球をうめつくす	藤田千枝編/酒井信一 [ほか] 執筆	1997/03/12
571255	54.78253	Theories of adolescence	Rolf E. Muuss	1989/02/25
504983	54.78253	Peer relationships and social skills in childhood	edited by Kenneth H. Rubin, Hildy S. Ross	1986/11/04
509473	54.78253	Communication, intimacy, and close relationships	edited by Valerian J. Derlega	1985/06/17
109578	54.78253	河内木綿史	武部善人著	1981/06/17
80597	54.78253	櫻史	山田孝雄	
1249828	54.53708	アメリカ・イギリスの現代都市計画と住宅問題 : 自治体・市場・コミュニティ関係の新展開	原田純孝, 渡辺俊一編著	2005/08/30
954879	54.53708	益軒十訓	三浦理編輯/塚本哲三編	2001/03/12
643307	54.53708	認知心理学	乾敏郎編	1996/01/26
203879	54.53708	難病必携	上田泰[ほか]編著	1978/10/25
428823	54.53708	Friedel-crafts and related reactions	ed. by George A. Olah	1975/12/26
1344932	54.495464	地球46億年全史	リチャード・フォーティ著/渡辺政隆, 野中香方子訳	2009/06/10
1699074	54.29382	宇宙物理学入門 : 現代宇宙物理学のΑからΩ	伏見賢一著	2016/08/10
1694878	54.29382	農業体験学習の実証分析 : 教育的効果の向上と農村活性化をめざして	山田伊澄著	2016/05/31
1591329	54.29382	高校政治・経済	宮本憲一 [ほか] 著	2014/06/11
1426328	54.29382	6色蛍光ペンでわかる経済 : 「思考パターン別・塗り分け勉強法」で経済・ニュースを理解する	石川秀樹著	2011/10/17
1315607	54.29382	オペレーティングシステム	大澤範高著/曽和将容, 岩田彰, 富田悦次編集委員	2008/11/12
1005623	54.29382	Fermionic functional integrals and the renormalization group	Joel Feldman, Horst Knörrer, Eugene Trubowitz	2002/07/10
941103	54.29382	電磁流体力学シンポジウム	東京大学宇宙航空研究所 [編]	2000/12/20
348368	54.29382	ファジィ数理と応用	Arnold Kaufmann, Madan M. Gupta共著/松岡浩訳	1993/04/30
244014	54.29382	高等数学教程	ウラジミル・イワノビッチ・スミルノフ著  福原満洲雄[ほか]訳	1983/02/22
245511	54.29382	高等数学教程	スミルノフ著  福原満洲雄等訳	
1707582	54.05272	6ステップでマスターするHTML+CSSデザイン最新標準 : フレキシブルボックスレイアウトを使った、レスポンシブWebデザインの本格的レイアウトテクニック	エビスコム著	2016/11/17
1636406	54.05272	公民館の課題と可能性 : 日本公民館学会10周年記念事業記録集	10周年記念刊行物編集委員会編集	2015/03/17
1625841	54.05272	脳神経外科研修 : 診療心得	森田明夫編	2014/12/12
1484910	54.05272	理工学のための線形代数	長澤壮之編著/江頭信二 [ほか] 共著	2013/10/18
1436196	54.05272	Deformation mechanism and cold rolling textures in β-Ti alloys	Hirobumi Tobe	2012/04/09
1298108	54.05272	公民館60年人と地域を結ぶ「社会教育」	「月刊社会教育」編集委員会編	2007/08/31
766777	54.05272	Phase transitions in complex fluids	P. Tolédano, A.M. Figueiredo Neto	1998/04/30
315355	54.05272	図説・江戸町奉行所事典	笹間良彦著	1994/03/22
280845	54.05272	新編灌漑排水	丸山利輔 [ほか] 共著	1989/08/09
1114634	54.05272	基礎レッスン“C言語" : はじめてコンピュータの言語を学ぶ人のために	椋田実著	1989/06/23
86626	54.05272	マッハの恐怖	柳田邦男	
1731863	53.813744	やってはいけないデザイン	平本久美子著	2017/07/05
1694995	53.813744	Java EE 7徹底入門 : 標準Javaフレームワークによる高信頼性Webシステムの構築	寺田佳央 [ほか] 著	2016/07/14
1605345	53.813744	ソフトウェアシステム工学入門	五月女健治 [ほか] 著	2014/08/27
1460086	53.813744	Dynamical systems : an introduction	Luis Barreira, Claudia Valls	2013/01/08
1453822	53.813744	Ordinary differential equations and dynamical systems	Gerald Teschl	2012/09/25
1435638	53.813744	[加藤宗厚コロン分類表に関する研究自筆ノート]		2012/02/17
1422930	53.813744	Nonautonomous dynamical systems	Peter E. Kloeden, Martin Rasmussen	2011/10/12
1375755	53.813744	遺伝子とゲノム	Maxine Singer, Paul Berg [著]/新井賢一, 正井久雄監訳	2011/09/02
1380644	53.813744	蛍光タンパクシツKaedeを用いたin vivoイメージング技術の応用	吉田直樹 [著]	2010/08/26
1226334	53.813744	岩澤理論と保型形式	黒川信重, 栗原将人, 斎藤毅著	2005/03/31
1166559	53.813744	高分解能電子顕微鏡 : 原理と利用法	堀内繁雄著	2003/02/07
1149488	53.813744	ウェブ・アクセシビリティ : すべての人に優しいウェブ・デザイン	Michael G.Paciello著/ソシオメディア株式会社監訳	2002/08/22
1125037	53.813744	コンピュータ数学	竹田仁著	1989/08/11
550981	53.813744	Biomass conversion program : production and utilization of bio-resources from agriculture, forestry and fisheries		1987/12/08
190363	53.813744	熱伝達の基礎と演習	萩三二著	1985/09/27
148907	53.813744	温度計測	下間照男[ほか]著  温度計測部会編	1984/03/06
99410	53.813744	変電所	紙田公著	1981/04/30
402286	53.813744	Friedel-crafts and related reactions	ed. by George A. Olah	1975/12/26
1065066	53.813744	Dictionnaire des beaux-arts, Tome 1	par A. L. Millin	
1065068	53.813744	Dictionnaire des beaux-arts, Tome 3	Par A. L. Millin	
1399560	53.75299	Twisted network programming essentials	Abe Fettig	2011/04/22
1185460	53.680706	UNIXネットワークプログラミング入門	雪田修一著	2003/11/07
972048	53.680706	静かさとはなにか : 文化騒音から日本を読む	中島義道, 福田喜一郎, 加賀野井秀一編著	2001/08/03
1101508	53.680706	信号処理入門	佐藤幸男著	1999/06/10
1491087	53.644794	データサイエンティスト養成読本		2015/12/10
1382096	53.576878	みるみるPHPがわかる本	掌田津耶乃著	2010/09/29
1344401	53.576878	Visual Basicでわかる物理 : Visual Basic 2008で学ぶ物理シミュレーション・プログラムの作成法	山田盛夫著	2009/06/03
1314682	53.576878	組織不正の心理学	蘭千壽, 河野哲也編著	2008/03/11
1310416	53.576878	入門Qt 4プログラミング	Jasmin Blanchette, Mark Summerfield著/杵渕聡, 杉田研治訳	2008/01/23
1251008	53.576878	Quantum annealing and related optimization methods	Arnab Das , Bikas K. Chakrabarti (eds.)	2006/01/17
1225208	53.576878	日本国憲法	宮澤俊義著/芦部信喜補訂	2005/03/04
787952	53.576878	感情の修養	谷本富著	1998/09/17
658990	53.576878	The complete C++ primer	Keith Weiskamp, Bryan Flamig	1996/07/24
348920	53.576878	保型形式論の話題から : 九大集中講義	Don Zagier述/金子昌信記	1993/05/21
348427	53.576878	分析化学ハンドブック	分析化学ハンドブック編集委員会編集	1993/04/26
519380	53.576878	Landscapes of fear	Yi-fu Tuan	1983/01/21
1079516	53.576878	圖書館學の展開	大佐三四五著	1981/03/28
92560	53.576878	河相論	安芸皎一	
119756	53.576878	筑波大学附属図書館所蔵貴重図書集成		
1743513	53.342083	グローバル支援の人類学 : 変貌するNGO・市民活動の現場から	信田敏宏 [ほか] 編	2017/10/25
1714045	53.342083	株式会社の本質を問う : 21世紀の企業像	日本経営学会編/日本經營學會編	2017/01/18
1486435	53.342083	地球の物理学事典	Frank D. Stacey, Paul M. Davis [著]/本多了 [ほか] 訳	2013/10/24
1176830	53.342083	やさしく学べる心理療法の基礎	窪内節子, 吉武光世共著	2003/06/26
313836	53.342083	日本古典書誌学総説	藤井隆著	2000/12/20
720358	53.342083	自立する市民と自治体 : 新しい関係構築のために	自治体学会編/自治体学会編	1997/05/30
686318	53.342083	A writer's notebook	W. Somerset Maugham	1997/01/31
696020	53.342083	七人の侍	黒澤明監督	1996/11/27
280141	53.342083	西ドイツの土地法と日本の土地法	藤田宙靖著	1989/06/20
544820	53.342083	Fluvial sedimentology	edited by Andrew D. Miall	1987/05/30
120733	53.342083	造園大辞典	上原敬二編	1982/05/14
1274516	53.342083	セラミック誘電体工学	岡崎清著	1979/03/13
1124559	53.342083	V.	T.ピンチョン著/三宅卓雄[ほか]訳	
1645063	53.109344	『初学指南』の研究 : 18世紀の口語モンゴル語	栗林均, 斯欽巴図編	2015/04/14
1446365	53.109344	デジタル技術とマイクロプロセッサ	小島正典, 深瀬政秋, 山田圀裕著	2012/08/10
1410816	53.109344	学生のためのPHP言語 : 基礎からウェブシステムまで	山本昌弘著	2011/08/31
1358752	53.109344	Generalized additive models	T. J. Hastie and R. J. Tibshirani	2009/12/15
1336580	53.109344	SQLハンドブック : 機能引きガイド	Jonathan Gennick著/林秀幸訳	2009/01/21
1327311	53.109344	電気エネルギー工学概論	西嶋喜代人, 末廣純也著	2008/10/10
1003864	53.109344	国際民事訴訟法 (財産法関係)	高桑昭, 道垣内正人編	2005/03/04
1182210	53.109344	Copyright in the University of Tsukuba digital library system : a tentative translation		2003/04/11
1144243	53.109344	記号論理入門	金子洋之著	2000/06/30
889850	53.109344	犯罪と刑罰のエピステモロジー	竹村典良著	1999/12/02
774826	53.109344	Inside Visual C++ version5	David J.Kruglinski著/榊正憲, 梅原系共訳	1998/07/14
1010710	53.109344	史籍雑纂	国書刊行会編	1981/03/28
863639	53.109344	安定化電源回路の設計法	河野薫勝著	1978/06/02
1694673	52.649902	サイバーセキュリティ入門 : 私たちを取り巻く光と闇	猪俣敦夫著/井上克郎コーディネーター	2016/07/14
1640735	52.649902	C言語プログラミングなるほど実験室 : コンピュータのしくみがよくわかる!	矢沢久雄著	2015/05/18
1489376	52.649902	私たちの暮らしと地域を創る	長澤成次編著	2013/11/11
1488120	52.649902	年表	日比野丈夫編	2013/10/18
1462392	52.649902	あのごみ屋敷をどうにかしてと言われたら	肥沼位昌著	2013/02/04
1406759	52.649902	ものとして、心としての衣服	牛腸ヒロミ編著	2011/06/09
1286191	52.649902	特別法犯	森山英一 [ほか] 著	2007/01/12
1209563	52.649902	Handbook of adolescent psychology	edited by Richard M. Lerner, Laurence Steinberg	2004/09/16
1189067	52.649902	光通信	石尾秀樹著	2003/11/04
990261	52.649902	吉田松陰と月性と黙霖	布目唯信著	2002/02/22
948636	52.649902	dxとdyの解析学 : オイラーに学ぶ	高瀬正仁 [著]	2000/12/05
840231	52.649902	A treatise on trigonometric series	[by] N.K. Bary/authorized translation by Margaret F. Mullin	1999/05/11
1128141	52.649902	マネ	解説:阿部良雄/日本アート・センター編	1988/11/01
560026	52.649902	Weather radar and flood forecasting	edited by V.K. Collinge and C. Kirby	1988/06/07
1272330	52.649902	鋼橋	加藤正晴編著/土木学会編	1988/06/01
1113951	52.649902	超関数論入門	小松彦三郎著	1983/12/06
1232640	52.649902	大學養老篇	江忠囿述/田春章校	1977/03/31
407433	52.649902	Elementary Japanese for college students	comp. by Serge Elisseeff, Edwin O. Reischauer and Takehiko Yoshihashi	1973/03/29
1134451	52.649902	IBM対富士通・その死闘	錦織尚著	
1097486	52.649902	A comparative study and analysis of the library skills of American and foreign students at the University of Michigan	Lafon, Felicia Suila Kimo	
1718153	52.611115	実装ディープラーニング	藤田一弥, 高原歩共著	2017/02/16
1705688	52.611115	ROSプログラミング	銭飛著	2016/10/27
1420178	52.611115	スポーツ科学辞典 : 日独英仏対照	エリッヒ・バイヤー編	2011/09/08
1348200	52.611115	The new Palgrave dictionary of economics	edited by Steven N. Durlauf and Lawrence E. Blume	2009/07/23
1271776	52.611115	コンピュータアーキテクチャ	曽和将容著/曽和将容, 岩田彰, 富田悦次編集委員	2006/11/24
1457001	52.447113	データマイニングと集合知 : 基礎からWeb,ソーシャルメディアまで	石川博 [ほか] 著	2012/11/01
1446271	52.447113	超お手軽マイコンmbed入門 : みんなで簡単ガジェット作り	勝純一著	2012/08/08
1696633	52.198334	カルチャロミクス : 文化をビッグデータで計測する	エレツ・エイデン, ジャン=バティースト・ミシェル著/阪本芳久訳	2016/07/25
1693426	52.198334	プログラマのためのDocker教科書 : インフラの基礎知識&コードによる環境構築の自動化	阿佐志保著	2016/06/23
1625743	52.198334	Advanced English vocabulary	by Helen Barnard	2014/08/19
1580617	52.198334	現代沖縄文学作品選	川村湊編/安達征一郎 [著]/大城貞俊 [著]/大城立裕 [著]/崎山麻夫 [著]/崎山多美 [著]/長堂英吉 [著]/又吉栄喜 [著]/目取真俊 [著]/山入端信子 [著]/山之口貘 [著]	2014/01/08
1441382	52.198334	Dynamical systems and methods	Albert C.J. Luo, José António Tenreiro Machado, Dumitru Baleanu, editors	2012/06/18
1432103	52.198334	薔薇と亡霊 : 英語圏の詩人たち	岩崎宗治著	2012/02/10
1389362	52.198334	公開API活用ガイド	ZAPA著	2010/11/26
1224609	52.198334	インターネット・情報社会と法 : 日独シンポジウム	松本博之, 西谷敏, 守矢健一編/トマス・ヴユルテンベルガー著/松本博之訳/西谷敏著/ライナー・ヴァール, カトリーン・ホェルティング著/守矢健一訳/和久井理子著/フリードリヒ・ショッホ著/守矢健一訳/アンドレアス・フォスクーレ著/中原茂樹訳/中原茂樹著/西谷敏著/ウルズラ・ケーブル著/西谷敏訳/ペーター・シュレヒトリーム著/守矢健一訳/藤田勝利著/ウベ・ブラウロック著/高橋英治訳/平田健治著/クリストーフ・アン著/平田健治訳/マルクス・レネンバッハ著/松本博之訳/浅田和茂著/アルビン・エーザー著/浅田和茂訳/松本博之著/マルク・レオンハルト著/松本博之訳	2005/03/18
1158414	52.198334	ノンデザイナーズ・ウェブブック2001 : 今日からはじめるWebデザイン	Robin Williams, John Tollett著	2002/11/26
982080	52.198334	Introduction to the analysis of normed linear spaces	J.R. Giles	2001/10/18
966082	52.198334	An introduction to metric spaces and fixed point theory	Mohamed A. Khamsi, William A. Kirk	2001/05/25
834203	52.198334	Introduction to set theory and topology	by Kazimierz Kuratowski/translation from the revised Polish edited by Leo F. Boron	1999/03/29
823941	52.198334	極海域におけるハプト藻の食作用に関する研究		1999/02/19
773249	52.198334	Kants Weg zur Transzendentalphilosophie : der dreißigjährige Kant	Norbert Hinske	1998/07/29
683170	52.198334	新版一行物 : 禅語の茶掛	芳賀幸四郎著	1996/11/06
673725	52.198334	Kants Philosophie des Subjekts : Systematische und entwicklungsgeschichtliche Untersuchungen zum Verhältnis von Selbstbewußtsein und Selbsterkenntnis	Heiner F. Klemme	1996/09/18
361724	52.198334	世界の雑草	竹松哲夫, 一前宣正著	1994/02/14
1112185	52.198334	演習C言語	松田稔著	1990/02/26
537539	52.198334	Plant cell culture : a practical approach	edited by R.A. Dixon	1986/06/26
362584	52.198334	ブリタニカ国際大百科事典	フランク・B. ギブニー編	1983/03/22
500396	52.198334	Plant cell cultures, results and perspectives : proceedings of the International Workshop on Plant Cell Cultures, Results and Perspectives, held in Pavia, Italy, August 1-3, 1979	editors, F. Sala ... [et al.]	1981/10/28
106702	52.198334	流体力学	友近晋著	1981/02/09
100477	52.198334	燃焼の空気力学	J.M.ベア,N.A.シガー著  田中良一訳	1981/02/05
58295	52.198334	雑草人生と心の革命	進貢	1980/02/18
127828	52.198334	日本雑草図説	笠原安夫著	
175704	52.198334	世界大百科事典	平凡社編	
1133210	52.198334	C言語500問	桐山清著	
1709785	51.91877	Chainerによる実践深層学習 (ディープラーニング)	新納浩幸著	2016/12/08
1626332	51.754456	わかりやすい文章の書き方ガイド : こうすれば医学情報が伝わる!! :  演習付き	林健一著	2014/12/24
1425468	51.754456	大学数学の基礎	酒井文雄著	2011/11/17
1423473	51.754456	応用哲学を学ぶ人のために	戸田山和久, 出口康夫編	2011/10/12
1414629	51.754456	周期表と分析化学	日本分析化学会 編	2011/09/08
1364203	51.754456	Machine learning in bioinformatics	edited by Yan-Qing Zhang, Jagath C. Rajapakse/series editors, Yi Pan and Albert Y. Zomaya	2010/02/23
1336136	51.754456	今日から使える複素関数	飽本一裕著	2009/01/16
1335943	51.754456	プロセス化学 : 医薬品合成から製造まで	Neal G.Anderson [著]/上木達生 [ほか]訳	2009/01/15
1322233	51.754456	新しい不耕起イネつくり : 土が変わる田んぼが変わる	岩澤信夫著	2008/05/08
1168630	51.754456	金融工学入門 : ポートフォリオ選択とオプション価格評価の基礎	木村俊一著	2003/03/06
884619	51.754456	DNA考古学	佐藤洋一郎著	1999/11/10
770625	51.754456	『荘子』内篇の研究	佐藤明著	1998/04/30
671737	51.754456	自然科学とは何か : 科学の本質を問う	桜井邦朋著	1996/09/18
350424	51.754456	考古論集 : 潮見浩先生退官記念論文集	潮見浩先生退官記念事業会編	1993/06/28
561111	51.754456	Handbook of personal relationships : theory, research, and interventions	edited by Steve Duck	1989/10/27
1060568	51.754456	Foreign students in American library education : impact on home countries	Maxine K. Rochester	1987/06/16
145423	51.754456	医薬品・化粧品の微生物試験法	倉田浩[ほか]著	1983/10/31
141401	51.754456	光学セラミックスと光ファイバー	戸田尭三,石田宏司著	1983/04/25
308981	51.754456	絵画技法大系		1982/02/23
333362	51.754456	ファラデーの生涯	スーチン著/小出昭一郎, 田村保子訳	1981/01/21
836914	51.754456	Additive theory of prime numbers	by L.K. Hua. [Translated from the Chinese by N.H. Ng]	1977/03/31
1209698	51.754456	筑前國續風土記	貝原篤信選定/貝原好古編録	1977/03/31
976076	51.754456	岩波西洋人名辭典	龜井高孝, 野上豐一郎, 石原純編輯	1977/03/31
482205	51.754456	Plant tissue and cell culture	edited by H. E. Street	
1668846	51.716976	モラル・トライブズ : 共存の道徳哲学へ	ジョシュア・グリーン [著]/竹田円訳	2015/12/25
351113	51.716976	スポーツ科学辞典 : 日独英仏対照	エリッヒ・バイヤー編/朝岡正雄監訳	2003/05/09
887765	51.716976	センシング工学	井口征士編	1999/10/26
1700271	51.606842	機械学習 (マシンラーニング) と深層学習 (ディープラーニング) : C言語によるシミュレーション	小高知宏著	2016/09/01
1629409	51.467243	実践機械学習システム	ウィリ・リチャート, ルイス・ペドロ・コエーリョ著/斎藤康毅訳	2017/08/31
1740227	51.318054	Database system concepts	Abraham Silberschatz, Henry F. Korth, S. Sudarshan	2017/10/12
1737980	51.318054	Rによる自動データ収集 : Webスクレイピングとテキストマイニングの実践ガイド	Simon Munzert [ほか] 原著/石田基広 [ほか] 訳	2017/09/29
1695200	51.318054	Docker実践ガイド : IT技術者のための現場ノウハウ : a practical guide to Docker container management	古賀政純著	2016/07/14
1339594	51.318054	フランス刑事諸王令	鈴木教司編・訳	2014/10/10
1454735	51.318054	糾問訴訟前史	鈴木教司著/鈴木教司著	2012/10/11
1192499	51.318054	都市交通 : 都市交通計画・都市物流計画	交通工学研究会編集	2004/02/13
1152820	51.318054	相転移・臨界現象 : ミクロなゆらぎとマクロの確実性	宮下精二 [著]/佐藤文隆 [ほか] 編	2002/10/01
876513	51.318054	多体系の量子論 : 技法と応用	A.M.ザゴスキン著/樺沢宇紀訳	1999/08/11
1141979	51.318054	ソフトウェア科学のための論理学	萩谷昌己 [著]/長尾真 [ほか] 編	1996/10/18
357040	51.318054	インド刑事訴訟法典	鈴木教司訳	1993/11/30
1441076	51.318054	古典教育論	増淵恒吉著	1981/03/14
174623	51.318054	長期経済統計 : 推計と分析	大川一司[ほか]編	1980/01/07
213295	51.318054	航空流体力学	プラントル  ティチェンス  新羅一郎[等]訳	1976/08/06
113896	51.318054	新日本動物図鑑	岡田要[等]著	1975/11/19
208023	51.318054	古典力学	ゴールドスタイン著  野間進  瀬川富士共訳	
1733873	50.888954	Dictators without borders : power and money in Central Asia	Alexander Cooley & John Heathershaw	2017/08/22
1715737	50.888954	ウェブやアプリに新たな視点をもたらす+100の指針	Susan Weinschenk著/武舎広幸, 武舎るみ, 阿部和也訳	2017/01/26
1660663	50.888954	Q&A企業組織再編の会計と税務	山田&パートナーズ, 優成監査法人, 山田コンサルティンググループ編	2015/10/13
1639581	50.888954	パターン形成と分岐理論 : 自発的パターン発生の力学系入門	桑村雅隆著/三村昌泰, 竹内康博, 森田善久編集	2015/05/14
1631129	50.888954	大格差 : 機械の知能は仕事と所得をどう変えるか	タイラー・コーエン著/池村千秋訳	2015/01/26
1610846	50.888954	原色雑草診断・防除事典	森田弘彦, 浅井元朗編著	2014/09/24
1578206	50.888954	静かな生活	大江健三郎[著]	2014/01/08
1406178	50.888954	公民館のデザイン : 学びをひらき、地域をつなぐ	日本公民館学会編	2011/08/22
1331166	50.888954	ドイツの図書館 : 過去・現在・未来	ブッセ, エルネストゥス原著/プラスマン, ゼーフェルト全改訂/竹之内禎 [ほか] 編訳	2009/01/08
1278966	50.888954	児童福祉	[厚生省兒童局編]/松崎芳伸著/瀬木三雄著/吉見静江著/山高しげり著/辻村泰男著/島田正蔵著/三宅守一著/河野通祐著/浅賀ふさ著/三木安正著/桐原葆見著/園藤重光著/網野武博, 柏女霊峰, 新保幸男編集	2006/11/13
949420	50.888954	図解技術の考古学	潮見浩著	2001/01/09
766321	50.888954	マルチエージェントシステム	沼岡千里, 大沢英一, 長尾確共著/松下温 [ほか] 編集委員	1998/06/30
280561	50.888954	日本の農山漁村とその変容 : 歴史地理学的・社会地理学的考察	浮田典良編	1989/12/22
280391	50.888954	線形代数学 : 教養課程	笠原晧司著	1989/11/27
293985	50.888954	渡良瀬の思想史 : 農民運動の原型と展開	田村紀雄著	1989/10/05
294247	50.888954	「語り口」の文化史	後藤宏行著	1989/08/03
1037028	50.888954	月	市井三郎訳/ジョージ・ガモフ著	1988/07/22
144115	50.888954	与謝野晶子全集総索引	鈴木和生編	1983/06/02
49849	50.888954	資本論五十年	宇野弘蔵	1980/08/29
92787	50.888954	宇野弘蔵著作集	宇野弘蔵	1978/03/31
654918	50.888954	Advances in environmental science and technology		1977/03/31
44730	50.888954	與謝野晶子全集	與謝野晶子	1977/03/31
44733	50.888954	與謝野晶子全集/新輯別巻	與謝野晶子	1977/03/31
127173	50.888954	農民騒擾の思想史的研究	布川清司著	
94044	50.888954	近世日本の民衆倫理思想 : 摂・河・泉農民の意識と行動	布川清司	
1045942	50.888954	紙ひも細工SLと帆船	神谷正一郎著	
824137	50.888954	先史文化 : 無土器・縄文文化	八幡一郎著/湊正雄, 熊野純男著/湊正雄, 熊野純男著/芹沢長介著/芹沢長介著/江坂輝弥著/江坂輝弥著/八幡一郎著/渡辺誠著/鎌木義昌著/八幡一郎著/大場利夫著/西村正衛著/藤森栄一著/鎌木義昌著/八幡一郎著/名取武光, 松下亘著/加藤孝著/岡本勇著/久永春男著/松崎寿和, 間壁忠彦著/乙益重隆, 前川威洋著/八幡一郎著/竹田輝雄著/伊藤玄三著/永峯光一著/末永雅雄, 藤井祐介著/春成秀爾著/賀川光夫著	
1662220	50.852722	ユーザーストーリーマッピング	Jeff Patton著/長尾高弘訳	2015/10/29
1609967	50.852722	データビジュアライゼーションのためのD3.js徹底入門 : Webで魅せるグラフ&チャートの作り方	古籏一浩著	2014/09/08
1193659	50.852722	アルバータ州立恐竜自然公園/アンソニー島 [映像資料]		2004/01/09
883175	50.852722	ミュージアム集客・経営戦略 : 人を呼ぶ知的ふれあい見世物館づくりのノウハウ	塚原正彦著	1999/10/14
1652448	50.466976	空海伝の研究 : 後半生の軌跡と思想	武内孝善著	2015/08/26
1485327	50.466976	Climate change and the law	Erkki J. Hollo, Kati Kulovesi, Michael Mehling, editors	2013/10/24
1429303	50.466976	介助にいかすバイオメカニクス	勝平純司 [ほか] 著	2012/01/16
1418173	50.466976	イスラムの思想	宇野精一‖[ほか]編	2011/09/08
1418677	50.466976	イスラム・価値と象徴	板垣雄三‖編	2011/09/08
1396715	50.466976	数学とは何か : 科学・数学論集	マイケル・F・アティヤ著/志賀浩二編訳	2011/02/08
1313043	50.466976	情報通信ネットワーク	電子情報通信学会編/水澤純一著/電子情報通信学会編	2008/02/22
1135074	50.466976	ストックホルムの建築	小川信子, 外山義著	2007/12/05
1259297	50.466976	Japanese for young people	Association for Japanese-language teaching	2007/01/31
1286261	50.466976	図説花と樹の事典	植物文化研究会編	2007/01/05
1202809	50.466976	太陽光発電システムの最新技術開発動向 : 各種太陽電池の研究・開発動向から設計・施工および導入事例・補助制度まで		2004/07/09
943374	50.466976	金属及び合金の腐蝕と防蝕法	加瀬勉著	2001/01/11
921400	50.466976	猪・鹿・狸	早川孝太郎著	2000/09/20
897546	50.466976	江戸幕府役職集成	笹間良彦著	2000/01/21
819412	50.466976	イスラム文化の発展	筑摩書房編集部	1999/02/04
804856	50.466976	茶話	薄田泣菫著	1998/08/19
673472	50.466976	カラー図説世界の灌漑と排水 : 水と緑の地球のために	世界の灌漑と排水企画委員会編	1997/01/10
664717	50.466976	シナイ確率論入門コース	Ya.G. シナイ著/森真訳	1996/08/26
642597	50.466976	初めてのPerl : UNIX programming	Randal L.Schwartz著/近藤嘉雪訳	1996/08/05
369646	50.466976	三万年の死の教え : チベット『死者の書』の世界	中沢新一著	1994/07/19
274629	50.466976	イスラム世界	フランシス・ロビンスン著  板垣雄三監訳	1989/02/23
246015	50.466976	講座イスラム		1986/06/03
1118000	50.466976	鉄道と帆船 : 交通博物館	宮脇俊三編	1981/06/11
100150	50.466976	イスラムの世界	E・E・カルヴァレイ著  高橋通敏訳	1981/01/13
10409	50.466976	イスラム : 思想と歴史	中村広治郎	1978/03/30
1099318	50.466976	ネットワーカーのためのIPv6とWWW	都丸敬介著	
1116826	50.466976	マネと印象派	ジャン・アデマール, 坂本満編集解説/ジャン・アデマール, 坂本満編集解説	
1351074	50.142532	ディジタル画像処理の基礎と応用 : 基本概念から顔画像認識まで : Visual C# .NET & Visual Basic .NETによる	酒井幸市著	2015/06/30
1627950	50.142532	ディジタル信号処理	貴家仁志著	2015/01/08
1445672	50.142532	OpenCL入門 : マルチコアCPU・GPUのための並列プログラミング	フィックスターズ著	2012/07/30
1657510	50.051933	はじめての相談援助演習	相談援助演習研究会編	2015/09/16
1491014	50.051933	室町時代	脇田晴子著	2013/11/27
1463598	50.051933	わかりやすい数値計算入門	栗原正仁著	2013/02/13
1455955	50.051933	膝関節内側側副靭帯は神経成長因子によりその治癒が促進され、前十字靭帯再建によりその特性は変化する	万本健生 [著]	2012/10/22
1439353	50.051933	画像情報処理工学	塩入諭, 大町真一郎著	2012/06/08
1440066	50.051933	Data mining : practical machine learning tools and techniques	Ian H. Witten, Eibe Frank, Mark A. Hall	2012/05/18
1430063	50.051933	記紀万葉語の研究	水野清著	2012/01/25
1410530	50.051933	機能解剖・バイオメカニクス	北川薫編集	2011/08/24
1378268	50.051933	文学の権能 : 漱石・賢治・安吾の系譜	押野武志著	2010/07/23
1351807	50.051933	人間工学ガイド : 感性を科学する方法	福田忠彦研究室編	2009/09/14
1325576	50.051933	Study on application of Stirling cooler to food processing	Jian-Feng Sun	2008/09/08
1297739	50.051933	組込みロボット工学入門 : 組込みシステムを使った移動ロボットの設計と応用	T.ブラウンル著/香川博之訳	2007/08/24
1283674	50.051933	エネルギー工学入門	梶川武信著	2006/12/13
1189389	50.051933	独習Java	ジョゼフ・オニール著/トップスタジオ訳	2004/01/06
1104422	50.051933	司書・司書教諭になるには	森智彦著	2002/06/24
1000301	50.051933	茶話抄	薄田泣菫著	2002/06/14
882864	50.051933	Lectures on Hilbert schemes of points on surfaces	Hiraku Nakajima	2000/02/21
873565	50.051933	高精度基準分析法 : クーロメトリーの基礎と応用	内山俊一編	1999/08/27
854263	50.051933	微生物学実験法	杉山純多 [ほか] 編	1999/08/04
835032	50.051933	加藤道夫/岸田国士/坂口安吾/高浜虚子/永井荷風	稲村徹元監修	1999/01/12
384687	50.051933	平凡社百科年鑑		1996/11/13
360340	50.051933	デュマの大料理事典	アレクサンドル・デュマ著/辻静雄 [ほか] 編訳	1994/02/23
277122	50.051933	坂口安吾研究講座	久保田芳太郎, 矢島道弘編	1989/05/23
1400212	50.051933	関数型プログラミング	Peter Henderson著/杉藤芳雄,二木厚吉訳/日本コンピュータ協会編	1985/08/06
187947	50.051933	南総里見八犬伝	曲亭馬琴作  小池藤五郎校訂	1985/08/05
247728	50.051933	輸送方程式	鵜飼正二著	1985/03/08
159080	50.051933	化学大辞典	化学大辞典編集委員会編	1980/02/25
73134	50.051933	左千夫全集	伊藤左千夫	1977/10/31
73569	50.051933	日本近代文学大系		1976/08/20
16370	50.051933	現代日本文学全集		1974/10/03
906575	50.051933	史籍雑纂	国書刊行会編	
888028	50.051933	電子スピン共鳴吸収	廣田鋼蔵編/日本化学会編	
1705113	50.016876	コンピューターで「脳」がつくれるか : AIが恋に落ちる日	五木田和也著	2016/10/27
1629391	50.016876	ケイン生物学	A.Singh‐Cundy, M.L.Cain, J.Dusheck著	2015/01/16
1609100	50.016876	中国語常用軽声語辞典	小川郁夫, 張科蕾著	2014/10/10
1444646	50.016876	超「集客力」革命 : 人気美術館が知っているお客の呼び方	蓑豊 [著]	2012/07/13
1396144	50.016876	性倒錯 : 様々な性のかたち	ジェラール・ボネ著/西尾彰泰, 守谷てるみ訳	2011/02/07
1382479	50.016876	UNIX/Linuxシェルスクリプトマスタリングハンドブック	野川准子著	2010/10/04
1381443	50.016876	正規表現クックブック	Jan Goyvaerts, Steven Levithan著/長尾高弘訳	2010/09/15
1199647	50.016876	植生と大気の4億年 : 陸域炭素循環のモデリング	D.J. ベアリング, F.I. ウッドワード著/及川武久監訳	2004/04/12
1192642	50.016876	分子生物学	田沼靖一編著/五十嵐一衛 [ほか] 著	2004/01/16
1735671	49.643658	砂糖の世界史	川北稔著	2017/08/30
1711658	49.643658	結果から原因を推理する「超」入門ベイズ統計	石村貞夫著	2016/12/21
1691601	49.643658	副詞と数量詞	久野暲, 高見健一著	2016/06/08
1601398	49.643658	理論刑法学入門 : 刑法理論の味わい方	高橋則夫, 杉本一敏, 仲道祐樹著	2014/07/30
1601758	49.643658	よくわかるPHPの教科書	たにぐちまこと著	2014/07/09
1586669	49.643658	地球の物理学事典	Frank D. Stacey, Paul M. Davis [著]/本多了 [ほか] 訳	2014/05/09
1491615	49.643658	高齢化社会の設計	古川俊之著	2013/12/04
1490921	49.643658	忠臣蔵 : もう一つの歴史感覚	渡辺保 [著]	2013/11/29
1484578	49.643658	凍える帝国 : 八甲田山雪中行軍遭難事件の民俗誌	丸山泰明著	2013/10/17
1461491	49.643658	神話と現代	松村一男, 山中弘編	2013/01/24
1388322	49.643658	水産資源のデータ解析入門	赤嶺達郎著	2010/11/08
1377095	49.643658	もっと知りたいマネ : 生涯と作品	高橋明也著	2010/07/14
689959	49.643658	OECD environmental performance reviews		2009/01/14
1320353	49.643658	ハンディブック土木	粟津清蔵監修	2008/07/14
1260292	49.643658	位相数学入門	三村護, 吉岡巖共著	2008/03/19
1309419	49.643658	論理回路の設計	浅川毅著	2008/01/16
1303083	49.643658	内部統制の実務	土田義憲著	2007/11/09
1284773	49.643658	都会の木の実・草の実図鑑	石井桃子著	2006/12/20
983113	49.643658	心は機械で作れるか	ティム・クレイン [著]/土屋賢二監訳	2004/01/15
1151156	49.643658	コクラン共同計画資料集 : エビデンスに基づく医療のための国際プロジェクト Version 2.0,September 1997	別府宏圀, 津谷喜一郎共編	2002/10/04
976328	49.643658	元氏長慶集, 60巻集外文章1巻校文1巻/白氏文集, 71巻/樊川文集, 20巻外集1巻別集1巻	唐元稹撰/唐白居易撰/唐杜牧撰	2001/10/01
950217	49.643658	機器分析	土屋利一著/計量管理協会編	2001/02/15
917281	49.643658	体験と創作	ディルタイ著/柴田治三郎訳	2000/08/21
865641	49.643658	Photo and thermoelectric effects in semiconductors	by Jan Tauc/translated by Margaret Laner	1999/09/09
947886	49.643658	コンピュータの構成と設計 : ハードウエアとソフトウエアのインタフェース	ジョン・L・ヘネシー, デイビッド・A・パターソン著/成田光彰訳	1999/08/24
867834	49.643658	化学のための原子衝突入門	金子洋三郎著	1999/07/07
751297	49.643658	近代日本の地主と農民 : 水稲単作農業の経済学的研究・南郷村	須永重光編	1999/06/17
754328	49.643658	とんねる学級物語	佐藤功著	1998/03/20
717160	49.643658	正岡子規,伊藤左千夫,長塚節集	正岡子規, 伊藤左千夫, 長塚節集著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/正岡子規著/伊藤左千夫著/伊藤左千夫著/伊藤左千夫著/長塚節著/長塚節著/長塚節著/長塚節著	1997/09/18
1147591	49.643658	平面図形の問題	H. デリー著/根上生也訳/H.デリー著/根上生也訳	1997/03/18
1109596	49.643658	日本の社会資本 : フローからストックへ	経済企画庁総合計画局編	1990/01/23
285284	49.643658	ル・コルビュジエの生涯 : 建築とその神話	スタニスラウス・フォン・モース著/住野天平訳	1989/12/22
261648	49.643658	南郷村史	南郷村史編さん委員会編	1988/09/05
230770	49.643658	原色雑草の診断	草薙得一編著  皆川健次郎撮影	1986/09/29
167076	49.643658	線形数学 : ジョルダン標準形までのやさしい入門書	中島孝[ほか]共著	1985/02/18
161074	49.643658	半導体レーザ入門	中島尚男著	1984/11/02
133458	49.643658	機器分析	上田陽著	1982/10/06
234799	49.643658	浄土教概論	望月信亨著	1982/01/28
1122141	49.643658	年表	野地潤家責任編集/野地潤家〔ほか〕編集	1981/07/13
1017198	49.643658	全集・叢書細目総覧 古典編索引	国立国会図書館参考書誌部編	1981/03/28
1017637	49.643658	人物文献索引 法律・政治編	国立国会図書館参考書誌部編	1981/03/28
57087	49.643658	ミニコン・マイコン入門	藤井克彦  桑原道義共著	1980/01/30
14793	49.643658	インバータ回路	B.D.ベドフォード  R.G.ホフト共著  秦泉寺敏正[ほか]訳	1978/03/02
1650870	48.95036	トピックモデルによる統計的潜在意味解析	佐藤一誠著	2015/07/23
1734336	48.84678	詳解HTML&CSS&JavaScript辞典	大藤幹, 半場方人著	2017/07/21
1707267	48.84678	不平等との闘い : ルソーからピケティまで	稲葉振一郎著	2016/11/09
1664624	48.84678	あいまいさの数理	遠藤靖典著	2015/11/12
1632614	48.84678	原子力・量子・核融合事典	原子力・量子・核融合事典編集委員会編	2015/02/18
1587615	48.84678	Information and exponential families in statistical theory	O. Barndorff-Nielsen	2014/05/20
1597104	48.84678	家庭科のおさらい	谷川祐子著/現代用語の基礎知識編/現代用語の基礎知識編集部編	2014/04/16
1576739	48.84678	忠臣藏とは何か	丸谷才一 [著]	2014/01/08
1578168	48.84678	厄除け詩集	井伏鱒二著	2014/01/08
1573271	48.84678	定年からの旅行術	加藤仁著	2013/12/04
1489378	48.84678	人をつなぎ、暮らしをつむぐ	長澤成次編著	2013/11/11
1479550	48.84678	問題解決の数理	大西仁著	2013/08/08
1472200	48.84678	一六七〇年刑事訴訟王令法制	鈴木教司著/鈴木教司著	2013/04/05
1374781	48.84678	コア・テキスト微分方程式	泉英明著	2013/01/17
1457336	48.84678	平面代数曲線	酒井文雄著	2012/11/08
1429392	48.84678	旅行く孫悟空 : 東アジアの西遊記	磯部彰著	2012/01/16
1430486	48.84678	公民館の事業及び運営の実態に関する調査報告書	文部科学省国立教育政策研究所社会教育実践研究センター [編]/国立教育政策研究所社会教育実践研究センター編	2011/11/28
1389304	48.84678	Algebraic geometry and statistical learning theory	Sumio Watanabe	2010/11/22
1384785	48.84678	情報化時代の都市交通計画	北村隆一編	2010/10/28
1375998	48.84678	京都の寺社と室町幕府	細川武稔著	2010/06/25
1374479	48.84678	人体の構造と機能	下正宗 [ほか] 編集/小島英明 [ほか] 執筆	2010/06/11
1357341	48.84678	線形計算の数理	杉原正顯, 室田一雄著	2009/11/18
1350304	48.84678	独習Visual Basic 2008	NRIラーニングネットワーク株式会社, 矢嶋聡著	2009/09/01
1340095	48.84678	ロボットのおへそ	稲邑哲也, 瀬名秀明, 池谷瑠絵著	2009/07/22
1352503	48.84678	C++およびJavaによる自己反映プログラミング	Jean-Charles Fabre, 千葉滋編集/筑波大学計算物理学研究センター研究報告 [編]/Center for Computational Physics, University of Tsukuba	2009/07/08
1342813	48.84678	Monte Carlo and quasi-Monte Carlo sampling	Christiane Lemieux	2009/05/12
1334259	48.84678	啓蒙都市ウィーン	山之内克子著	2008/12/17
1305458	48.84678	Ajaxデザインパターン : ユーザビリティと開発効率の向上のために	Michael Mahemoff著/牧野聡訳	2007/11/22
1293311	48.84678	存在と人間 : 存在論的経験の本質について	オイゲン・フィンク [著]/座小田豊, 信太光郎, 池田準訳	2007/05/17
1261187	48.84678	ル・コルビュジエ パリ、白の時代		2006/02/16
1238930	48.84678	世界的「知」のネットワークの開拓と「地球文明発祥地帯」への貢献 : 国際連携ポリシーペーパー	筑波大学国際連携室 [著]	2005/10/25
1202499	48.84678	実定行政計画法 : プランニングと法	西谷剛著	2005/03/04
1203545	48.84678	心理学	中城進編	2004/06/14
1364056	48.84678	被服	増田美子ほか編	2004/03/31
1172397	48.84678	縄文農耕を捉え直す	佐藤洋一郎 [ほか] 対談	2003/06/19
1154436	48.84678	増補能毒	長沢道寿編集	2002/10/10
1002995	48.84678	機器分析実験	梅沢喜夫 [ほか] 編	2002/05/20
987542	48.84678	西洋伝統絵画	三浦篤 [著]	2001/12/26
948896	48.84678	海蜘蛛類,触角動物,多足類	内海富士夫[ほか]著	2001/02/08
939483	48.84678	微積分入門	河野伊三郎著	2000/12/12
865568	48.84678	Optical properties of thin solid films	O.S. Heavens	1999/09/09
836151	48.84678	人体のなりたち	坂井建夫, 佐藤達夫編集/伊藤正男 [ほか] 編集	1999/04/14
792347	48.84678	古能	後藤淑文/萩原秀三郎写真	1998/10/05
729398	48.84678	開発援助の経済学 : 「共生の世界」と日本のODA	西垣昭, 下村恭民著	1997/07/30
692152	48.84678	Riemannian geometry	Gérard Besson ... [et al.]/edited by Miroslav Lovric, Maung Min-Oo, McKenzie Y-K Wang	1997/01/29
692971	48.84678	大砲と帆船 : ヨーロッパの世界制覇と技術革新	C・M・チポラ著/大谷隆昶訳	1997/01/24
383214	48.84678	半導体デバイスの物理	岸野正剛著	1995/06/02
369297	48.84678	べんりな変分原理	岡崎誠著/有馬朗人, 大槻義彦編	1994/08/19
617571	48.84678	Eigenvalues in Riemannian geometry	Isaac Chavel/with a chapter by Burton Rando/with appendix by Jozef Dodziuk	1994/01/07
359831	48.84678	藤沢市史資料	服部清道編	1993/11/30
340828	48.84678	近代天皇制と宗教的権威	國學院大學日本文化研究所編	1993/08/12
330715	48.84678	コンピュータ用語事典	伊東正安編	1992/08/10
593939	48.84678	Random processes with independent increments	by A.V. Skorohod	1991/07/10
1077521	48.84678	Algorithms and complexity	edited by Jan van Leeuwen/editor, Jan van Leeuwen	1991/03/06
307735	48.84678	我が国における保護上重要な植物種の現状	我が国における保護上重要な植物種及び群落に関する研究委員会種分科会編	1991/01/30
1110373	48.84678	機器分析	田中誠之, 飯田芳男著	1990/02/02
1123652	48.84678	コンピュータ用語辞典	日本経済新聞社編	1988/06/24
1039322	48.84678	フクロウ : 私の探梟記	福本和夫著	1988/01/26
1031569	48.84678	宇宙論	M.Rowan-Robinson〔著〕/小尾信弥〔ほか〕訳	1988/01/22
248332	48.84678	パーフェクト化学実験全書	理科実験教育研究会・化学部会編著	1987/10/21
1114737	48.84678	コンピュータ用語事典	伊東正安編	1983/10/01
135528	48.84678	ジョルダン標準形	韓太舜,伊理正夫著	1983/06/17
1118574	48.84678	プログラミング序説	岸田孝一著/ソフトウェア・リサーチ編	1981/03/28
37364	48.84678	感光性高分子	永松元太郎  乾英夫著	1981/01/22
34657	48.84678	人体のしくみ	新島迪夫著	1980/12/16
55943	48.84678	感光性高分子	永松元太郎  乾英夫	1979/12/06
531814	48.84678	Studies in the theory of random processes	by A. V. Skorokhod	
1397411	48.84678	ガラスの科学	エヌ・クリュチニコフ他著/千野英春訳	
426326	48.84678	Exponential families exact theory	Ole Barndorff-Nielsen	
218878	48.84678	食品化学実験書	石川清一監修	
1145079	48.84678	実用コンピュータ用語辞典	実用コンピュータ用語辞典編集委員会編	
1090967	48.84678	Foreign students and U.S. academic libraries : a case study of foreign students and libraries in two universities in New Orleans, Louisiana	Sarkodie-Mensah, Kwasi	
1114397	48.84678	微積分入門	有馬哲, 浅枝陽共著	
1147912	48.84678	和英コンピュータ用語大辞典	コンピュータ用語辞典編集委員会編	
1594776	48.601875	Rグラフィックスクックブック : ggplot2によるグラフ作成のレシピ集	Winston Chang著/石井弓美子 [ほか] 訳	2014/06/19
1628553	48.425	Linuxカーネル超入門 : これ一冊で完全理解	日経Linux編	2015/01/14
1628579	48.425	UNIXシェルスクリプトマスターピース132	大角祐介著	2015/01/14
1300408	48.425	ゲーム開発者のためのAI入門	David M. Bourg, Glenn Seemann著/株式会社クイープ訳	2007/09/28
1006216	48.425	特性類講義	J. W. ミルナー, J. D. スタシェフ著/佐伯修, 佐久間一浩訳	2006/03/17
1237268	48.425	三国志名言集	井波律子著	2005/09/29
909437	48.425	実践としての統計学	佐伯胖, 松原望編	2003/09/19
719427	48.425	判例研究外国人の人権 : 国籍・出入国・在留・戦後補償	萩野芳夫著	2003/03/28
960193	48.425	歴史思想集	丸山真男編	2001/04/25
901080	48.425	現代生物科学辞典	マイケル・タイン, マイケル・ヒックマン編/太田次郎監訳	2000/11/02
912296	48.425	鉄筋コンクリート構造	市之瀬敏勝著	2000/06/13
371857	48.425	やがて哀しき外国語	村上春樹著	1998/10/20
1021377	48.425	情報理論	甘利俊一著	1981/03/28
1707567	48.075073	グッド・マス : ギークのための数・論理・計算機科学	Mark C. Chu‐Carroll著/cocoatomo訳	2016/11/17
1701623	48.075073	新食品理化学実験書	高野克己, 渡部俊弘編著/内野昌孝 [ほか] 共著	2016/09/16
1685974	48.075073	民事責任の法理 : 円谷峻先生古稀祝賀論文集	滝沢昌彦 [ほか] 編/滝沢昌彦著/北居功著/長坂純著/中村肇著/住田英穂著/武川幸嗣著/大滝哲祐著/中谷崇著/古谷英恵著/木原浩之著/工藤祐巌著/佐藤秀勝著/小西飛鳥著/堀川信一著/小野秀誠著/松本克美著/椿久美子著/高田淳著/川地宏行著/平田厚著/松谷秀祐著/柴田龍著/鈴木清貴著/円谷順著/加藤雅之著/平野裕之著/中川敏宏著/松尾弘著/千葉華月著/加藤新太郎著/野村秀敏著/我妻学著/芳賀雅顯著/ディーター・ライポルト著/円谷峻, 大滝哲祐訳/ライナー・フランク著/中谷崇訳/芦野訓和著/許更著/趙莉著/西村隆男著/平田竹男著	2016/04/20
1676851	48.075073	熱設計と数値シミュレーション	国峯尚樹, 中村篤共著	2016/02/04
1663625	48.075073	理系留学生のための日本語	林洋子著/講談社サイエンティフィック編	2015/11/04
1655326	48.075073	グローバル・タックスの構想と射程	上村雄彦編	2015/08/25
1623539	48.075073	ファイナンス論 : 入門から応用まで	大村敬一著	2014/12/24
1607295	48.075073	例題でわかる微分積分	高桑昇一郎著	2014/07/25
1570299	48.075073	有機薄膜形成とデバイス応用展開		2013/12/18
1463324	48.075073	エピステモロジー : 20世紀のフランス科学思想史	金森修編著	2013/02/27
1454370	48.075073	Scotland and the British Empire	edited by John M. MacKenzie and T.M. Devine	2012/10/05
1452670	48.075073	初歩から学ぶ統計的学習 : 画像処理で体験してみよう	熊澤逸夫著/映像情報メディア学会編	2012/09/27
1432633	48.075073	円錐曲線 : 歴史とその数理	中村滋著	2012/02/14
1427167	48.075073	世界単位論	高谷好一著	2011/12/21
1409423	48.075073	Sustainability science : a multidisciplinary approach	edited by Hiroshi Komiyama ... [et al.]	2011/07/25
1359406	48.075073	Philosophy of physics	edited by Jeremy Butterfield and John Earman/general editors, Dov M. Gabbay, Paul Thagard, and John Woods	2009/12/22
1346232	48.075073	An intermediate course in probability	Allan Gut	2009/06/30
1344041	48.075073	海の回廊と文化の出会い : アジア・世界をつなぐ	橋本征治編著	2009/05/21
1341945	48.075073	新教育基本法 : 国会議事録集	[教育基本法議事録研究会編]	2009/02/03
1337329	48.075073	S.P.ハービソン3世とG.L.スティール・ジュニアのCリファレンスマニュアル	サムエル・P.ハービソン3世, ガイ・L.スティール・ジュニア著/玉井浩訳	2009/01/27
1335934	48.075073	ディジタル回路	田所嘉昭編著	2009/01/15
1336253	48.075073	単位と定数のはなし	小谷太郎著	2008/08/08
1302504	48.075073	医用放射線計測学	渡部洋一 [ほか] 著	2007/11/02
1309292	48.075073	ミミズに魅せられて半世紀	中村方子著	2007/09/12
1279939	48.075073	単位のおはなし	小泉袈裟勝, 山本弘著	2006/11/29
1283396	48.075073	基礎と応用ベクトル解析	清水勇二著	2006/11/17
1270294	48.075073	代数幾何学入門	B.L.ファン・デル・ヴェルデン著/前田博信訳	2006/04/19
1232864	48.075073	イザベラ・バード極東の旅	イザベラ・バード [著]/金坂清則編訳	2005/11/11
1240987	48.075073	Probability : a graduate course	Allan Gut	2005/11/02
1206831	48.075073	インターネットと法	高橋和之, 松井茂記編	2005/03/14
1205808	48.075073	ディスクリート半導体と光半導体	東芝セミコンダクター社編	2004/07/20
1366448	48.075073	空気調和設備	文部省著	2004/03/31
1188453	48.075073	生物学的排水処理工学	北尾高嶺著	2003/11/20
1188837	48.075073	よくわかる地球環境工学 : 持続可能な開発のために	金成英夫著	2003/11/05
1006639	48.075073	物理 : 3単位	茅誠司編	2002/07/17
1001864	48.075073	UNIX network sendmail : メールサーバの構築と管理	寺尾英作著	2002/05/15
