1345618	2.683516987741875	385	136.65958	初めてのPython	Mark Lutz著/夏目大訳	2009/12/09
1592864	1.6384542365347308	349	84.75814	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
1347740	1.5936622595095407	230	131.90826	みんなのPython : Object Oriented‐Lightweight Language Python	柴田淳著	2009/07/22
1458061	1.534681366850394	221	131.90826	みんなのPython : Object Oriented-Lightweight Language Python	柴田淳著	2012/11/28
1469414	1.5104525670766296	206	136.65958	パーフェクトPython	Pythonサポーターズ著	2013/05/08
1223242	1.267975563922361	169	136.65958	初めてのPython	Mark Lutz, David Ascher著/夏目大訳	2005/03/02
1382427	1.1789707505318623	223	108.250824	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1302822	1.0179533166189794	157	125.66651	Pythonプログラミング入門	柴田文彦著	2007/11/07
1300403	1.0123916957327266	130	136.65958	Pythonクックブック	Alex Martelli, Anna Martelli Ravenscroft, David Ascher著/鴨澤眞夫 [ほか] 訳	2007/09/28
1381862	0.9801101952065694	224	95.074745	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1378431	0.9009833429321168	113	136.65958	Pythonチュートリアル	グイド・ファン・ロッサム著/鴨澤眞夫訳	2010/08/03
1697643	0.8944299104144338	112	136.65958	基礎Python	大津真著	2016/07/28
1626468	0.8410106386415401	130	125.66651	Python文法詳解	石本敦夫著	2014/12/18
1679493	0.8344572061238573	129	125.66651	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1358202	0.8092352876845557	99	136.65958	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
1703535	0.7602942791652176	215	84.75814	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1638995	0.727915880499454	135	116.31034	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
701224	0.671613204813214	78	136.65958	Programming Python	by Mark Lutz	1997/05/19
1697199	0.6554393588822907	199	84.75814	Python機械学習プログラミング : 達人データサイエンティストによる理論と実践	Sebastian Raschka著/クイープ訳	2016/10/20
1697030	0.6388460422247993	73	136.65958	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2016/07/25
1345636	0.6322926097071164	72	136.65958	Django×Python	露木誠著	2009/06/23
1689344	0.5919802029695886	92	125.66651	Pythonによるwebスクレイピング	ライアン・ミッチェル著/黒川利明訳	2016/11/24
1731054	0.49268559653880745	62	131.90826	みんなのPython : lightweight language Python definitive guide	柴田淳著	2017/08/31
1382643	0.3953772274391006	62	125.66651	エキスパートPythonプログラミング	Tarek Ziadé著/稲田直哉 [ほか] 訳	2010/10/05
1381726	0.3466848207861295	96	108.250824	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1668309	0.3347099294384779	75	116.31034	Pythonで始めるプログラミング入門	大和田勇人, 金盛克俊共著	2017/09/07
1695093	0.3288497835967341	37	131.90826	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
1718156	0.32815649692079496	74	116.31034	Pythonによる機械学習入門	システム計画研究所編	2017/09/13
1646696	0.28396887463849074	45	125.66651	Pythonプロフェッショナルプログラミング	ビープラウド著	2015/07/02
1323084	0.253994831404007	89	105.24786	みんなのPython : Webアプリ編 : Object Oriented‐Lightweight Language Python for Web Application	柴田淳著	2009/01/22
983185	0.22330157663786798	58	116.31034	Pythonで学ぶプログラム作法	アラン・ゴールド著/松葉素子訳	2001/11/05
1707584	0.2200757267595255	121	89.62052	Pythonで体験する深層学習 : Caffe, Theano, Chainer, TensorFlow	浅川伸一著	2016/11/24
1681373	0.21188111694397843	34	125.66651	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1749067	0.18665919850467683	4	136.65958	学生のためのPython	本郷健, 松田晃一著	2017/11/29
1462798	0.1610948341003791	112	89.62052	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2013/02/06
1481223	0.15454140158269616	111	89.62052	言語研究のためのプログラミング入門 : Pythonを活用したテキスト処理	淺尾仁彦, 李在鎬著	2013/09/11
1211141	0.15290022428483202	25	125.66651	Pythonクイックリファレンス	Alex Martelli著 : クイープ訳	2004/09/10
1700946	0.13810695390798985	45	116.31034	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1693449	0.1332399267317832	22	125.66651	ハイパフォーマンスPython	Micha Gorelick, Ian Ozsvald著/相川愛三訳	2016/07/07
1091361	0.04804530400190504	9	125.66651	Python's party	Brian Wildsmith	1981/03/28
1629348	0.013591736072014082	26	116.31034	Python基础教程	(挪)Magnus Lie Hetland著/司维, 曾军崴, 谭颖华译	2014/09/25
1437969	-0.053074562792529506	35	108.250824	A Python primer for ArcGIS	Nathan Jennings	2012/05/15
1438951	-0.06618142782789538	33	108.250824	Natural language processing with Python	Steven Bird, Ewan Klein, and Edward Loper	2012/05/14
1695062	-0.0706892972553862	49	101.235855	15時間でわかるPython集中講座	露木誠, 小田切篤著	2016/07/14
1673834	-0.07160288665786407	13	116.31034	Pythonライブラリ厳選レシピ	池内孝啓 [ほか] 著	2016/01/21
1718140	-0.12441911072197856	80	84.75814	はじめての深層学習 (ディープラーニング) プログラミング : Python, Chainer, TensorFlow, Deel	清水亮著	2017/06/26
1383284	-0.14277705494989848	38	101.235855	リバースエンジニアリング : Pythonによるバイナリ解析技法	Justin Seitz著/安藤慶一訳	2010/10/13
1664179	-0.18623708933681649	59	89.62052	サイバーセキュリティプログラミング : Pythonで学ぶハッカーの思考	Justin Seitz著/青木一史 [ほか] 訳	2016/01/14
1658276	-0.18865108257367902	31	101.235855	Cython : Cとの融合によるPythonの高速化	Kurt W. Smith著/長尾高弘訳	2015/09/25
1702156	-0.2126145230117249	42	95.074745	確かな力が身につくPython「超」入門	鎌田正浩著	2016/09/28
1717445	-0.26729227278587425	19	101.235855	実践力を身につけるPythonの教科書	クジラ飛行机著	2017/02/09
1737678	-0.2693378358760664	2	108.250824	詳細!Python3入門ノート	大重美幸著	2018/01/17
1747269	-0.2693378358760664	2	108.250824	PythonとJavaScriptではじめるデータビジュアライゼーション	Kyran Dale著/木下哲也訳	2017/12/15
1656668	-0.2912557132239201	30	95.074745	みんなのRaspberry Pi入門 : 対応言語:Python	石井モルナ, 江崎徳秀著	2015/09/10
1715790	-0.3431498767501586	57	80.39623	Pythonデータサイエンス : 可視化、集計、統計分析、機械学習	杜世橋著	2017/01/26
1711756	-0.3502366058830665	21	95.074745	行列プログラマー : Pythonプログラムで学ぶ線形代数	フィリップ・N・クライン著/松田晃一 [ほか] 訳	2016/12/22
1718144	-0.3552606528546094	73	72.89358	Pythonによるスクレイピング&機械学習開発テクニック : BeautifulSoup、scikit-learn、TensorFlowを使ってみよう	クジラ飛行机著	2017/09/13
1736012	-0.3672915018217139	10	98.604774	世界でいちばん簡単なPythonプログラミングのe本 : 最新版 : Pythonアプリ作りの考え方が身に付く	金城俊哉著	2017/08/07
1748586	-0.37870062558648415	2	101.235855	Fluent Python : Pythonicな思考とコーディング手法	Luciano Ramalho著/梶原玲子訳	2017/11/24
1732450	-0.3828400648673045	29	89.62052	ゼロからはじめるデータサイエンス : Pythonで学ぶ基本と実践	Joel Grus著/菊池彰訳	2017/08/24
435823	-0.38853077436300854	0.5	101.235855	The brand nee monty python bok		
1729812	-0.39594692990267044	27	89.62052	科学技術計算のためのPython : 確率・統計・機械学習	José Unpingco著/石井一夫, 加藤公一, 小川史恵訳	2017/06/28
1728582	-0.40621670898234474	37	84.75814	Pythonクローリング&スクレイピング : データ収集・解析のための実践開発ガイド	加藤耕太著	2017/07/10
1734319	-0.42587700653539357	34	84.75814	退屈なことはPythonにやらせよう : ノンプログラマーにもできる自動化処理プログラミング	Al Sweigart著/相川愛三訳	2017/10/19
1731621	-0.4288777960952617	9	95.074745	Pythonで体験するベイズ推論 : PyMCによるMCMC入門	キャメロン・デビッドソン=ピロン著/玉木徹訳	2017/07/03
1748771	-0.44853809364831054	6	95.074745	Python : 言語によるプログラミングイントロダクション : データサイエンスとアプリケーション	John V. Guttag著/麻生敏正 [ほか] 訳	2017/12/13
1689346	-0.4979647642299059	23	84.75814	実践OpenCV 2.4 for Python : 映像処理&解析	桑井博之, 豊沢聡, 永田雅人共著	2016/05/26
1710169	-0.5204621477386462	8	89.62052	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2016/12/17
1702243	-0.5453101958674145	44	72.89358	Python言語によるビジネスアナリティクス : 実務家のための最適化・統計解析・機械学習	久保幹雄 [ほか] 著	2017/10/02
1740967	-0.583159386959784	10	84.75814	TensorFlow機械学習クックブック : Pythonベースの活用レシピ60+	Nick McClure著/クイープ訳	2017/10/11
1741429	-0.5962662519951498	8	84.75814	Pythonではじめるデータラングリング : データの入手、準備、分析、プレゼンテーション	Jacqueline Kazil, Katharine Jarmul著/長尾高弘訳	2017/10/16
1476059	-0.6180932255620772	28	74.9508	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
558801	-0.6421402796189304	1	84.75814	Python : a study of Delphic myth and its origins	Joseph Fontenrose	
1752298	-0.6454169958777719	0.5	84.75814	入門PySpark : PythonとJupyterで活用するSpark2エコシステム	Ｔｏｍａｓｚ　Ｄｒａｂａｓ ： Ｄｅｎｎｙ　Ｌｅｅ	2018/01/25
1737806	-0.6511612050812565	10	80.39623	心理学実験プログラミング : Python/PsychoPyによる実験作成・データ処理	十河宏行著	2017/08/29
1729838	-0.6600789799814897	18	76.4613	科学技術計算のためのPython入門 : 開発基礎、必須ライブラリ、高速化	中久喜健司著	2017/06/28
1728788	-0.6894857112564391	22	72.89358	データ分析のための機械学習入門 : Python (パイソン) で動かし、理解できる、人工知能技術	橋本泰一著	2017/06/21
1754086	-0.7134188139992444	0.5	80.39623	Pythonによるクローラー&スクレイピング入門 : 設計・開発から収集データの解析・運用まで	加藤勝也, 横山裕季著	2017/12/13
1738562	-0.7532538848020446	20	69.64396	Pythonではじめる機械学習 : scikit-learnで学ぶ特徴量エンジニアリングと機械学習の基礎	アンドレアス・C・ミュラー, サラ・グイド著/中田秀基訳	2018/01/17
1748339	-0.7649339002644167	2	76.4613	いちばんやさしいPythonの教本 : 人気講師が教える基礎からサーバサイド開発まで	鈴木たかのり, 杉谷弥月, ビープラウド著	2017/11/24
1737848	-0.8271077941277807	1	72.89358	Pythonプログラミングのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに!	Shannon Lab著	2017/08/28
1060127	-0.8271077941277807	1	72.89358	Monty Python, the case against irreverence, scurrility, profanity, vilification, and licentious abuse	Robert Hewison	1985/03/05
1392800	-0.8562671567227664	153	7.127928	入門自然言語処理	Steven Bird, Ewan Klein, Edward Loper著/萩原正人, 中山敬広, 水野貴明訳	2013/04/24
1291588	-0.9927412068562518	3	61.42846	The python spirit and the cross : becoming Christian in a highland community of Papua New Guinea	Hans Reithofer	2007/06/28
1378502	-1.0159475285462554	31	48.169735	Apache Solr入門 : オープンソース全文検索エンジン : RESTライク(HTTP/XML)なアプリケーション構築を実現 Java, PHP, Ruby, Python, Perl, JavaScript, VTL対応	関口宏司 [ほか] 著	2010/08/03
1629409	-1.0263177520106117	125	7.9903774	実践機械学習システム	ウィリ・リチャート, ルイス・ペドロ・コエーリョ著/斎藤康毅訳	2017/08/31
1689858	-1.3927852502812512	72	6.7629447	IPythonデータサイエンスクックブック : 対話型コンピューティングと可視化のためのレシピ集	Cyrille Rossant著/菊池彰訳	2016/07/14
1473348	-1.577358922117511	42	7.5345526	実践コンピュータビジョン	Jan Erik Solem著/相川愛三訳	2013/09/13
1715768	-1.7439218197285953	8	11.142898	はじめてのPythonAIプログラミング	金城俊哉著	2017/01/26
1383657	-1.7588941661406068	9	9.762148	初めてのコンピュータサイエンス	Jennifer Campbell [ほか] 著/長尾高弘訳	2010/10/19
