1345618	4.02696035281639	441	131.31984	初めてのPython	Mark Lutz著/夏目大訳	2009/12/09
1592864	3.317035832051187	389	81.7616	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
1347740	1.9255999065014804	245	126.94249	みんなのPython : Object Oriented‐Lightweight Language Python	柴田淳著	2009/07/22
1382427	1.9073588222547206	250	104.2411	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1458061	1.8936472361465129	242	126.94249	みんなのPython : Object Oriented-Lightweight Language Python	柴田淳著	2012/11/28
1381862	1.8144278817114343	245	91.64295	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1469414	1.7476698674953854	227	131.31984	パーフェクトPython	Pythonサポーターズ著	2013/05/08
1703535	1.5809407427646278	226	81.7616	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1697199	1.5276862921730154	221	81.7616	Python機械学習プログラミング : 達人データサイエンティストによる理論と実践	Sebastian Raschka著/クイープ訳	2016/10/20
1223242	1.3322851528808097	188	131.31984	初めてのPython	Mark Lutz, David Ascher著/夏目大訳	2005/03/02
1302822	1.1502148142493556	174	120.854996	Pythonプログラミング入門	柴田文彦著	2007/11/07
1638995	0.8984533219660291	153	111.93492	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
1300403	0.8210424272013321	140	131.31984	Pythonクックブック	Alex Martelli, Anna Martelli Ravenscroft, David Ascher著/鴨澤眞夫 [ほか] 訳	2007/09/28
1679493	0.7561318798714252	137	120.854996	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1392800	0.7279071585455174	168	7.0544524	入門自然言語処理	Steven Bird, Ewan Klein, Edward Loper著/萩原正人, 中山敬広, 水野貴明訳	2013/04/24
1626468	0.7241792095164579	134	120.854996	Python文法詳解	石本敦夫著	2014/12/18
1697643	0.6932317457814627	128	131.31984	基礎Python	大津真著	2016/07/28
1378431	0.6186755149532056	121	131.31984	Pythonチュートリアル	グイド・ファン・ロッサム著/鴨澤眞夫訳	2010/08/03
1707584	0.6050814115444129	133	86.42074	Pythonで体験する深層学習 : Caffe, Theano, Chainer, TensorFlow	浅川伸一著	2016/11/24
1481223	0.4346671696512537	117	86.42074	言語研究のためのプログラミング入門 : Pythonを活用したテキスト処理	淺尾仁彦, 李在鎬著	2013/09/11
1462798	0.42401627953293125	116	86.42074	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2013/02/06
1358202	0.4163086027050791	102	131.31984	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
1689344	0.4153033960851067	105	120.854996	Pythonによるwebスクレイピング	ライアン・ミッチェル著/黒川利明訳	2016/11/24
1629409	0.31424800741053865	129	7.6023564	実践機械学習システム	ウィリ・リチャート, ルイス・ペドロ・コエーリョ著/斎藤康毅訳	2017/08/31
1381726	0.3097253045063528	100	104.2411	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1323084	0.2796766473251928	98	101.463776	みんなのPython : Webアプリ編 : Object Oriented‐Lightweight Language Python for Web Application	柴田淳著	2009/01/22
701224	0.20329080033863003	82	131.31984	Programming Python	by Mark Lutz	1997/05/19
1697030	0.18198902010198514	80	131.31984	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2016/07/25
1718156	0.13158923344681261	81	111.93492	Pythonによる機械学習入門	システム計画研究所編	2017/09/13
1345636	0.11808367939205043	74	131.31984	Django×Python	露木誠著	2009/06/23
1718140	0.1111179064361294	88	81.7616	はじめての深層学習 (ディープラーニング) プログラミング : Python, Chainer, TensorFlow, Deel	清水亮著	2017/06/26
1668309	0.08898567297352282	77	111.93492	Pythonで始めるプログラミング入門	大和田勇人, 金盛克俊共著	2017/09/07
1731054	0.04039235555840627	68	126.94249	みんなのPython : lightweight language Python definitive guide	柴田淳著	2017/08/31
1718144	0.011363592653432897	82	70.37877	Pythonによるスクレイピング&機械学習開発テクニック : BeautifulSoup、scikit-learn、TensorFlowを使ってみよう	クジラ飛行机著	2017/09/13
1382643	-8.131852946886842e-05	66	120.854996	エキスパートPythonプログラミング	Tarek Ziadé著/稲田直哉 [ほか] 訳	2010/10/05
983185	-0.06012678868299148	63	111.93492	Pythonで学ぶプログラム作法	アラン・ゴールド著/松葉素子訳	2001/11/05
1664179	-0.12983000661983618	64	86.42074	サイバーセキュリティプログラミング : Pythonで学ぶハッカーの思考	Justin Seitz著/青木一史 [ほか] 訳	2016/01/14
1715790	-0.20027924684147164	60	77.57913	Pythonデータサイエンス : 可視化、集計、統計分析、機械学習	杜世橋著	2017/01/26
1646696	-0.21309912089591793	46	120.854996	Pythonプロフェッショナルプログラミング	ビープラウド著	2015/07/02
1695062	-0.22263156284741933	52	97.5369	15時間でわかるPython集中講座	露木誠, 小田切篤著	2016/07/14
1700946	-0.24119192069447318	46	111.93492	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1689858	-0.2529932652818821	76	6.731046	IPythonデータサイエンスクックブック : 対話型コンピューティングと可視化のためのレシピ集	Cyrille Rossant著/菊池彰訳	2016/07/14
1695093	-0.2684834578729448	39	126.94249	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
1681373	-0.3196080220791424	36	120.854996	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1702156	-0.32640103207137855	44	91.64295	確かな力が身につくPython「超」入門	鎌田正浩著	2016/09/28
1702243	-0.36141756148785287	47	70.37877	Python言語によるビジネスアナリティクス : 実務家のための最適化・統計解析・機械学習	久保幹雄 [ほか] 著	2017/10/02
1383284	-0.3717440245039336	38	97.5369	リバースエンジニアリング : Pythonによるバイナリ解析技法	Justin Seitz著/安藤慶一訳	2010/10/13
1437969	-0.371931663066284	36	104.2411	A Python primer for ArcGIS	Nathan Jennings	2012/05/15
1658276	-0.38239491462225605	37	97.5369	Cython : Cとの融合によるPythonの高速化	Kurt W. Smith著/長尾高弘訳	2015/09/25
1438951	-0.40388433342125135	33	104.2411	Natural language processing with Python	Steven Bird, Ewan Klein, and Edward Loper	2012/05/14
1728582	-0.42142659947999317	38	81.7616	Pythonクローリング&スクレイピング : データ収集・解析のための実践開発ガイド	加藤耕太著	2017/07/10
1693449	-0.4367678133806893	25	120.854996	ハイパフォーマンスPython	Micha Gorelick, Ian Ozsvald著/相川愛三訳	2016/07/07
1211141	-0.4367678133806893	25	120.854996	Pythonクイックリファレンス	Alex Martelli著 : クイープ訳	2004/09/10
1629348	-0.4542097230609222	26	111.93492	Python基础教程	(挪)Magnus Lie Hetland著/司维, 曾军崴, 谭颖华译	2014/09/25
1732450	-0.46000760028783216	33	86.42074	ゼロからはじめるデータサイエンス : Pythonで学ぶ基本と実践	Joel Grus著/菊池彰訳	2017/08/24
1734319	-0.46403015995328295	34	81.7616	退屈なことはPythonにやらせよう : ノンプログラマーにもできる自動化処理プログラミング	Al Sweigart著/相川愛三訳	2017/10/19
1656668	-0.4648626036095704	31	91.64295	みんなのRaspberry Pi入門 : 対応言語:Python	石井モルナ, 江崎徳秀著	2015/09/10
1729812	-0.5026111607611219	29	86.42074	科学技術計算のためのPython : 確率・統計・機械学習	José Unpingco著/石井一夫, 加藤公一, 小川史恵訳	2017/06/28
1717445	-0.5208564861604479	24	97.5369	実践力を身につけるPythonの教科書	クジラ飛行机著	2017/02/09
1476059	-0.5467659575794139	29	72.40063	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
1711756	-0.55006972455615	23	91.64295	行列プログラマー : Pythonプログラムで学ぶ線形代数	フィリップ・N・クライン著/松田晃一 [ほか] 訳	2016/12/22
1689346	-0.5705390611365073	24	81.7616	実践OpenCV 2.4 for Python : 映像処理&解析	桑井博之, 豊沢聡, 永田雅人共著	2016/05/26
1473348	-0.5816054561334143	45	7.2280955	実践コンピュータビジョン	Jan Erik Solem著/相川愛三訳	2013/09/13
1673834	-0.5820204044807916	14	111.93492	Pythonライブラリ厳選レシピ	池内孝啓 [ほか] 著	2016/01/21
1378502	-0.5960888438597671	32	46.59387	Apache Solr入門 : オープンソース全文検索エンジン : RESTライク(HTTP/XML)なアプリケーション構築を実現 Java, PHP, Ruby, Python, Perl, JavaScript, VTL対応	関口宏司 [ほか] 著	2010/08/03
1091361	-0.6071820552738485	9	120.854996	Python's party	Brian Wildsmith	1981/03/28
1729838	-0.6169032160521274	22	73.80375	科学技術計算のためのPython入門 : 開発基礎、必須ライブラリ、高速化	中久喜健司著	2017/06/28
1749067	-0.6274786288905211	4	131.31984	学生のためのPython	本郷健, 松田晃一著	2017/11/29
1728788	-0.6276898144459142	22	70.37877	データ分析のための機械学習入門 : Python (パイソン) で動かし、理解できる、人工知能技術	橋本泰一著	2017/06/21
1738562	-0.637519672193141	22	67.257576	Pythonではじめる機械学習 : scikit-learnで学ぶ特徴量エンジニアリングと機械学習の基礎	アンドレアス・C・ミュラー, サラ・グイド著/中田秀基訳	2018/01/17
1736012	-0.6776399804769235	10	95.10118	世界でいちばん簡単なPythonプログラミングのe本 : 最新版 : Pythonアプリ作りの考え方が身に付く	金城俊哉著	2017/08/07
1731621	-0.6778804059760194	11	91.64295	Pythonで体験するベイズ推論 : PyMCによるMCMC入門	キャメロン・デビッドソン=ピロン著/玉木徹訳	2017/07/03
1740967	-0.7196515227930217	10	81.7616	TensorFlow機械学習クックブック : Pythonベースの活用レシピ60+	Nick McClure著/クイープ訳	2017/10/11
1710169	-0.7262798532458934	8	86.42074	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2016/12/17
1748771	-0.7311348565676317	6	91.64295	Python : 言語によるプログラミングイントロダクション : データサイエンスとアプリケーション	John V. Guttag著/麻生敏正 [ほか] 訳	2017/12/13
1737806	-0.7328237527575941	10	77.57913	心理学実験プログラミング : Python/PsychoPyによる実験作成・データ処理	十河宏行著	2017/08/29
1737678	-0.7340619270892474	2	104.2411	詳細!Python3入門ノート	大重美幸著	2018/01/17
1747269	-0.7340619270892474	2	104.2411	PythonとJavaScriptではじめるデータビジュアライゼーション	Kyran Dale著/木下哲也訳	2017/12/15
1741429	-0.7409533030296666	8	81.7616	Pythonではじめるデータラングリング : データの入手、準備、分析、プレゼンテーション	Jacqueline Kazil, Katharine Jarmul著/長尾高弘訳	2017/10/16
1748586	-0.7551760687635419	2	97.5369	Fluent Python : Pythonicな思考とコーディング手法	Luciano Ramalho著/梶原玲子訳	2017/11/24
435823	-0.7711524039410255	0.5	97.5369	The brand nee monty python bok		
558801	-0.8155095338579237	1	81.7616	Python : a study of Delphic myth and its origins	Joseph Fontenrose	
1752298	-0.8208349789170849	0.5	81.7616	入門PySpark : PythonとJupyterで活用するSpark2エコシステム	Ｔｏｍａｓｚ　Ｄｒａｂａｓ ： Ｄｅｎｎｙ　Ｌｅｅ	2018/01/25
1748339	-0.8299210184185765	2	73.80375	いちばんやさしいPythonの教本 : 人気講師が教える基礎からサーバサイド開発まで	鈴木たかのり, 杉谷弥月, ビープラウド著	2017/11/24
1754086	-0.8340072088816574	0.5	77.57913	Pythonによるクローラー&スクレイピング入門 : 設計・開発から収集データの解析・運用まで	加藤勝也, 横山裕季著	2017/12/13
1737848	-0.8513585069306855	1	70.37877	Pythonプログラミングのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに!	Shannon Lab著	2017/08/28
1060127	-0.8513585069306855	1	70.37877	Monty Python, the case against irreverence, scurrility, profanity, vilification, and licentious abuse	Robert Hewison	1985/03/05
1291588	-0.8647591800171204	3	59.359985	The python spirit and the cross : becoming Christian in a highland community of Papua New Guinea	Hans Reithofer	2007/06/28
1399560	-0.936518225400369	10	12.901697	Twisted network programming essentials	Abe Fettig	2011/04/22
1715768	-0.9541436573899811	9	10.687128	はじめてのPythonAIプログラミング	金城俊哉著	2017/01/26
1383657	-0.958559385873635	9	9.285038	初めてのコンピュータサイエンス	Jennifer Campbell [ほか] 著/長尾高弘訳	2010/10/19
