1345618	1.8100073248355213	385	136.65958	初めてのPython	Mark Lutz著/夏目大訳	2009/12/09
1469414	1.3407815565694232	206	136.65958	パーフェクトPython	Pythonサポーターズ著	2013/05/08
1347740	1.2851782079528122	230	131.90826	みんなのPython : Object Oriented‐Lightweight Language Python	柴田淳著	2009/07/22
1458061	1.2615858508891535	221	131.90826	みんなのPython : Object Oriented-Lightweight Language Python	柴田淳著	2012/11/28
1223242	1.2437907553077159	169	136.65958	初めてのPython	Mark Lutz, David Ascher著/夏目大訳	2005/03/02
1300403	1.1415572080318621	130	136.65958	Pythonクックブック	Alex Martelli, Anna Martelli Ravenscroft, David Ascher著/鴨澤眞夫 [ほか] 訳	2007/09/28
1378431	1.0969938669116182	113	136.65958	Pythonチュートリアル	グイド・ファン・ロッサム著/鴨澤眞夫訳	2010/08/03
1697643	1.094372493904545	112	136.65958	基礎Python	大津真著	2016/07/28
1358202	1.0602946448125936	99	136.65958	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
701224	1.005245811664057	78	136.65958	Programming Python	by Mark Lutz	1997/05/19
1697030	0.9921389466286912	73	136.65958	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2016/07/25
1345636	0.989517573621618	72	136.65958	Django×Python	露木誠著	2009/06/23
1302822	0.9381245878769394	157	125.66651	Pythonプログラミング入門	柴田文彦著	2007/11/07
1626468	0.8673475166859638	130	125.66651	Python文法詳解	石本敦夫著	2014/12/18
1679493	0.8647261436788906	129	125.66651	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1731054	0.844787542764519	62	131.90826	みんなのPython : lightweight language Python definitive guide	柴田淳著	2017/08/31
1749067	0.8112642091406421	4	136.65958	学生のためのPython	本郷健, 松田晃一著	2017/11/29
1695093	0.7792532175876896	37	131.90826	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
1689344	0.7677353424171831	92	125.66651	Pythonによるwebスクレイピング	ライアン・ミッチェル著/黒川利明訳	2016/11/24
1382643	0.6890941522049879	62	125.66651	エキスパートPythonプログラミング	Tarek Ziadé著/稲田直哉 [ほか] 訳	2010/10/05
1382427	0.6767206267370636	223	108.250824	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1638995	0.6470753085525283	135	116.31034	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
1646696	0.644530811084744	45	125.66651	Pythonプロフェッショナルプログラミング	ビープラウド著	2015/07/02
1681373	0.615695708006939	34	125.66651	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1211141	0.5921033509432805	25	125.66651	Pythonクイックリファレンス	Alex Martelli著 : クイープ訳	2004/09/10
1693449	0.584239231922061	22	125.66651	ハイパフォーマンスPython	Micha Gorelick, Ian Ozsvald著/相川愛三訳	2016/07/07
1091361	0.5501613828301096	9	125.66651	Python's party	Brian Wildsmith	1981/03/28
1668309	0.4897929281281378	75	116.31034	Pythonで始めるプログラミング入門	大和田勇人, 金盛克俊共著	2017/09/07
1718156	0.48717155512106464	74	116.31034	Pythonによる機械学習入門	システム計画研究所編	2017/09/13
983185	0.44522958700789383	58	116.31034	Pythonで学ぶプログラム作法	アラン・ゴールド著/松葉素子訳	2001/11/05
1592864	0.4210152076679936	349	84.75814	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
1700946	0.41115173791594256	45	116.31034	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1629348	0.3613456507815523	26	116.31034	Python基础教程	(挪)Magnus Lie Hetland著/司维, 曾军崴, 谭颖华译	2014/09/25
1381862	0.3506796191953753	224	95.074745	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1381726	0.3438062548387704	96	108.250824	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1673834	0.327267801689601	13	116.31034	Pythonライブラリ厳選レシピ	池内孝啓 [ほか] 著	2016/01/21
1323084	0.2505511049759111	89	105.24786	みんなのPython : Webアプリ編 : Object Oriented‐Lightweight Language Python for Web Application	柴田淳著	2009/01/22
1437969	0.1839025014073068	35	108.250824	A Python primer for ArcGIS	Nathan Jennings	2012/05/15
1438951	0.17865975539316048	33	108.250824	Natural language processing with Python	Steven Bird, Ewan Klein, and Edward Loper	2012/05/14
1737678	0.09739719217389206	2	108.250824	詳細!Python3入門ノート	大重美幸著	2018/01/17
1747269	0.09739719217389206	2	108.250824	PythonとJavaScriptではじめるデータビジュアライゼーション	Kyran Dale著/木下哲也訳	2017/12/15
1703535	0.0697512247201883	215	84.75814	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1695062	0.04562125996966284	49	101.235855	15時間でわかるPython集中講座	露木誠, 小田切篤著	2016/07/14
1697199	0.027809256607017496	199	84.75814	Python機械学習プログラミング : 達人データサイエンティストによる理論と実践	Sebastian Raschka著/クイープ訳	2016/10/20
1383284	0.016786156891857917	38	101.235855	リバースエンジニアリング : Pythonによるバイナリ解析技法	Justin Seitz著/安藤慶一訳	2010/10/13
1658276	-0.0015634541576542982	31	101.235855	Cython : Cとの融合によるPythonの高速化	Kurt W. Smith著/長尾高弘訳	2015/09/25
1717445	-0.033019930242532386	19	101.235855	実践力を身につけるPythonの教科書	クジラ飛行机著	2017/02/09
1707584	-0.05537127113428411	121	89.62052	Pythonで体験する深層学習 : Caffe, Theano, Chainer, TensorFlow	浅川伸一著	2016/11/24
1748586	-0.07758327136277635	2	101.235855	Fluent Python : Pythonicな思考とコーディング手法	Luciano Ramalho著/梶原玲子訳	2017/11/24
1462798	-0.07896362819794267	112	89.62052	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2013/02/06
435823	-0.08151533087338611	0.5	101.235855	The brand nee monty python bok		
1481223	-0.08158500120501583	111	89.62052	言語研究のためのプログラミング入門 : Pythonを活用したテキスト処理	淺尾仁彦, 李在鎬著	2013/09/11
1736012	-0.12224162550890011	10	98.604774	世界でいちばん簡単なPythonプログラミングのe本 : 最新版 : Pythonアプリ作りの考え方が身に付く	金城俊哉著	2017/08/07
1702156	-0.12641026809194245	42	95.074745	確かな力が身につくPython「超」入門	鎌田正浩著	2016/09/28
1656668	-0.1578667441768205	30	95.074745	みんなのRaspberry Pi入門 : 対応言語:Python	石井モルナ, 江崎徳秀著	2015/09/10
1711756	-0.1814591012404791	21	95.074745	行列プログラマー : Pythonプログラムで学ぶ線形代数	フィリップ・N・クライン著/松田晃一 [ほか] 訳	2016/12/22
1731621	-0.2129155773253572	9	95.074745	Pythonで体験するベイズ推論 : PyMCによるMCMC入門	キャメロン・デビッドソン=ピロン著/玉木徹訳	2017/07/03
1664179	-0.2178963975728209	59	89.62052	サイバーセキュリティプログラミング : Pythonで学ぶハッカーの思考	Justin Seitz著/青木一史 [ほか] 訳	2016/01/14
1748771	-0.22077969634657674	6	95.074745	Python : 言語によるプログラミングイントロダクション : データサイエンスとアプリケーション	John V. Guttag著/麻生敏正 [ほか] 訳	2017/12/13
1718140	-0.28413413123469017	80	84.75814	はじめての深層学習 (ディープラーニング) プログラミング : Python, Chainer, TensorFlow, Deel	清水亮著	2017/06/26
1732450	-0.2965375877850161	29	89.62052	ゼロからはじめるデータサイエンス : Pythonで学ぶ基本と実践	Joel Grus著/菊池彰訳	2017/08/24
1729812	-0.30178033379916247	27	89.62052	科学技術計算のためのPython : 確率・統計・機械学習	José Unpingco著/石井一夫, 加藤公一, 小川史恵訳	2017/06/28
1710169	-0.35158642093355275	8	89.62052	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2016/12/17
1728582	-0.3968531705388367	37	84.75814	Pythonクローリング&スクレイピング : データ収集・解析のための実践開発ガイド	加藤耕太著	2017/07/10
1734319	-0.4047172895600562	34	84.75814	退屈なことはPythonにやらせよう : ノンプログラマーにもできる自動化処理プログラミング	Al Sweigart著/相川愛三訳	2017/10/19
1689346	-0.4335523926378611	23	84.75814	実践OpenCV 2.4 for Python : 映像処理&解析	桑井博之, 豊沢聡, 永田雅人共著	2016/05/26
1715790	-0.45322861939172926	57	80.39623	Pythonデータサイエンス : 可視化、集計、統計分析、機械学習	杜世橋著	2017/01/26
1740967	-0.4676302417298124	10	84.75814	TensorFlow機械学習クックブック : Pythonベースの活用レシピ60+	Nick McClure著/クイープ訳	2017/10/11
1741429	-0.4728729877439587	8	84.75814	Pythonではじめるデータラングリング : データの入手、準備、分析、プレゼンテーション	Jacqueline Kazil, Katharine Jarmul著/長尾高弘訳	2017/10/16
558801	-0.49122259879347097	1	84.75814	Python : a study of Delphic myth and its origins	Joseph Fontenrose	
1752298	-0.4925332852970076	0.5	84.75814	入門PySpark : PythonとJupyterで活用するSpark2エコシステム	Ｔｏｍａｓｚ　Ｄｒａｂａｓ ： Ｄｅｎｎｙ　Ｌｅｅ	2018/01/25
1737806	-0.5764331507241685	10	80.39623	心理学実験プログラミング : Python/PsychoPyによる実験作成・データ処理	十河宏行著	2017/08/29
1718144	-0.5984317654983629	73	72.89358	Pythonによるスクレイピング&機械学習開発テクニック : BeautifulSoup、scikit-learn、TensorFlowを使ってみよう	クジラ飛行机著	2017/09/13
1754086	-0.6013361942913636	0.5	80.39623	Pythonによるクローラー&スクレイピング入門 : 設計・開発から収集データの解析・運用まで	加藤勝也, 横山裕季著	2017/12/13
1729838	-0.6536145427342978	18	76.4613	科学技術計算のためのPython入門 : 開発基礎、必須ライブラリ、高速化	中久喜健司著	2017/06/28
1476059	-0.6650785258754328	28	74.9508	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
1702243	-0.6744515827034849	44	72.89358	Python言語によるビジネスアナリティクス : 実務家のための最適化・統計解析・機械学習	久保幹雄 [ほか] 著	2017/10/02
1748339	-0.6955565108474685	2	76.4613	いちばんやさしいPythonの教本 : 人気講師が教える基礎からサーバサイド開発まで	鈴木たかのり, 杉谷弥月, ビープラウド著	2017/11/24
1728788	-0.7321217888590947	22	72.89358	データ分析のための機械学習入門 : Python (パイソン) で動かし、理解できる、人工知能技術	橋本泰一著	2017/06/21
1737848	-0.7871706220076314	1	72.89358	Pythonプログラミングのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに!	Shannon Lab著	2017/08/28
1060127	-0.7871706220076314	1	72.89358	Monty Python, the case against irreverence, scurrility, profanity, vilification, and licentious abuse	Robert Hewison	1985/03/05
1738562	-0.8184226284896245	20	69.64396	Pythonではじめる機械学習 : scikit-learnで学ぶ特徴量エンジニアリングと機械学習の基礎	アンドレアス・C・ミュラー, サラ・グイド著/中田秀基訳	2018/01/17
1291588	-1.0679123204156242	3	61.42846	The python spirit and the cross : becoming Christian in a highland community of Papua New Guinea	Hans Reithofer	2007/06/28
1378502	-1.3252377677137768	31	48.169735	Apache Solr入門 : オープンソース全文検索エンジン : RESTライク(HTTP/XML)なアプリケーション構築を実現 Java, PHP, Ruby, Python, Perl, JavaScript, VTL対応	関口宏司 [ほか] 著	2010/08/03
1392800	-2.029171693384976	153	7.127928	入門自然言語処理	Steven Bird, Ewan Klein, Edward Loper著/萩原正人, 中山敬広, 水野貴明訳	2013/04/24
1629409	-2.081057313251382	125	7.9903774	実践機械学習システム	ウィリ・リチャート, ルイス・ペドロ・コエーリョ著/斎藤康毅訳	2017/08/31
1689858	-2.25060700235977	72	6.7629447	IPythonデータサイエンスクックブック : 対話型コンピューティングと可視化のためのレシピ集	Cyrille Rossant著/菊池彰訳	2016/07/14
1715768	-2.3091218961174715	8	11.142898	はじめてのPythonAIプログラミング	金城俊哉著	2017/01/26
1473348	-2.3100013066612006	42	7.5345526	実践コンピュータビジョン	Jan Erik Solem著/相川愛三訳	2013/09/13
1383657	-2.3409417693979098	9	9.762148	初めてのコンピュータサイエンス	Jennifer Campbell [ほか] 著/長尾高弘訳	2010/10/19
