1345618	3.8481965382836796	385	136.65958	初めてのPython	Mark Lutz著/夏目大訳	2009/12/09
1592864	3.2617062750237142	349	84.75814	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
1347740	2.004974328251845	230	131.90826	みんなのPython : Object Oriented‐Lightweight Language Python	柴田淳著	2009/07/22
1458061	1.8988087214653817	221	131.90826	みんなのPython : Object Oriented-Lightweight Language Python	柴田淳著	2012/11/28
1382427	1.8486375822582606	223	108.250824	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1381862	1.819350963221495	224	95.074745	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1469414	1.7366805810862382	206	136.65958	パーフェクトPython	Pythonサポーターズ著	2013/05/08
1703535	1.6810183517585902	215	84.75814	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1697199	1.4922794952493217	199	84.75814	Python機械学習プログラミング : 達人データサイエンティストによる理論と実践	Sebastian Raschka著/クイープ訳	2016/10/20
1223242	1.3002219754085549	169	136.65958	初めてのPython	Mark Lutz, David Ascher著/夏目大訳	2005/03/02
1302822	1.1243916216083663	157	125.66651	Pythonプログラミング入門	柴田文彦著	2007/11/07
1300403	0.8401710126672127	130	136.65958	Pythonクックブック	Alex Martelli, Anna Martelli Ravenscroft, David Ascher著/鴨澤眞夫 [ほか] 訳	2007/09/28
1638995	0.8357033097620217	135	116.31034	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
1626468	0.8058948012489755	130	125.66651	Python文法詳解	石本敦夫著	2014/12/18
1679493	0.7940986227171463	129	125.66651	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1392800	0.7076055588268462	153	7.127928	入門自然言語処理	Steven Bird, Ewan Klein, Edward Loper著/萩原正人, 中山敬広, 水野貴明訳	2013/04/24
1378431	0.6396359776261149	113	136.65958	Pythonチュートリアル	グイド・ファン・ロッサム著/鴨澤眞夫訳	2010/08/03
1697643	0.6278397990942857	112	136.65958	基礎Python	大津真著	2016/07/28
1707584	0.5873383906179382	121	89.62052	Pythonで体験する深層学習 : Caffe, Theano, Chainer, TensorFlow	浅川伸一著	2016/11/24
1462798	0.48117278383147477	112	89.62052	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2013/02/06
1358202	0.474489478180505	99	136.65958	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
1481223	0.4693766052996455	111	89.62052	言語研究のためのプログラミング入門 : Pythonを活用したテキスト処理	淺尾仁彦, 李在鎬著	2013/09/11
1629409	0.3800016629770817	125	7.9903774	実践機械学習システム	ウィリ・リチャート, ルイス・ペドロ・コエーリョ著/斎藤康毅訳	2017/08/31
1689344	0.3576400170394627	92	125.66651	Pythonによるwebスクレイピング	ライアン・ミッチェル著/黒川利明訳	2016/11/24
1381726	0.35052290871594166	96	108.250824	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1323084	0.2585864666414683	89	105.24786	みんなのPython : Webアプリ編 : Object Oriented‐Lightweight Language Python for Web Application	柴田淳著	2009/01/22
701224	0.22676972901209003	78	136.65958	Programming Python	by Mark Lutz	1997/05/19
1697030	0.1677888363529436	73	136.65958	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2016/07/25
1345636	0.15599265782111432	72	136.65958	Django×Python	露木誠著	2009/06/23
1668309	0.1279325978522647	75	116.31034	Pythonで始めるプログラミング入門	大和田勇人, 金盛克俊共著	2017/09/07
1718156	0.11613641932043542	74	116.31034	Pythonによる機械学習入門	システム計画研究所編	2017/09/13
1718140	0.08853424996163695	80	84.75814	はじめての深層学習 (ディープラーニング) プログラミング : Python, Chainer, TensorFlow, Deel	清水亮著	2017/06/26
1731054	0.023216334904525557	62	131.90826	みんなのPython : lightweight language Python definitive guide	柴田淳著	2017/08/31
1382643	0.0037546610845841932	62	125.66651	エキスパートPythonプログラミング	Tarek Ziadé著/稲田直哉 [ほか] 訳	2010/10/05
1718144	-0.031032502662938118	73	72.89358	Pythonによるスクレイピング&機械学習開発テクニック : BeautifulSoup、scikit-learn、TensorFlowを使ってみよう	クジラ飛行机著	2017/09/13
983185	-0.07260243718883311	58	116.31034	Pythonで学ぶプログラム作法	アラン・ゴールド著/松葉素子訳	2001/11/05
1664179	-0.1440246783554773	59	89.62052	サイバーセキュリティプログラミング : Pythonで学ぶハッカーの思考	Justin Seitz著/青木一史 [ほか] 訳	2016/01/14
1715790	-0.19637821989473112	57	80.39623	Pythonデータサイエンス : 可視化、集計、統計分析、機械学習	杜世橋著	2017/01/26
1646696	-0.1967803739565136	45	125.66651	Pythonプロフェッショナルプログラミング	ビープラウド著	2015/07/02
1695062	-0.22577004022211825	49	101.235855	15時間でわかるPython集中講座	露木誠, 小田切篤著	2016/07/14
1700946	-0.22595275810261378	45	116.31034	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1689858	-0.24902291417655914	72	6.7629447	IPythonデータサイエンスクックブック : 対話型コンピューティングと可視化のためのレシピ集	Cyrille Rossant著/菊池彰訳	2016/07/14
1695093	-0.27168812839120654	37	131.90826	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
1681373	-0.3265383378066357	34	125.66651	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1702156	-0.32755352957143485	42	95.074745	確かな力が身につくPython「超」入門	鎌田正浩著	2016/09/28
1383284	-0.35552800407224033	38	101.235855	リバースエンジニアリング : Pythonによるバイナリ解析技法	Justin Seitz著/安藤慶一訳	2010/10/13
1437969	-0.3690439817256446	35	108.250824	A Python primer for ArcGIS	Nathan Jennings	2012/05/15
1702243	-0.37312168008598734	44	72.89358	Python言語によるビジネスアナリティクス : 実務家のための最適化・統計解析・機械学習	久保幹雄 [ほか] 著	2017/10/02
1438951	-0.3926363387893032	33	108.250824	Natural language processing with Python	Steven Bird, Ewan Klein, and Edward Loper	2012/05/14
1728582	-0.4187014269070223	37	84.75814	Pythonクローリング&スクレイピング : データ収集・解析のための実践開発ガイド	加藤耕太著	2017/07/10
1211141	-0.43270394459309924	25	125.66651	Pythonクイックリファレンス	Alex Martelli著 : クイープ訳	2004/09/10
1658276	-0.43810125379504533	31	101.235855	Cython : Cとの融合によるPythonの高速化	Kurt W. Smith著/長尾高弘訳	2015/09/25
1629348	-0.4500801502073702	26	116.31034	Python基础教程	(挪)Magnus Lie Hetland著/司维, 曾军崴, 谭颖华译	2014/09/25
1734319	-0.4540899625025101	34	84.75814	退屈なことはPythonにやらせよう : ノンプログラマーにもできる自動化処理プログラミング	Al Sweigart著/相川愛三訳	2017/10/19
1693449	-0.4680924801885872	22	125.66651	ハイパフォーマンスPython	Micha Gorelick, Ian Ozsvald著/相川愛三訳	2016/07/07
1656668	-0.4691076719533862	30	95.074745	みんなのRaspberry Pi入門 : 対応言語:Python	石井モルナ, 江崎徳秀著	2015/09/10
1732450	-0.4979100343103558	29	89.62052	ゼロからはじめるデータサイエンス : Pythonで学ぶ基本と実践	Joel Grus著/菊池彰訳	2017/08/24
1729812	-0.5215023913740143	27	89.62052	科学技術計算のためのPython : 確率・統計・機械学習	José Unpingco著/石井一夫, 加藤公一, 小川史恵訳	2017/06/28
1476059	-0.555446158477603	28	74.9508	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
1711756	-0.5752732787398498	21	95.074745	行列プログラマー : Pythonプログラムで学ぶ線形代数	フィリップ・N・クライン著/松田晃一 [ほか] 訳	2016/12/22
1717445	-0.5796553961769967	19	101.235855	実践力を身につけるPythonの教科書	クジラ飛行机著	2017/02/09
1689346	-0.5838479263526322	23	84.75814	実践OpenCV 2.4 for Python : 映像処理&解析	桑井博之, 豊沢聡, 永田雅人共著	2016/05/26
1473348	-0.6005024093925919	42	7.5345526	実践コンピュータビジョン	Jan Erik Solem著/相川愛三訳	2013/09/13
1673834	-0.6034304711211509	13	116.31034	Pythonライブラリ厳選レシピ	池内孝啓 [ほか] 著	2016/01/21
1378502	-0.6035605429895605	31	48.169735	Apache Solr入門 : オープンソース全文検索エンジン : RESTライク(HTTP/XML)なアプリケーション構築を実現 Java, PHP, Ruby, Python, Perl, JavaScript, VTL対応	関口宏司 [ほか] 著	2010/08/03
1091361	-0.6214428011023678	9	125.66651	Python's party	Brian Wildsmith	1981/03/28
1728788	-0.6326376077862317	22	72.89358	データ分析のための機械学習入門 : Python (パイソン) で動かし、理解できる、人工知能技術	橋本泰一著	2017/06/21
1749067	-0.646147482343277	4	136.65958	学生のためのPython	本郷健, 松田晃一著	2017/11/29
1738562	-0.666362226551938	20	69.64396	Pythonではじめる機械学習 : scikit-learnで学ぶ特徴量エンジニアリングと機械学習の基礎	アンドレアス・C・ミュラー, サラ・グイド著/中田秀基訳	2018/01/17
1729838	-0.6686982296444125	18	76.4613	科学技術計算のためのPython入門 : 開発基礎、必須ライブラリ、高速化	中久喜健司著	2017/06/28
1736012	-0.694024670238799	10	98.604774	世界でいちばん簡単なPythonプログラミングのe本 : 最新版 : Pythonアプリ作りの考え方が身に付く	金城俊哉著	2017/08/07
1731621	-0.7168274211218012	9	95.074745	Pythonで体験するベイズ推論 : PyMCによるMCMC入門	キャメロン・デビッドソン=ピロン著/玉木徹訳	2017/07/03
1740967	-0.7371982472664129	10	84.75814	TensorFlow機械学習クックブック : Pythonベースの活用レシピ60+	Nick McClure著/クイープ訳	2017/10/11
1710169	-0.7456297834787707	8	89.62052	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2016/12/17
1737806	-0.7507986108907074	10	80.39623	心理学実験プログラミング : Python/PsychoPyによる実験作成・データ処理	十河宏行著	2017/08/29
1748771	-0.752215956717289	6	95.074745	Python : 言語によるプログラミングイントロダクション : データサイエンスとアプリケーション	John V. Guttag著/麻生敏正 [ほか] 訳	2017/12/13
1737678	-0.758317873276011	2	108.250824	詳細!Python3入門ノート	大重美幸著	2018/01/17
1747269	-0.758317873276011	2	108.250824	PythonとJavaScriptではじめるデータビジュアライゼーション	Kyran Dale著/木下哲也訳	2017/12/15
1741429	-0.7607906043300714	8	84.75814	Pythonではじめるデータラングリング : データの入手、準備、分析、プレゼンテーション	Jacqueline Kazil, Katharine Jarmul著/長尾高弘訳	2017/10/16
1748586	-0.7801904312180945	2	101.235855	Fluent Python : Pythonicな思考とコーディング手法	Luciano Ramalho著/梶原玲子訳	2017/11/24
435823	-0.7978846990158384	0.5	101.235855	The brand nee monty python bok		
558801	-0.8433638540528765	1	84.75814	Python : a study of Delphic myth and its origins	Joseph Fontenrose	
1752298	-0.8492619433187911	0.5	84.75814	入門PySpark : PythonとJupyterで活用するSpark2エコシステム	Ｔｏｍａｓｚ　Ｄｒａｂａｓ ： Ｄｅｎｎｙ　Ｌｅｅ	2018/01/25
1748339	-0.8574370861536811	2	76.4613	いちばんやさしいPythonの教本 : 人気講師が教える基礎からサーバサイド開発まで	鈴木たかのり, 杉谷弥月, ビープラウド著	2017/11/24
1754086	-0.8628623069430856	0.5	80.39623	Pythonによるクローラー&スクレイピング入門 : 設計・開発から収集データの解析・運用まで	加藤勝也, 横山裕季著	2017/12/13
1737848	-0.8803573569546466	1	72.89358	Pythonプログラミングのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに!	Shannon Lab著	2017/08/28
1060127	-0.8803573569546466	1	72.89358	Monty Python, the case against irreverence, scurrility, profanity, vilification, and licentious abuse	Robert Hewison	1985/03/05
1291588	-0.8925130554437553	3	61.42846	The python spirit and the cross : becoming Christian in a highland community of Papua New Guinea	Hans Reithofer	2007/06/28
1383657	-0.9828306951308701	9	9.762148	初めてのコンピュータサイエンス	Jennifer Campbell [ほか] 著/長尾高弘訳	2010/10/19
1715768	-0.9903217178767605	8	11.142898	はじめてのPythonAIプログラミング	金城俊哉著	2017/01/26
