1345618	2.9746868753773263	385	136.65958	初めてのPython	Mark Lutz著/夏目大訳	2009/12/09
1592864	2.044267246156976	349	84.75814	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
1347740	1.6964902766951169	230	131.90826	みんなのPython : Object Oriented‐Lightweight Language Python	柴田淳著	2009/07/22
1458061	1.625713205504141	221	131.90826	みんなのPython : Object Oriented-Lightweight Language Python	柴田淳著	2012/11/28
1469414	1.5670095705790317	206	136.65958	パーフェクトPython	Pythonサポーターズ著	2013/05/08
1382427	1.3463874584634619	223	108.250824	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1223242	1.2760371667939094	169	136.65958	初めてのPython	Mark Lutz, David Ascher著/夏目大訳	2005/03/02
1381862	1.1899203872103006	224	95.074745	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1302822	1.0445628928663262	157	125.66651	Pythonプログラミング入門	柴田文彦著	2007/11/07
1703535	0.9904752973135607	215	84.75814	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1300403	0.9693365249663481	130	136.65958	Pythonクックブック	Alex Martelli, Anna Martelli Ravenscroft, David Ascher著/鴨澤眞夫 [ほか] 訳	2007/09/28
1697199	0.8646493929740484	199	84.75814	Python機械学習プログラミング : 達人データサイエンティストによる理論と実践	Sebastian Raschka著/クイープ訳	2016/10/20
1378431	0.8356465016056163	113	136.65958	Pythonチュートリアル	グイド・ファン・ロッサム著/鴨澤眞夫訳	2010/08/03
1626468	0.832231679293399	130	125.66651	Python文法詳解	石本敦夫著	2014/12/18
1697643	0.8277823825843968	112	136.65958	基礎Python	大津真著	2016/07/28
1679493	0.8243675602721795	129	125.66651	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1638995	0.7548627378150958	135	116.31034	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
1358202	0.725548835308543	99	136.65958	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
701224	0.5604023358629331	78	136.65958	Programming Python	by Mark Lutz	1997/05/19
1689344	0.5333951564870572	92	125.66651	Pythonによるwebスクレイピング	ライアン・ミッチェル著/黒川利明訳	2016/11/24
1697030	0.5210817407568354	73	136.65958	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2016/07/25
1345636	0.5132176217356159	72	136.65958	Django×Python	露木誠著	2009/06/23
1731054	0.375318281130237	62	131.90826	みんなのPython : lightweight language Python definitive guide	柴田淳著	2017/08/31
1381726	0.3476443427685826	96	108.250824	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1707584	0.3118913927241287	121	89.62052	Pythonで体験する深層学習 : Caffe, Theano, Chainer, TensorFlow	浅川伸一著	2016/11/24
1382643	0.2974715858504715	62	125.66651	エキスパートPythonプログラミング	Tarek Ziadé著/稲田直哉 [ほか] 訳	2010/10/05
1668309	0.2830155965419246	75	116.31034	Pythonで始めるプログラミング入門	大和田勇人, 金盛克俊共著	2017/09/07
1718156	0.27515147752070507	74	116.31034	Pythonによる機械学習入門	システム計画研究所編	2017/09/13
1323084	0.25514274021337235	89	105.24786	みんなのPython : Webアプリ編 : Object Oriented‐Lightweight Language Python for Web Application	柴田淳著	2009/01/22
1462798	0.241114321533153	112	89.62052	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2013/02/06
1481223	0.23325020251193346	111	89.62052	言語研究のためのプログラミング入門 : Pythonを活用したテキスト処理	淺尾仁彦, 李在鎬著	2013/09/11
1695093	0.17871530559974896	37	131.90826	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
1646696	0.16378156248973966	45	125.66651	Pythonプロフェッショナルプログラミング	ビープラウド著	2015/07/02
983185	0.14932557318119272	58	116.31034	Pythonで学ぶプログラム作法	アラン・ゴールド著/松葉素子訳	2001/11/05
1681373	0.07727625325632492	34	125.66651	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1700946	0.04709202590533898	45	116.31034	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1211141	0.006499182065349218	25	125.66651	Pythonクイックリファレンス	Alex Martelli著 : クイープ訳	2004/09/10
1693449	-0.01709317499830937	22	125.66651	ハイパフォーマンスPython	Micha Gorelick, Ian Ozsvald著/相川愛三訳	2016/07/07
1749067	-0.02154247170731155	4	136.65958	学生のためのPython	本郷健, 松田晃一著	2017/11/29
1718140	-0.0711807705510747	80	84.75814	はじめての深層学習 (ディープラーニング) プログラミング : Python, Chainer, TensorFlow, Deel	清水亮著	2017/06/26
1629348	-0.10232623549783193	26	116.31034	Python基础教程	(挪)Magnus Lie Hetland著/司维, 曾军崴, 谭颖华译	2014/09/25
1695062	-0.10945948299706917	49	101.235855	15時間でわかるPython集中講座	露木誠, 小田切篤著	2016/07/14
1091361	-0.11932672227416313	9	125.66651	Python's party	Brian Wildsmith	1981/03/28
1437969	-0.1320669175258083	35	108.250824	A Python primer for ArcGIS	Nathan Jennings	2012/05/15
1438951	-0.1477951555682473	33	108.250824	Natural language processing with Python	Steven Bird, Ewan Klein, and Edward Loper	2012/05/14
1664179	-0.1756839865914817	59	89.62052	サイバーセキュリティプログラミング : Pythonで学ぶハッカーの思考	Justin Seitz著/青木一史 [ほか] 訳	2016/01/14
1383284	-0.1959647922304839	38	101.235855	リバースエンジニアリング : Pythonによるバイナリ解析技法	Justin Seitz著/安藤慶一訳	2010/10/13
1673834	-0.20455978277368575	13	116.31034	Pythonライブラリ厳選レシピ	池内孝啓 [ほか] 著	2016/01/21
1702156	-0.24134927465165235	42	95.074745	確かな力が身につくPython「超」入門	鎌田正浩著	2016/09/28
1658276	-0.25101362537902056	31	101.235855	Cython : Cとの融合によるPythonの高速化	Kurt W. Smith著/長尾高弘訳	2015/09/25
1718144	-0.2742036153066916	73	72.89358	Pythonによるスクレイピング&機械学習開発テクニック : BeautifulSoup、scikit-learn、TensorFlowを使ってみよう	クジラ飛行机著	2017/09/13
1715790	-0.3064569625363017	57	80.39623	Pythonデータサイエンス : 可視化、集計、統計分析、機械学習	杜世橋著	2017/01/26
1656668	-0.33571870290628664	30	95.074745	みんなのRaspberry Pi入門 : 対応言語:Python	石井モルナ, 江崎徳秀著	2015/09/10
1717445	-0.34538305363365485	19	101.235855	実践力を身につけるPythonの教科書	クジラ飛行机著	2017/02/09
1737678	-0.39158284522605247	2	108.250824	詳細!Python3入門ノート	大重美幸著	2018/01/17
1747269	-0.39158284522605247	2	108.250824	PythonとJavaScriptではじめるデータビジュアライゼーション	Kyran Dale著/木下哲也訳	2017/12/15
1711756	-0.40649577409726234	21	95.074745	行列プログラマー : Pythonプログラムで学ぶ線形代数	フィリップ・N・クライン著/松田晃一 [ほか] 訳	2016/12/22
1728582	-0.40933788846351415	37	84.75814	Pythonクローリング&スクレイピング : データ収集・解析のための実践開発ガイド	加藤耕太著	2017/07/10
1732450	-0.4116075572280673	29	89.62052	ゼロからはじめるデータサイエンス : Pythonで学ぶ基本と実践	Joel Grus著/菊池彰訳	2017/08/24
1729812	-0.4273357952705064	27	89.62052	科学技術計算のためのPython : 確率・統計・機械学習	José Unpingco著/石井一夫, 加藤公一, 小川史恵訳	2017/06/28
1734319	-0.4329302455271727	34	84.75814	退屈なことはPythonにやらせよう : ノンプログラマーにもできる自動化処理プログラミング	Al Sweigart著/相川愛三訳	2017/10/19
1736012	-0.44897479392598516	10	98.604774	世界でいちばん簡単なPythonプログラミングのe本 : 最新版 : Pythonアプリ作りの考え方が身に付く	金城俊哉著	2017/08/07
1392800	-0.46529897783536345	153	7.127928	入門自然言語処理	Steven Bird, Ewan Klein, Edward Loper著/萩原正人, 中山敬広, 水野貴明訳	2013/04/24
1748586	-0.47907307699438667	2	101.235855	Fluent Python : Pythonicな思考とコーディング手法	Luciano Ramalho著/梶原玲子訳	2017/11/24
435823	-0.490869255526216	0.5	101.235855	The brand nee monty python bok		
1731621	-0.5008652023518966	9	95.074745	Pythonで体験するベイズ推論 : PyMCによるMCMC入門	キャメロン・デビッドソン=ピロン著/玉木徹訳	2017/07/03
1702243	-0.5022630669220578	44	72.89358	Python言語によるビジネスアナリティクス : 実務家のための最適化・統計解析・機械学習	久保幹雄 [ほか] 著	2017/10/02
1689346	-0.5194355547605874	23	84.75814	実践OpenCV 2.4 for Python : 映像処理&解析	桑井博之, 豊沢聡, 永田雅人共著	2016/05/26
1748771	-0.5244575594155552	6	95.074745	Python : 言語によるプログラミングイントロダクション : データサイエンスとアプリケーション	John V. Guttag著/麻生敏正 [ほか] 訳	2017/12/13
1710169	-0.5767540566736773	8	89.62052	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2016/12/17
1476059	-0.6024314587909587	28	74.9508	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
1740967	-0.6216691020364413	10	84.75814	TensorFlow機械学習クックブック : Pythonベースの活用レシピ60+	Nick McClure著/クイープ訳	2017/10/11
1741429	-0.6373973400788803	8	84.75814	Pythonではじめるデータラングリング : データの入手、準備、分析、プレゼンテーション	Jacqueline Kazil, Katharine Jarmul著/長尾高弘訳	2017/10/16
1729838	-0.6622337923972205	18	76.4613	科学技術計算のためのPython入門 : 開発基礎、必須ライブラリ、高速化	中久喜健司著	2017/06/28
1629409	-0.6747378982636886	125	7.9903774	実践機械学習システム	ウィリ・リチャート, ルイス・ペドロ・コエーリョ著/斎藤康毅訳	2017/08/31
1728788	-0.6752736853888872	22	72.89358	データ分析のための機械学習入門 : Python (パイソン) で動かし、理解できる、人工知能技術	橋本泰一著	2017/06/21
1737806	-0.6760705565336194	10	80.39623	心理学実験プログラミング : Python/PsychoPyによる実験作成・データ処理	十河宏行著	2017/08/29
558801	-0.692446173227417	1	84.75814	Python : a study of Delphic myth and its origins	Joseph Fontenrose	
1752298	-0.6963782327380268	0.5	84.75814	入門PySpark : PythonとJupyterで活用するSpark2エコシステム	Ｔｏｍａｓｚ　Ｄｒａｂａｓ ： Ｄｅｎｎｙ　Ｌｅｅ	2018/01/25
1738562	-0.731530970239518	20	69.64396	Pythonではじめる機械学習 : scikit-learnで学ぶ特徴量エンジニアリングと機械学習の基礎	アンドレアス・C・ミュラー, サラ・グイド著/中田秀基訳	2018/01/17
1754086	-0.7507796872352048	0.5	80.39623	Pythonによるクローラー&スクレイピング入門 : 設計・開発から収集データの解析・運用まで	加藤勝也, 横山裕季著	2017/12/13
1748339	-0.7880596967367328	2	76.4613	いちばんやさしいPythonの教本 : 人気講師が教える基礎からサーバサイド開発まで	鈴木たかのり, 杉谷弥月, ビープラウド著	2017/11/24
1737848	-0.8404201848344972	1	72.89358	Pythonプログラミングのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに!	Shannon Lab著	2017/08/28
1060127	-0.8404201848344972	1	72.89358	Monty Python, the case against irreverence, scurrility, profanity, vilification, and licentious abuse	Robert Hewison	1985/03/05
1378502	-0.9128507821570818	31	48.169735	Apache Solr入門 : オープンソース全文検索エンジン : RESTライク(HTTP/XML)なアプリケーション構築を実現 Java, PHP, Ruby, Python, Perl, JavaScript, VTL対応	関口宏司 [ほか] 著	2010/08/03
1291588	-0.9676841690031277	3	61.42846	The python spirit and the cross : becoming Christian in a highland community of Papua New Guinea	Hans Reithofer	2007/06/28
1689858	-1.1068446662550782	72	6.7629447	IPythonデータサイエンスクックブック : 対話型コンピューティングと可視化のためのレシピ集	Cyrille Rossant著/菊池彰訳	2016/07/14
1473348	-1.3331447939362813	42	7.5345526	実践コンピュータビジョン	Jan Erik Solem著/相川愛三訳	2013/09/13
1715768	-1.5555217942656365	8	11.142898	はじめてのPythonAIプログラミング	金城俊哉著	2017/01/26
1383657	-1.5648782983881728	9	9.762148	初めてのコンピュータサイエンス	Jennifer Campbell [ほか] 著/長尾高弘訳	2010/10/19
