1345618	441	131.31984	初めてのPython	Mark Lutz著/夏目大訳	2009/12/09
1592864	389	81.7616	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
1382427	250	104.2411	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1347740	245	126.94249	みんなのPython : Object Oriented‐Lightweight Language Python	柴田淳著	2009/07/22
1381862	245	91.64295	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1458061	242	126.94249	みんなのPython : Object Oriented-Lightweight Language Python	柴田淳著	2012/11/28
1469414	227	131.31984	パーフェクトPython	Pythonサポーターズ著	2013/05/08
1703535	226	81.7616	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1697199	221	81.7616	Python機械学習プログラミング : 達人データサイエンティストによる理論と実践	Sebastian Raschka著/クイープ訳	2016/10/20
1223242	188	131.31984	初めてのPython	Mark Lutz, David Ascher著/夏目大訳	2005/03/02
1302822	174	120.854996	Pythonプログラミング入門	柴田文彦著	2007/11/07
1392800	168	7.0544524	入門自然言語処理	Steven Bird, Ewan Klein, Edward Loper著/萩原正人, 中山敬広, 水野貴明訳	2013/04/24
1638995	153	111.93492	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
1300403	140	131.31984	Pythonクックブック	Alex Martelli, Anna Martelli Ravenscroft, David Ascher著/鴨澤眞夫 [ほか] 訳	2007/09/28
1679493	137	120.854996	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1626468	134	120.854996	Python文法詳解	石本敦夫著	2014/12/18
1707584	133	86.42074	Pythonで体験する深層学習 : Caffe, Theano, Chainer, TensorFlow	浅川伸一著	2016/11/24
1629409	129	7.6023564	実践機械学習システム	ウィリ・リチャート, ルイス・ペドロ・コエーリョ著/斎藤康毅訳	2017/08/31
1697643	128	131.31984	基礎Python	大津真著	2016/07/28
1378431	121	131.31984	Pythonチュートリアル	グイド・ファン・ロッサム著/鴨澤眞夫訳	2010/08/03
1481223	117	86.42074	言語研究のためのプログラミング入門 : Pythonを活用したテキスト処理	淺尾仁彦, 李在鎬著	2013/09/11
1462798	116	86.42074	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2013/02/06
1689344	105	120.854996	Pythonによるwebスクレイピング	ライアン・ミッチェル著/黒川利明訳	2016/11/24
1358202	102	131.31984	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
1381726	100	104.2411	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1323084	98	101.463776	みんなのPython : Webアプリ編 : Object Oriented‐Lightweight Language Python for Web Application	柴田淳著	2009/01/22
1718140	88	81.7616	はじめての深層学習 (ディープラーニング) プログラミング : Python, Chainer, TensorFlow, Deel	清水亮著	2017/06/26
701224	82	131.31984	Programming Python	by Mark Lutz	1997/05/19
1718144	82	70.37877	Pythonによるスクレイピング&機械学習開発テクニック : BeautifulSoup、scikit-learn、TensorFlowを使ってみよう	クジラ飛行机著	2017/09/13
1718156	81	111.93492	Pythonによる機械学習入門	システム計画研究所編	2017/09/13
1697030	80	131.31984	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2016/07/25
1668309	77	111.93492	Pythonで始めるプログラミング入門	大和田勇人, 金盛克俊共著	2017/09/07
1689858	76	6.731046	IPythonデータサイエンスクックブック : 対話型コンピューティングと可視化のためのレシピ集	Cyrille Rossant著/菊池彰訳	2016/07/14
1345636	74	131.31984	Django×Python	露木誠著	2009/06/23
1731054	68	126.94249	みんなのPython : lightweight language Python definitive guide	柴田淳著	2017/08/31
1382643	66	120.854996	エキスパートPythonプログラミング	Tarek Ziadé著/稲田直哉 [ほか] 訳	2010/10/05
1664179	64	86.42074	サイバーセキュリティプログラミング : Pythonで学ぶハッカーの思考	Justin Seitz著/青木一史 [ほか] 訳	2016/01/14
983185	63	111.93492	Pythonで学ぶプログラム作法	アラン・ゴールド著/松葉素子訳	2001/11/05
1715790	60	77.57913	Pythonデータサイエンス : 可視化、集計、統計分析、機械学習	杜世橋著	2017/01/26
1695062	52	97.5369	15時間でわかるPython集中講座	露木誠, 小田切篤著	2016/07/14
1702243	47	70.37877	Python言語によるビジネスアナリティクス : 実務家のための最適化・統計解析・機械学習	久保幹雄 [ほか] 著	2017/10/02
1646696	46	120.854996	Pythonプロフェッショナルプログラミング	ビープラウド著	2015/07/02
1700946	46	111.93492	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1473348	45	7.2280955	実践コンピュータビジョン	Jan Erik Solem著/相川愛三訳	2013/09/13
1702156	44	91.64295	確かな力が身につくPython「超」入門	鎌田正浩著	2016/09/28
1695093	39	126.94249	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
1383284	38	97.5369	リバースエンジニアリング : Pythonによるバイナリ解析技法	Justin Seitz著/安藤慶一訳	2010/10/13
1728582	38	81.7616	Pythonクローリング&スクレイピング : データ収集・解析のための実践開発ガイド	加藤耕太著	2017/07/10
1658276	37	97.5369	Cython : Cとの融合によるPythonの高速化	Kurt W. Smith著/長尾高弘訳	2015/09/25
1681373	36	120.854996	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1437969	36	104.2411	A Python primer for ArcGIS	Nathan Jennings	2012/05/15
1734319	34	81.7616	退屈なことはPythonにやらせよう : ノンプログラマーにもできる自動化処理プログラミング	Al Sweigart著/相川愛三訳	2017/10/19
1438951	33	104.2411	Natural language processing with Python	Steven Bird, Ewan Klein, and Edward Loper	2012/05/14
1732450	33	86.42074	ゼロからはじめるデータサイエンス : Pythonで学ぶ基本と実践	Joel Grus著/菊池彰訳	2017/08/24
1378502	32	46.59387	Apache Solr入門 : オープンソース全文検索エンジン : RESTライク(HTTP/XML)なアプリケーション構築を実現 Java, PHP, Ruby, Python, Perl, JavaScript, VTL対応	関口宏司 [ほか] 著	2010/08/03
1656668	31	91.64295	みんなのRaspberry Pi入門 : 対応言語:Python	石井モルナ, 江崎徳秀著	2015/09/10
1729812	29	86.42074	科学技術計算のためのPython : 確率・統計・機械学習	José Unpingco著/石井一夫, 加藤公一, 小川史恵訳	2017/06/28
1476059	29	72.40063	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
1629348	26	111.93492	Python基础教程	(挪)Magnus Lie Hetland著/司维, 曾军崴, 谭颖华译	2014/09/25
1693449	25	120.854996	ハイパフォーマンスPython	Micha Gorelick, Ian Ozsvald著/相川愛三訳	2016/07/07
1211141	25	120.854996	Pythonクイックリファレンス	Alex Martelli著 : クイープ訳	2004/09/10
1717445	24	97.5369	実践力を身につけるPythonの教科書	クジラ飛行机著	2017/02/09
1689346	24	81.7616	実践OpenCV 2.4 for Python : 映像処理&解析	桑井博之, 豊沢聡, 永田雅人共著	2016/05/26
1711756	23	91.64295	行列プログラマー : Pythonプログラムで学ぶ線形代数	フィリップ・N・クライン著/松田晃一 [ほか] 訳	2016/12/22
1729838	22	73.80375	科学技術計算のためのPython入門 : 開発基礎、必須ライブラリ、高速化	中久喜健司著	2017/06/28
1728788	22	70.37877	データ分析のための機械学習入門 : Python (パイソン) で動かし、理解できる、人工知能技術	橋本泰一著	2017/06/21
1738562	22	67.257576	Pythonではじめる機械学習 : scikit-learnで学ぶ特徴量エンジニアリングと機械学習の基礎	アンドレアス・C・ミュラー, サラ・グイド著/中田秀基訳	2018/01/17
1673834	14	111.93492	Pythonライブラリ厳選レシピ	池内孝啓 [ほか] 著	2016/01/21
1731621	11	91.64295	Pythonで体験するベイズ推論 : PyMCによるMCMC入門	キャメロン・デビッドソン=ピロン著/玉木徹訳	2017/07/03
1736012	10	95.10118	世界でいちばん簡単なPythonプログラミングのe本 : 最新版 : Pythonアプリ作りの考え方が身に付く	金城俊哉著	2017/08/07
1740967	10	81.7616	TensorFlow機械学習クックブック : Pythonベースの活用レシピ60+	Nick McClure著/クイープ訳	2017/10/11
1737806	10	77.57913	心理学実験プログラミング : Python/PsychoPyによる実験作成・データ処理	十河宏行著	2017/08/29
1399560	10	12.901697	Twisted network programming essentials	Abe Fettig	2011/04/22
1091361	9	120.854996	Python's party	Brian Wildsmith	1981/03/28
1715768	9	10.687128	はじめてのPythonAIプログラミング	金城俊哉著	2017/01/26
1383657	9	9.285038	初めてのコンピュータサイエンス	Jennifer Campbell [ほか] 著/長尾高弘訳	2010/10/19
1710169	8	86.42074	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2016/12/17
1741429	8	81.7616	Pythonではじめるデータラングリング : データの入手、準備、分析、プレゼンテーション	Jacqueline Kazil, Katharine Jarmul著/長尾高弘訳	2017/10/16
1748771	6	91.64295	Python : 言語によるプログラミングイントロダクション : データサイエンスとアプリケーション	John V. Guttag著/麻生敏正 [ほか] 訳	2017/12/13
1749067	4	131.31984	学生のためのPython	本郷健, 松田晃一著	2017/11/29
1291588	3	59.359985	The python spirit and the cross : becoming Christian in a highland community of Papua New Guinea	Hans Reithofer	2007/06/28
1737678	2	104.2411	詳細!Python3入門ノート	大重美幸著	2018/01/17
1747269	2	104.2411	PythonとJavaScriptではじめるデータビジュアライゼーション	Kyran Dale著/木下哲也訳	2017/12/15
1748586	2	97.5369	Fluent Python : Pythonicな思考とコーディング手法	Luciano Ramalho著/梶原玲子訳	2017/11/24
1748339	2	73.80375	いちばんやさしいPythonの教本 : 人気講師が教える基礎からサーバサイド開発まで	鈴木たかのり, 杉谷弥月, ビープラウド著	2017/11/24
558801	1	81.7616	Python : a study of Delphic myth and its origins	Joseph Fontenrose	
1737848	1	70.37877	Pythonプログラミングのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに!	Shannon Lab著	2017/08/28
1060127	1	70.37877	Monty Python, the case against irreverence, scurrility, profanity, vilification, and licentious abuse	Robert Hewison	1985/03/05
435823	0.5	97.5369	The brand nee monty python bok		
1752298	0.5	81.7616	入門PySpark : PythonとJupyterで活用するSpark2エコシステム	Ｔｏｍａｓｚ　Ｄｒａｂａｓ ： Ｄｅｎｎｙ　Ｌｅｅ	2018/01/25
1754086	0.5	77.57913	Pythonによるクローラー&スクレイピング入門 : 設計・開発から収集データの解析・運用まで	加藤勝也, 横山裕季著	2017/12/13
