1345618	1.838342839337869	441	131.31984	初めてのPython	Mark Lutz著/夏目大訳	2009/12/09
1469414	1.331833842599868	227	131.31984	パーフェクトPython	Pythonサポーターズ著	2013/05/08
1347740	1.2641495380834824	245	126.94249	みんなのPython : Object Oriented‐Lightweight Language Python	柴田淳著	2009/07/22
1458061	1.2570489446712674	242	126.94249	みんなのPython : Object Oriented-Lightweight Language Python	柴田淳著	2012/11/28
1223242	1.2395261282410734	188	131.31984	初めてのPython	Mark Lutz, David Ascher著/夏目大訳	2005/03/02
1300403	1.1259166336456339	140	131.31984	Pythonクックブック	Alex Martelli, Anna Martelli Ravenscroft, David Ascher著/鴨澤眞夫 [ほか] 訳	2007/09/28
1697643	1.097514259996774	128	131.31984	基礎Python	大津真著	2016/07/28
1378431	1.0809462087016057	121	131.31984	Pythonチュートリアル	グイド・ファン・ロッサム著/鴨澤眞夫訳	2010/08/03
1358202	1.0359757837575776	102	131.31984	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
701224	0.9886384943428111	82	131.31984	Programming Python	by Mark Lutz	1997/05/19
1697030	0.9839047654013345	80	131.31984	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2016/07/25
1345636	0.9697035785769046	74	131.31984	Django×Python	露木誠著	2009/06/23
1302822	0.9427270098512193	174	120.854996	Pythonプログラミング入門	柴田文彦著	2007/11/07
1679493	0.8551530244339014	137	120.854996	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1626468	0.8480524310216864	134	120.854996	Python文法詳解	石本敦夫著	2014/12/18
1731054	0.8452145267627992	68	126.94249	みんなのPython : lightweight language Python definitive guide	柴田淳著	2017/08/31
1749067	0.8040230656252221	4	131.31984	学生のためのPython	本郷健, 松田晃一著	2017/11/29
1689344	0.7794133613702751	105	120.854996	Pythonによるwebスクレイピング	ライアン・ミッチェル著/黒川利明訳	2016/11/24
1695093	0.7765754571113879	39	126.94249	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
1382427	0.7040195817301987	250	104.2411	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1382643	0.6871056470114805	66	120.854996	エキスパートPythonプログラミング	Tarek Ziadé著/稲田直哉 [ほか] 訳	2010/10/05
1638995	0.6682804575772723	153	111.93492	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
1646696	0.639768357596714	46	120.854996	Pythonプロフェッショナルプログラミング	ビープラウド著	2015/07/02
1681373	0.6160997128893307	36	120.854996	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1693449	0.5900642037112093	25	120.854996	ハイパフォーマンスPython	Micha Gorelick, Ian Ozsvald著/相川愛三訳	2016/07/07
1211141	0.5900642037112093	25	120.854996	Pythonクイックリファレンス	Alex Martelli著 : クイープ訳	2004/09/10
1091361	0.552194372179396	9	120.854996	Python's party	Brian Wildsmith	1981/03/28
1718156	0.4978662156841131	81	111.93492	Pythonによる機械学習入門	システム計画研究所編	2017/09/13
1668309	0.4883987578011598	77	111.93492	Pythonで始めるプログラミング入門	大和田勇人, 金盛克俊共著	2017/09/07
1592864	0.4666400099599932	389	81.7616	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
983185	0.4552626552108233	63	111.93492	Pythonで学ぶプログラム作法	アラン・ゴールド著/松葉素子訳	2001/11/05
1700946	0.4150259592082718	46	111.93492	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1381862	0.37477333976311444	245	91.64295	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1629348	0.36768866979350534	26	111.93492	Python基础教程	(挪)Magnus Lie Hetland著/司维, 曾军崴, 谭颖华译	2014/09/25
1381726	0.3489899111194504	100	104.2411	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1673834	0.3392862961446455	14	111.93492	Pythonライブラリ厳選レシピ	池内孝啓 [ほか] 著	2016/01/21
1323084	0.2742811666218525	98	101.463776	みんなのPython : Webアプリ編 : Object Oriented‐Lightweight Language Python for Web Application	柴田淳著	2009/01/22
1437969	0.19751058499219773	36	104.2411	A Python primer for ArcGIS	Nathan Jennings	2012/05/15
1438951	0.19040999157998278	33	104.2411	Natural language processing with Python	Steven Bird, Ewan Klein, and Edward Loper	2012/05/14
1737678	0.11703719298709475	2	104.2411	詳細!Python3入門ノート	大重美幸著	2018/01/17
1747269	0.11703719298709475	2	104.2411	PythonとJavaScriptではじめるデータビジュアライゼーション	Kyran Dale著/木下哲也訳	2017/12/15
1703535	0.08084110122964677	226	81.7616	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1697199	0.06900677887595513	221	81.7616	Python機械学習プログラミング : 達人データサイエンティストによる理論と実践	Sebastian Raschka著/クイープ訳	2016/10/20
1695062	0.0664672831296548	52	97.5369	15時間でわかるPython集中講座	露木誠, 小田切篤著	2016/07/14
1383284	0.03333118053931827	38	97.5369	リバースエンジニアリング : Pythonによるバイナリ解析技法	Justin Seitz著/安藤慶一訳	2010/10/13
1658276	0.030964316068579967	37	97.5369	Cython : Cとの融合によるPythonの高速化	Kurt W. Smith著/長尾高弘訳	2015/09/25
1717445	0.00019507794898177	24	97.5369	実践力を身につけるPythonの教科書	クジラ飛行机著	2017/02/09
1707584	-0.021889696278831555	133	86.42074	Pythonで体験する深層学習 : Caffe, Theano, Chainer, TensorFlow	浅川伸一著	2016/11/24
1748586	-0.051875940407261345	2	97.5369	Fluent Python : Pythonicな思考とコーディング手法	Luciano Ramalho著/梶原玲子訳	2017/11/24
435823	-0.055426237113368804	0.5	97.5369	The brand nee monty python bok		
1481223	-0.0597595278106447	117	86.42074	言語研究のためのプログラミング入門 : Pythonを活用したテキスト処理	淺尾仁彦, 李在鎬著	2013/09/11
1462798	-0.06212639228138302	116	86.42074	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2013/02/06
1736012	-0.09430928592104534	10	95.10118	世界でいちばん簡単なPythonプログラミングのe本 : 最新版 : Pythonアプリ作りの考え方が身に付く	金城俊哉著	2017/08/07
1702156	-0.10096641885528848	44	91.64295	確かな力が身につくPython「超」入門	鎌田正浩著	2016/09/28
1656668	-0.13173565697488668	31	91.64295	みんなのRaspberry Pi入門 : 対応言語:Python	石井モルナ, 江崎徳秀著	2015/09/10
1711756	-0.15067057274079326	23	91.64295	行列プログラマー : Pythonプログラムで学ぶ線形代数	フィリップ・N・クライン著/松田晃一 [ほか] 訳	2016/12/22
1731621	-0.17907294638965313	11	91.64295	Pythonで体験するベイズ推論 : PyMCによるMCMC入門	キャメロン・デビッドソン=ピロン著/玉木徹訳	2017/07/03
1664179	-0.1852033447597758	64	86.42074	サイバーセキュリティプログラミング : Pythonで学ぶハッカーの思考	Justin Seitz著/青木一史 [ほか] 訳	2016/01/14
1748771	-0.19090726874334474	6	91.64295	Python : 言語によるプログラミングイントロダクション : データサイエンスとアプリケーション	John V. Guttag著/麻生敏正 [ほか] 訳	2017/12/13
1718140	-0.2457861957322418	88	81.7616	はじめての深層学習 (ディープラーニング) プログラミング : Python, Chainer, TensorFlow, Deel	清水亮著	2017/06/26
1732450	-0.25857614335266377	33	86.42074	ゼロからはじめるデータサイエンス : Pythonで学ぶ基本と実践	Joel Grus著/菊池彰訳	2017/08/24
1729812	-0.26804360123561705	29	86.42074	科学技術計算のためのPython : 確率・統計・機械学習	José Unpingco著/石井一夫, 加藤公一, 小川史恵訳	2017/06/28
1710169	-0.31774775512112186	8	86.42074	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2016/12/17
1728582	-0.36412941926915793	38	81.7616	Pythonクローリング&スクレイピング : データ収集・解析のための実践開発ガイド	加藤耕太著	2017/07/10
1734319	-0.3735968771521112	34	81.7616	退屈なことはPythonにやらせよう : ノンプログラマーにもできる自動化処理プログラミング	Al Sweigart著/相川愛三訳	2017/10/19
1689346	-0.39726552185949443	24	81.7616	実践OpenCV 2.4 for Python : 映像処理&解析	桑井博之, 豊沢聡, 永田雅人共著	2016/05/26
1715790	-0.41743624062949425	60	77.57913	Pythonデータサイエンス : 可視化、集計、統計分析、機械学習	杜世橋著	2017/01/26
1740967	-0.430401624449831	10	81.7616	TensorFlow機械学習クックブック : Pythonベースの活用レシピ60+	Nick McClure著/クイープ訳	2017/10/11
1741429	-0.4351353533913076	8	81.7616	Pythonではじめるデータラングリング : データの入手、準備、分析、プレゼンテーション	Jacqueline Kazil, Katharine Jarmul著/長尾高弘訳	2017/10/16
558801	-0.45170340468647585	1	81.7616	Python : a study of Delphic myth and its origins	Joseph Fontenrose	
1752298	-0.452886836921845	0.5	81.7616	入門PySpark : PythonとJupyterで活用するSpark2エコシステム	Ｔｏｍａｓｚ　Ｄｒａｂａｓ ： Ｄｅｎｎｙ　Ｌｅｅ	2018/01/25
1737806	-0.5357794641664104	10	77.57913	心理学実験プログラミング : Python/PsychoPyによる実験作成・データ処理	十河宏行著	2017/08/29
1718144	-0.5467791671387663	82	70.37877	Pythonによるスクレイピング&機械学習開発テクニック : BeautifulSoup、scikit-learn、TensorFlowを使ってみよう	クジラ飛行机著	2017/09/13
1754086	-0.5582646766384245	0.5	77.57913	Pythonによるクローラー&スクレイピング入門 : 設計・開発から収集データの解析・運用まで	加藤勝也, 横山裕季著	2017/12/13
1729838	-0.6024982482327718	22	73.80375	科学技術計算のためのPython入門 : 開発基礎、必須ライブラリ、高速化	中久喜健司著	2017/06/28
1476059	-0.6212819757819529	29	72.40063	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
1702243	-0.6296194236146075	47	70.37877	Python言語によるビジネスアナリティクス : 実務家のための最適化・統計解析・機械学習	久保幹雄 [ほか] 著	2017/10/02
1748339	-0.6498355376475382	2	73.80375	いちばんやさしいPythonの教本 : 人気講師が教える基礎からサーバサイド開発まで	鈴木たかのり, 杉谷弥月, ビープラウド著	2017/11/24
1728788	-0.6887910353830656	22	70.37877	データ分析のための機械学習入門 : Python (パイソン) で動かし、理解できる、人工知能技術	橋本泰一著	2017/06/21
1737848	-0.7384951892685704	1	70.37877	Pythonプログラミングのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに!	Shannon Lab著	2017/08/28
1060127	-0.7384951892685704	1	70.37877	Monty Python, the case against irreverence, scurrility, profanity, vilification, and licentious abuse	Robert Hewison	1985/03/05
1738562	-0.7674298973608802	22	67.257576	Pythonではじめる機械学習 : scikit-learnで学ぶ特徴量エンジニアリングと機械学習の基礎	アンドレアス・C・ミュラー, サラ・グイド著/中田秀基訳	2018/01/17
1291588	-1.0113810869117317	3	59.359985	The python spirit and the cross : becoming Christian in a highland community of Papua New Guinea	Hans Reithofer	2007/06/28
1378502	-1.264385835452303	32	46.59387	Apache Solr入門 : オープンソース全文検索エンジン : RESTライク(HTTP/XML)なアプリケーション構築を実現 Java, PHP, Ruby, Python, Perl, JavaScript, VTL対応	関口宏司 [ほか] 著	2010/08/03
1392800	-1.938692696924441	168	7.0544524	入門自然言語処理	Steven Bird, Ewan Klein, Edward Loper著/萩原正人, 中山敬広, 水野貴明訳	2013/04/24
1629409	-2.0171959034464617	129	7.6023564	実践機械学習システム	ウィリ・リチャート, ルイス・ペドロ・コエーリョ著/斎藤康毅訳	2017/08/31
1689858	-2.1645924917662387	76	6.731046	IPythonデータサイエンスクックブック : 対話型コンピューティングと可視化のためのレシピ集	Cyrille Rossant著/菊池彰訳	2016/07/14
1399560	-2.165335245308609	10	12.901697	Twisted network programming essentials	Abe Fettig	2011/04/22
1715768	-2.2234984447496653	9	10.687128	はじめてのPythonAIプログラミング	金城俊哉著	2017/01/26
1473348	-2.2254420678274163	45	7.2280955	実践コンピュータビジョン	Jan Erik Solem著/相川愛三訳	2013/09/13
1383657	-2.258824272618896	9	9.285038	初めてのコンピュータサイエンス	Jennifer Campbell [ほか] 著/長尾高弘訳	2010/10/19
