1345618	2.776321773685807	441	131.31984	初めてのPython	Mark Lutz著/夏目大訳	2009/12/09
1592864	1.6882382194276477	389	81.7616	Pythonによるデータ分析入門 : NumPy、pandasを使ったデータ処理	Wes McKinney著/小林儀匡 [ほか] 訳	2014/07/03
1347740	1.5476282674054813	245	126.94249	みんなのPython : Object Oriented‐Lightweight Language Python	柴田淳著	2009/07/22
1458061	1.5298767838749439	242	126.94249	みんなのPython : Object Oriented-Lightweight Language Python	柴田淳著	2012/11/28
1469414	1.510049281840804	227	131.31984	パーフェクトPython	Pythonサポーターズ著	2013/05/08
1223242	1.2792799959438175	188	131.31984	初めてのPython	Mark Lutz, David Ascher著/夏目大訳	2005/03/02
1382427	1.219736399097851	250	104.2411	Python入門 : 2&3対応	エスキュービズム [ほか] 著	2010/11/04
1302822	1.0316503545932778	174	120.854996	Pythonプログラミング入門	柴田文彦著	2007/11/07
1300403	0.9952562594552188	140	131.31984	Pythonクックブック	Alex Martelli, Anna Martelli Ravenscroft, David Ascher著/鴨澤眞夫 [ほか] 訳	2007/09/28
1381862	0.9917681434552515	245	91.64295	Pythonスタートブック : いちばんやさしいパイソンの本	辻真吾著	2017/08/28
1697643	0.9242503253330692	128	131.31984	基礎Python	大津真著	2016/07/28
1378431	0.8828301970951485	121	131.31984	Pythonチュートリアル	グイド・ファン・ロッサム著/鴨澤眞夫訳	2010/08/03
1679493	0.8127153910499829	137	120.854996	入門Python3	Bill Lubanovic著/長尾高弘訳	2018/01/17
1626468	0.7949639075194455	134	120.854996	Python文法詳解	石本敦夫著	2014/12/18
1358202	0.7704041347350783	102	131.31984	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2009/12/09
1638995	0.7669259708867395	153	111.93492	Python : 言語によるプログラミングイントロダクション	ジョン V. グッターグ著/麻生敏正 [ほか] 訳	2015/05/18
1703535	0.7237409476017815	226	81.7616	ゼロから作るDeep Learning : Pythonで学ぶディープラーニングの理論と実装	斎藤康毅著	2017/09/08
1697199	0.6941551417175524	221	81.7616	Python機械学習プログラミング : 達人データサイエンティストによる理論と実践	Sebastian Raschka著/クイープ訳	2016/10/20
701224	0.6520609111981621	82	131.31984	Programming Python	by Mark Lutz	1997/05/19
1697030	0.6402265888444705	80	131.31984	Pythonチュートリアル	Guido van Rossum著/鴨澤眞夫訳	2016/07/25
1689344	0.6233662333909171	105	120.854996	Pythonによるwebスクレイピング	ライアン・ミッチェル著/黒川利明訳	2016/11/24
1345636	0.6047236217833957	74	131.31984	Django×Python	露木誠著	2009/06/23
1731054	0.5002907391037736	68	126.94249	みんなのPython : lightweight language Python definitive guide	柴田淳著	2017/08/31
1382643	0.3925969474939307	66	120.854996	エキスパートPythonプログラミング	Tarek Ziadé著/稲田直哉 [ほか] 訳	2010/10/05
1718156	0.34089036615384144	81	111.93492	Pythonによる機械学習入門	システム計画研究所編	2017/09/13
1381726	0.33216222257098	100	104.2411	Python3 : プログラミング徹底入門	マーク・サマーフィールド著/長尾高弘訳	2010/09/22
1695093	0.32869306497524525	39	126.94249	Effective Python : Pythonプログラムを改良する59項目	Brett Slatkin著/黒川利明訳	2016/07/14
1668309	0.3172217214464582	77	111.93492	Pythonで始めるプログラミング入門	大和田勇人, 金盛克俊共著	2017/09/07
1323084	0.2765935154947126	98	101.463776	みんなのPython : Webアプリ編 : Object Oriented‐Lightweight Language Python for Web Application	柴田淳著	2009/01/22
1646696	0.2742537239570146	46	120.854996	Pythonプロフェッショナルプログラミング	ビープラウド著	2015/07/02
1707584	0.2468122070739875	133	86.42074	Pythonで体験する深層学習 : Caffe, Theano, Chainer, TensorFlow	浅川伸一著	2016/11/24
983185	0.23438146497061696	63	111.93492	Pythonで学ぶプログラム作法	アラン・ゴールド著/松葉素子訳	2001/11/05
1681373	0.21508211218855652	36	120.854996	実践Python3	Mark Summerfield著/斎藤康毅訳	2016/06/23
1749067	0.19052233940418928	4	131.31984	学生のためのPython	本郷健, 松田晃一著	2017/11/29
1481223	0.1521376282444546	117	86.42074	言語研究のためのプログラミング入門 : Pythonを活用したテキスト処理	淺尾仁彦, 李在鎬著	2013/09/11
1693449	0.1499933392432527	25	120.854996	ハイパフォーマンスPython	Micha Gorelick, Ian Ozsvald著/相川愛三訳	2016/07/07
1211141	0.1499933392432527	25	120.854996	Pythonクイックリファレンス	Alex Martelli著 : クイープ訳	2004/09/10
1462798	0.1462204670676088	116	86.42074	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2013/02/06
1700946	0.13378972496423824	46	111.93492	Pythonからはじめる数学入門	アミット・サハ著/黒川利明訳	2016/09/08
1091361	0.0553187604137198	9	120.854996	Python's party	Brian Wildsmith	1981/03/28
1629348	0.015446501427322124	26	111.93492	Python基础教程	(挪)Magnus Lie Hetland著/司维, 曾军崴, 谭颖华译	2014/09/25
1437969	-0.04653609274715159	36	104.2411	A Python primer for ArcGIS	Nathan Jennings	2012/05/15
1673834	-0.05555943269482755	14	111.93492	Pythonライブラリ厳選レシピ	池内孝啓 [ほか] 著	2016/01/21
1695062	-0.057432222289091256	52	97.5369	15時間でわかるPython集中講座	露木誠, 小田切篤著	2016/07/14
1438951	-0.064287576277689	33	104.2411	Natural language processing with Python	Steven Bird, Ewan Klein, and Edward Loper	2012/05/14
1718140	-0.09282729480293986	88	81.7616	はじめての深層学習 (ディープラーニング) プログラミング : Python, Chainer, TensorFlow, Deel	清水亮著	2017/06/26
1383284	-0.14027247876493254	38	97.5369	リバースエンジニアリング : Pythonによるバイナリ解析技法	Justin Seitz著/安藤慶一訳	2010/10/13
1658276	-0.14618963994177833	37	97.5369	Cython : Cとの融合によるPythonの高速化	Kurt W. Smith著/長尾高弘訳	2015/09/25
1664179	-0.1614719141283731	64	86.42074	サイバーセキュリティプログラミング : Pythonで学ぶハッカーの思考	Justin Seitz著/青木一史 [ほか] 訳	2016/01/14
1702156	-0.19758125309075564	44	91.64295	確かな力が身につくPython「超」入門	鎌田正浩著	2016/09/28
1717445	-0.2231127352407738	24	97.5369	実践力を身につけるPythonの教科書	クジラ飛行机著	2017/02/09
1737678	-0.247719572759909	2	104.2411	詳細!Python3入門ノート	大重美幸著	2018/01/17
1747269	-0.247719572759909	2	104.2411	PythonとJavaScriptではじめるデータビジュアライゼーション	Kyran Dale著/木下哲也訳	2017/12/15
1656668	-0.2745043483897511	31	91.64295	みんなのRaspberry Pi入門 : 対応言語:Python	石井モルナ, 江崎徳秀著	2015/09/10
1718144	-0.30757512722782376	82	70.37877	Pythonによるスクレイピング&機械学習開発テクニック : BeautifulSoup、scikit-learn、TensorFlowを使ってみよう	クジラ飛行机著	2017/09/13
1711756	-0.3218416378045175	23	91.64295	行列プログラマー : Pythonプログラムで学ぶ線形代数	フィリップ・N・クライン著/松田晃一 [ほか] 訳	2016/12/22
1715790	-0.3243689575774845	60	77.57913	Pythonデータサイエンス : 可視化、集計、統計分析、機械学習	杜世橋著	2017/01/26
1736012	-0.3443081550164217	10	95.10118	世界でいちばん簡単なPythonプログラミングのe本 : 最新版 : Pythonアプリ作りの考え方が身に付く	金城俊哉著	2017/08/07
1732450	-0.3449039106105931	33	86.42074	ゼロからはじめるデータサイエンス : Pythonで学ぶ基本と実践	Joel Grus著/菊池彰訳	2017/08/24
1748586	-0.35329028113138156	2	97.5369	Fluent Python : Pythonicな思考とコーディング手法	Luciano Ramalho著/梶原玲子訳	2017/11/24
435823	-0.36216602289665023	0.5	97.5369	The brand nee monty python bok		
1729812	-0.3685725553179763	29	86.42074	科学技術計算のためのPython : 確率・統計・機械学習	José Unpingco著/石井一夫, 加藤公一, 小川史恵訳	2017/06/28
1728582	-0.38868535364523016	38	81.7616	Pythonクローリング&スクレイピング : データ収集・解析のための実践開発ガイド	加藤耕太著	2017/07/10
1731621	-0.3928475719266672	11	91.64295	Pythonで体験するベイズ推論 : PyMCによるMCMC入門	キャメロン・デビッドソン=ピロン著/玉木徹訳	2017/07/03
1734319	-0.4123539983526134	34	81.7616	退屈なことはPythonにやらせよう : ノンプログラマーにもできる自動化処理プログラミング	Al Sweigart著/相川愛三訳	2017/10/19
1748771	-0.42243337781089624	6	91.64295	Python : 言語によるプログラミングイントロダクション : データサイエンスとアプリケーション	John V. Guttag著/麻生敏正 [ほか] 訳	2017/12/13
1689346	-0.4715256101210714	24	81.7616	実践OpenCV 2.4 for Python : 映像処理&解析	桑井博之, 豊沢聡, 永田雅人共著	2016/05/26
1710169	-0.4928329400317382	8	86.42074	あたらしい数理最適化 : Python言語とGurobiで解く	久保幹雄 [ほか] 共著	2016/12/17
1702243	-0.514675768417427	47	70.37877	Python言語によるビジネスアナリティクス : 実務家のための最適化・統計解析・機械学習	久保幹雄 [ほか] 著	2017/10/02
1740967	-0.5543658665969127	10	81.7616	TensorFlow機械学習クックブック : Pythonベースの活用レシピ60+	Nick McClure著/クイープ訳	2017/10/11
1741429	-0.5662001889506043	8	81.7616	Pythonではじめるデータラングリング : データの入手、準備、分析、プレゼンテーション	Jacqueline Kazil, Katharine Jarmul著/長尾高弘訳	2017/10/16
1476059	-0.5893465394094362	29	72.40063	Programming ArcGIS 10.1 with Python cookbook : over 75 recipes to help you automate geoprocessing tasks, create solutions, and solve problems for ArcGIS with Python	Eric Pimpler	2013/07/04
558801	-0.6076203171885249	1	81.7616	Python : a study of Delphic myth and its origins	Joseph Fontenrose	
1729838	-0.6086718058696385	22	73.80375	科学技術計算のためのPython入門 : 開発基礎、必須ライブラリ、高速化	中久喜健司著	2017/06/28
1752298	-0.6105788977769478	0.5	81.7616	入門PySpark : PythonとJupyterで活用するSpark2エコシステム	Ｔｏｍａｓｚ　Ｄｒａｂａｓ ： Ｄｅｎｎｙ　Ｌｅｅ	2018/01/25
1737806	-0.6202270164197748	10	77.57913	心理学実験プログラミング : Python/PsychoPyによる実験作成・データ処理	十河宏行著	2017/08/29
1728788	-0.6626047978385721	22	70.37877	データ分析のための機械学習入門 : Python (パイソン) で動かし、理解できる、人工知能技術	橋本泰一著	2017/06/21
1754086	-0.67644004759981	0.5	77.57913	Pythonによるクローラー&スクレイピング入門 : 設計・開発から収集データの解析・運用まで	加藤勝也, 横山裕季著	2017/12/13
1738562	-0.7117540865747063	22	67.257576	Pythonではじめる機械学習 : scikit-learnで学ぶ特徴量エンジニアリングと機械学習の基礎	アンドレアス・C・ミュラー, サラ・グイド著/中田秀基訳	2018/01/17
1748339	-0.7270150294065546	2	73.80375	いちばんやさしいPythonの教本 : 人気講師が教える基礎からサーバサイド開発まで	鈴木たかのり, 杉谷弥月, ビープラウド著	2017/11/24
1737848	-0.7868651825523341	1	70.37877	Pythonプログラミングのツボとコツがゼッタイにわかる本 : 最初からそう教えてくれればいいのに!	Shannon Lab著	2017/08/28
1060127	-0.7868651825523341	1	70.37877	Monty Python, the case against irreverence, scurrility, profanity, vilification, and licentious abuse	Robert Hewison	1985/03/05
1392800	-0.795864187437316	168	7.0544524	入門自然言語処理	Steven Bird, Ewan Klein, Edward Loper著/萩原正人, 中山敬広, 水野貴明訳	2013/04/24
1291588	-0.9485431268140412	3	59.359985	The python spirit and the cross : becoming Christian in a highland community of Papua New Guinea	Hans Reithofer	2007/06/28
1378502	-0.977972839055502	32	46.59387	Apache Solr入門 : オープンソース全文検索エンジン : RESTライク(HTTP/XML)なアプリケーション構築を実現 Java, PHP, Ruby, Python, Perl, JavaScript, VTL対応	関口宏司 [ほか] 著	2010/08/03
1629409	-1.0180056559363186	129	7.6023564	実践機械学習システム	ウィリ・リチャート, ルイス・ペドロ・コエーリョ著/斎藤康毅訳	2017/08/31
1689858	-1.3453356804158003	76	6.731046	IPythonデータサイエンスクックブック : 対話型コンピューティングと可視化のためのレシピ集	Cyrille Rossant著/菊池彰訳	2016/07/14
1473348	-1.520940662815701	45	7.2280955	実践コンピュータビジョン	Jan Erik Solem著/相川愛三訳	2013/09/13
1399560	-1.6386993796336493	10	12.901697	Twisted network programming essentials	Abe Fettig	2011/04/22
1715768	-1.6794892501669436	9	10.687128	はじめてのPythonAIプログラミング	金城俊哉著	2017/01/26
1383657	-1.7015678925852127	9	9.285038	初めてのコンピュータサイエンス	Jennifer Campbell [ほか] 著/長尾高弘訳	2010/10/19
