1754871	536.24066	日本十進分類法	もり・きよし原編	2018/01/18
1631426	536.24066	日本十進分類法	もり・きよし原編	2015/12/21
1420731	536.24066	日本十進分類法	もり・きよし原編	2011/09/08
832302	536.24066	日本十進分類法	森清原編	1999/03/16
1011425	536.24066	日本十進分類法	もり・きよし原編	1998/09/14
1106546	536.24066	国際十進分類法		1985/11/06
148986	536.24066	日本十進分類法	森清原編  日本図書館協会改訂	1984/03/24
1042544	536.24066	日本十進分類法	森清編	1981/03/28
1024050	536.24066	日本十進分類法	森清編	1981/03/28
1119378	536.24066	国際十進分類法	日本ドクメンテーション協会[訳]	1981/03/28
152711	536.24066	日本十進分類法	もり・きよし原編	1980/11/11
1113465	536.24066	日本十進分類法	森清原編	1977/03/31
27373	536.24066	日本十進分類法	森清(編)	
2139	536.24066	日本十進分類法	森清	
2140	536.24066	日本十進分類法	森清  日本図書館協会分類委員会改訂	
182296	536.24066	日本十進分類法	日本図書館協会編	
182297	536.24066	日本十進分類法	日本図書館協会編	
214875	536.24066	日本十進分類法	森清編	
1141396	536.24066	日本十進分類法	もりきよし原編著	
1144456	536.24066	国際十進分類法		
1138254	536.24066	日本十進分類法	森清編	
1112098	536.24066	日本十進分類法	もり・きよし原編	
1030968	521.9535	国際十進分類法(UDC)とデューイ十進分類法(DDC)の評価		1988/04/25
1137589	501.75275	日本十進分類法指針	仙田正雄著	1981/03/28
1669026	501.75275	國際十進分類法	全日本科學技術團體聯合會編	1978/03/31
1019069	471.43286	DEWEY十進分類法導言	メルヴィル・デューイ著	1981/03/28
1136871	471.43286	Dewey十進分類法導言	Dewey [著]/間宮不二雄譯	
1146809	450.50735	簡明十進分類表	毛利宮彦著/毛利宮彦著	1981/03/28
239787	449.66797	林業のためのオックスフォード十進分類法(ODC) : 主題分類表		1986/09/29
1119818	444.56854	国際十進分類法 : 簡略日本語版	国際十進分類法協会 [編]	2003/08/04
1024047	444.56854	国際十進分類法 : 簡略日本語版	国際十進分類法協会〔訳編〕	1981/03/28
1024048	444.56854	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1024049	444.56854	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1010275	444.56854	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1981/03/28
1009952	444.56854	国際十進分類法 : 簡略日本語版	国際ドキュメンテ-ション連盟編	1981/03/28
1130446	444.56854	国際十進分類法 : 医学簡略版	UDC協会編	1981/03/28
825378	444.56854	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1977/03/31
824672	444.56854	国際十進分類法 : 簡略日本語版	[国際ドキュメンテーション連盟編]	
1614754	420.60086	国際十進分類法(UDC) : 日本語要約版	戸塚隆哉編集	2014/11/11
1104909	420.60086	国際十進分類法(UDC): CD-ROM版		2002/08/08
1144794	420.60086	UDCの使い方 : 国際十進分類法の利用と応用	I. C. McIlwaine原著	1996/08/30
1026282	420.60086	国際十進分類法 日本語中間版 索引	日本ドクメンテーション協会[編訳]	1985/02/16
1135780	420.60086	ヂュウィー十進分類法の解説及応用指針	乙部泉三郎著/乙部泉三郎著	1981/03/28
283398	420.60086	国際十進分類法索引 : 簡略日本語版		
824896	411.75644	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1999/02/23
824422	411.75644	日本十進分類法 : 和漢洋書共用分類表及索引	森清編纂	1999/02/22
824427	411.75644	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	1999/02/22
1041185	411.75644	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1985/05/10
1136552	411.75644	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
1128565	411.75644	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
246594	411.75644	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原著	
1025418	411.75644	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	
1010779	411.75644	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	
803839	399.08527	日本十進分類法// ed.新訂9版	森清	1999/02/05
1042543	399.08527	国際十進分類法補正表 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
824381	395.13925	日本十進分類法 : 和漢洋書[共]用分類表及索引	森清編纂	1999/02/22
1734016	362.04492	NDCの手引き : 「日本十進分類法」新訂10版入門	小林康隆編著	2017/07/20
1628215	362.04492	日本十進分類法 : 新訂10版 : 改訂試案集	日本図書館協会分類委員会編集	2014/08/01
1017091	362.04492	独英日三国語対照国際十進分類法(薬学)	〔国際ドキュメンテーション協会著〕/日本薬学会編	1981/03/28
1101887	352.56354	十進分類法 : 蘇聯大衆圖書館適用縮編改訂分類表	[蘇聯]托羅◆D8848◆夫斯基編/中蘇友好協会總会圖書資料室譯/劉國鈞校	1981/03/28
1316716	345.98874	日本十進分類法新訂7版-8版比較表	北九州司書の会編	2008/03/17
1127265	345.98874	日本十進分類法新訂7版-8版比較表	北九州司書の会編	
866458	331.29623	日本十進分類法新訂8版-9版本表対照表	巌礼吉編著	1998/09/14
1151412	328.99265	日本十進分類法// ed.新訂9版  日本図書館協会分類委員会改訂 : セット	もり・きよし原編	2002/12/24
1024328	296.6963	分類法	〔JETRO Library編〕	1981/03/28
1689193	277.93823	2進法と計算機	吉村啓, 永井啓子共著/中学校数学研究会編	2016/05/24
1118906	273.05264	資料分類法	鮎沢修, 芦谷清共著	1984/10/03
1118127	273.05264	資料分類法	真田茂, 西条恵子著/図書館科学会編	1980/02/15
1165665	263.7243	目録法・分類法資料	加藤宗晴 [ほか] 著	2001/01/24
225331	258.3024	十通分類總纂		1986/03/31
225332	258.3024	十通分類總纂		1986/03/31
225333	258.3024	十通分類總纂		1986/03/31
225334	258.3024	十通分類總纂		1986/03/31
225335	258.3024	十通分類總纂		1986/03/31
225336	258.3024	十通分類總纂		1986/03/31
225337	258.3024	十通分類總纂		1986/03/31
225338	258.3024	十通分類總纂		1986/03/31
225339	258.3024	十通分類總纂		1986/03/31
225340	258.3024	十通分類總纂		1986/03/31
225341	258.3024	十通分類總纂		1986/03/31
225342	258.3024	十通分類總纂		1986/03/31
225343	258.3024	十通分類總纂		1986/03/31
225344	258.3024	十通分類總纂		1986/03/31
225345	258.3024	十通分類總纂		1986/03/31
225346	258.3024	十通分類總纂		1986/03/31
225347	258.3024	十通分類總纂		1986/03/31
225348	258.3024	十通分類總纂		1986/03/31
225349	258.3024	十通分類總纂		1986/03/31
225350	258.3024	十通分類總纂		1986/03/31
225351	258.3024	十通分類總纂		1986/03/31
225352	258.3024	十通分類總纂		1986/03/31
225353	258.3024	十通分類總纂		1986/03/31
225354	258.3024	十通分類總纂		1986/03/31
225355	258.3024	十通分類總纂		1986/03/31
225356	258.3024	十通分類總纂		1986/03/31
225357	258.3024	十通分類總纂		1986/03/31
225358	258.3024	十通分類總纂		1986/03/31
225359	258.3024	十通分類總纂		1986/03/31
225360	258.3024	十通分類總纂		1986/03/31
1730837	252.89915	分類法キイノート	宮沢厚雄著	2017/06/28
1650008	252.89915	分類法キイノート	宮沢厚雄著	2015/07/29
1132103	252.89915	比較分類法概説	加藤宗厚著	2000/10/11
1129365	252.89915	入門資料分類法	渡辺正亥著	2000/09/13
824745	252.89915	圖書分類法		1999/02/23
734634	252.89915	分類・目録法入門	木原通夫, 志保田務著	1997/09/05
1146505	252.89915	資料分類法演習	菅原春雄編著/彌吉光長, 森清, 北嶋武彦編集委員	1996/01/26
1114110	252.89915	資料分類法概論	もり・きよし著/彌吉光長, 森清, 北嶋武彦編集委員	1992/10/13
323784	252.89915	分類・目録法入門	木原通夫, 志保田務共著	1992/01/29
1113373	252.89915	分類・目録法入門	木原通夫,志保田務著	1987/12/22
1110025	252.89915	資料分類法演習	菅原春雄編著/彌吉光長, 森清, 北嶋武彦編集委員	1985/09/03
1105591	252.89915	資料分類法及び演習	今まど子 [ほか] 共著/中村初雄, 前島重方監修	1984/08/29
1019073	252.89915	和漢古書分類法	長沢規矩也著	1981/03/28
1019080	252.89915	中国図書分類法	頼永祥編訂	1981/03/28
1119379	252.89915	資料分類法概論	もり・きよし著/彌吉光長, 森清, 北嶋武彦編集委員	1981/03/28
1136175	252.89915	比較分類法概論	加藤宗厚著	1981/03/28
1136926	252.89915	和漢古書分類法	長澤規矩也[著]	1981/03/28
62001	252.89915	資料分類法概論	もりきよし	1980/02/21
1122631	252.89915	図書分類法概説	服部金太郎著	1980/02/15
188976	252.89915	酵母の分類同定法	飯塚広  後藤昭二	1975/11/28
25479	252.89915	酵母の分類固定法	飯塚広  後藤昭二共著	
178524	252.89915	ソ連ББК分類法	近野チウ訳編	
178526	252.89915	ソ連ББК分類法	近野チウ訳編	
1080049	252.89915	圖書分類法		
1134662	252.89915	分類・目録法入門	木原通夫, 志保田務共著	
789274	249.31464	古橋廣之進 : 力泳三十年	古橋廣之進著	1998/04/23
301362	249.31464	遼寧奮進四十年 : 1949-1989	遼寧省統計局編	1990/12/21
1104083	249.11417	分類法目録法等の疑義について	最高裁判所事務総局総務局[編]	2001/01/24
872063	244.34781	応用2進木解析法 : CARTによる	大滝厚, 堀江宥治, Dan Steinberg著	2006/03/30
1100827	240.24527	当代分類法主題法索引法研究	候漢清編著/候漢清[他]主編	1998/07/24
1641259	235.87354	台灣報業演進四十年	陳國祥, 祝萍著	2015/04/21
294529	235.87354	伊藤進教授開講十周年記念業績集	埼玉医科大学第三内科学教室著	1989/11/09
1262747	235.51617	NTC日本地名分類法	滝澤主税編著	2005/11/08
1216220	235.51617	学校図書館のための図書の分類法	芦谷清著	2004/12/02
1182517	235.51617	国際疾病分類法マニュアル	鳥羽克子著	2003/09/24
919987	235.51617	事例に学ぶ図書分類法	橋本宗二編	2000/07/21
312839	235.51617	骨折治療のためのAO分類法	M. E. ミュラー [ほか] 著/水野耕作, 井口哲弘訳	1991/06/03
1040951	235.51617	中国図書資料分類法	中国図書館図書分類法編輯委員会編	1990/07/27
1109929	235.51617	調査分類データの解析法	アプトン〔著〕/池田央, 岡太彬訓訳	1985/03/01
1016611	235.51617	中国図書資料分類法	中国図書館図書分類法編輯委員会編	1984/06/23
1105648	235.51617	現代図書館分類法概論	J.ミルズ著/山田常雄訳	1983/08/24
141293	235.51617	現代図書館分類法概論	J.ミルズ著  山田常雄訳	1983/06/13
1019072	235.51617	図書分類法資料提要	小野則秋編	1981/03/28
1019081	235.51617	中国図書分類法索引	頼永祥編訂	1981/03/28
101134	235.51617	中国図書館図書分類法	中国図書館図書分類法編輯委員会編	1981/02/21
5254	235.51617	調査分類データの解析法	アプトン著  池田央,岡太彬訓訳	1980/11/06
1014538	235.51617	新編和漢古書分類法	長沢規矩也著	
737994	235.51617	資料分類法の基礎理論	ミルズ,ジャック [ほか] 著/田窪直規 [ほか] 訳	
1305606	230.4238	高野進流日本人のための二軸走法	高野進著	2007/11/26
1370895	222.8385	村井進吾	国立新美術館編集/国立新美術館編集	2010/04/12
1278067	222.8385	進修録	[廣瀬淡窓著]/寒泉井上源吾訳注/[廣瀬淡窓著]/井上源吾訳注	2006/11/06
1161164	222.8385	仲村進の世界	仲村進著	2003/01/09
911776	222.8385	孔明進川	张国良 [述]	2000/11/10
385835	222.8385	進蘭房		1993/03/23
384802	222.8385	宮崎進の世界		1989/01/24
883749	222.8385	進學往来		1988/11/10
216467	222.8385	進藏紀程	王世睿著.  藏行紀程	1978/03/04
192831	222.8385	進履橋	教大体育学部体育史研究室編	
1427400	220.36913	同人誌図書館における分類法の検討	myrmecoleon著	2011/11/11
1101684	220.36913	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2008/06/30
1297520	220.36913	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2007/08/22
1104505	220.36913	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2002/08/12
959273	220.36913	心理的分類運動遊戯法	川瀬元九郎, 手島儀太郎編	2001/04/12
2138	220.36913	中国人民大学図書分類法	中国人民大学図書館編  近野チウ訳	2000/07/12
349439	220.36913	微生物の化学分類実験法	駒形和男編	1993/08/09
1133392	220.36913	分類・件名法 : 主題分析の方法	那須雅煕著/国立国会図書館図書館協力部図書館研究所編	1991/08/16
1140756	220.36913	分類目録主題索引編制法	肖自力, 李修宇, 侯漢清編譯/劉国鈞校	1985/02/05
1019070	220.36913	図書館分類法研究論文集	服部金太郎著	1981/03/28
1137354	220.36913	中国人民大学図書分類法	中国人民大学図書館編/近野チウ訳編	1981/03/28
1118900	213.82242	資料目録法・資料分類法・参考業務演習	林収正 [ほか] 共著	1984/08/02
235805	208.59221	意匠分類分類の定義		1987/01/24
726907	208.59021	社債法十講	竹田省 [等] 講著	2000/01/31
1608336	207.05267	図書館分類法におけるファセット概念の展開	緑川信之 [著]	2014/10/06
1104080	207.05267	図書分類法要綱/件名目録要綱	加藤講師	2001/01/24
1104086	207.05267	図書分類法要綱/件名目録要綱	加藤講師	2001/01/24
285502	207.05267	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1989/12/18
285556	207.05267	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1987/08/14
245397	207.05267	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編  近野中国語研究所訳	1987/08/14
1013264	207.05267	中国図書館図書分類法使用説明	中国図書館図書分類法編輯委員会〔編〕	1982/09/03
246485	207.05267	ソビエト大衆図書館用図書分類法	ゼ・エヌ・アンバルツイミヤン編  近野チウ訳編	1976/10/13
1106806	207.05267	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	
182436	206.84941	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆他編	1978/03/31
199234	206.84941	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆等編	1978/03/31
1249263	206.84941	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆 [ほか] 編	
864221	206.57982	分類	金子之史著/高槻成紀, 粕谷俊雄編	1999/09/16
1434896	206.39122	武進縣志	故宮博物院編/故宮博物院編	2012/02/10
828298	206.39122	ジャーナリスト江尻進の生涯	[相山睦子編]	1999/03/04
389561	206.39122	中西進万葉論集	中西進著	1996/01/29
389562	206.39122	中西進万葉論集	中西進著	1996/01/29
389564	206.39122	中西進万葉論集	中西進著	1996/01/29
389566	206.39122	中西進万葉論集	中西進著	1996/01/29
1026967	206.39122	錦織精之進	文部省編	1985/03/04
281028	206.39122	鬼神の原義とその演進	永沢要二著	1979/02/14
1270802	206.39122	咫進齋叢書		1977/03/31
1154357	206.39122	荊園進語	(清)申涵光撰/嚴一萍選輯/(清)王灝輯	1977/03/31
1322678	206.39122	下井救柴進	潘飛鷹繪圖	1977/03/31
770151	206.39122	禅関策進	藤吉慈海著	
1297482	199.06476	図書館分類=書誌分類の歴史	エヴゲーニー・シャムーリン著/藤野幸雄訳	2007/10/24
1195528	197.67587	進納令/進納禮目録口傳/進納禮百箇條/進納礼/使奏心得之次第/捧承令		1977/03/31
79339	196.7831	農村と労働の法社会学 : (磯田進教授遷暦記念)	潮見俊隆編	
1478972	195.2539	目録学発微 : 中国文献分類法	余嘉錫著/古勝隆一, 嘉瀬達男, 内山直樹訳注	2014/01/20
965136	195.2539	インターネットを用いたビジネスモデル特許の一分類法	上田真, 松尾博文 [著]	2001/06/01
1134118	195.2539	中国圖書館圖書分類法	中国圖書館圖書分類法編輯委員会編	1996/01/12
392003	195.2539	パターン分類スコアのファジィ理論による評価法の研究	◆D522◆国祥 [著]	1995/09/07
251950	195.2539	主題組織法概論 : 情報社会の分類/件名	丸山昭二郎[ほか]著	1988/01/05
1138064	195.2539	中国圖書館圖書分類法	中国圖書館圖書分類法編輯委員会編	1985/02/05
1016207	195.2539	中国科学院図書館図書分類法 索引	中国科学院図書館編	1984/05/18
1106724	195.2539	主題組織法概論 : 情報社会の分類/件名	丸山昭二郎, 岡田靖, 渋谷嘉彦著	
916159	194.2528	二十世紀の法思想	中山竜一 [著]	2005/03/11
361085	194.2528	作詞十法疏證	周徳清撰/任中敏編輯	1993/03/23
998323	194.2528	琴聲十六法	冷謙撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
187179	192.23586	五十二種文史資料篇目分類索引	復旦大学歴史系資料室編	1984/05/26
1352267	192.20496	應旨進農書	韓國學文獻研究所編著/韓國學文献研究所編	2009/10/01
1350088	192.20496	タイ中進国の模索	末廣昭著	2009/09/02
1328768	192.20496	羽仁進の日本歴史物語	羽仁進著	2008/10/31
969118	192.20496	中國農業之改進	行政院農村復興委員會編輯	2001/07/25
907995	192.20496	四庫採進書目	呉慰祖校訂	2001/07/10
921054	192.20496	大坂進状/腰越状		1988/11/10
263433	192.20496	羽仁進の新・家族論	羽仁進著	1988/09/14
1442933	192.20496	日本とアジア中進国	小島真 [ほか] 著	1988/02/16
228384	192.20496	秦漢仕進制度	黄留珠著	1986/05/28
1028491	192.20496	羽仁進の新・家族論	羽仁進著	1986/02/28
221162	192.20496	當家勸進的		1986/01/30
230287	192.20496	依藤進教授遺稿集	依藤進著  兵庫医科大学内科学第一講座編集	1986/01/23
1154666	192.20496	服部達之進先祖書		1977/03/31
1155371	192.20496	本多孝之進先祖書		1977/03/31
1169795	192.20496	賀茂註進雜記		1977/03/31
1163952	192.20496	大學晩進録		1977/03/31
223518	192.20496	中國教育之改進	國聯教育考察團著  國立編譯館譯	
209871	190.3696	植物の分類 : 実験分類学からのアプローチ	J.ヘズロップーハリスン  小野幹雄訳	1975/03/19
95273	190.3696	土地分類図(地形分類図)	経済企画庁国土調査課編	
209869	190.3696	植物の分類 : 実験分類学からのアプローチ	J.ヘズロップーハリスン[著]  小野幹雄訳	
112376	190.17787	日本法と英米法の三十年		1981/08/28
697936	188.69203	本を分類する	緑川信之著	2006/12/06
1257819	188.69203	分類の発想	中尾佐助著/中尾佐助著/金子務, 平木康平, 保田淑郎, 山口裕文 [編集]	2006/01/16
948416	188.69203	昆虫の分類	素木得一著	2001/02/06
1101610	188.69203	図書分類	北京大学図書館学系≪図書分類≫編写組編著	2000/05/10
662228	188.69203	分類という思想	池田清彦著	1996/08/01
1113167	188.69203	資料の分類	宮坂逸郎, 河野徳吉共編/椎名六郎, 岩猿敏生, 河野徳吉編集	1992/03/17
252110	188.69203	目録と分類	L.M.チャン著  上田修一ほか訳	1987/12/22
161136	188.69203	図書分類	北京大学図書館学系《図書分類》編写組編著	1984/09/14
135983	188.69203	昆虫の分類	素木得一著	1983/02/14
824524	188.69203	図書の分類	加藤宗厚著	1981/03/28
1024326	188.69203	図書の分類	加藤宗厚著	1981/03/28
1138232	188.69203	図書分類	コリンヌ・ベイコン著/鈴木賢祐譯	1981/03/28
1130021	188.69203	図書の分類	芦谷清編著	1981/03/28
250154	188.69203	動物の分類	高木貞夫著	1980/11/21
1113250	188.69203	分類と目録	後藤純郎編	1980/02/15
893945	188.69203	萬葉分類		1977/03/31
125127	188.69203	昆虫の分類	素木得一著	
1012300	188.69203	本を分類する	緑川信之著	
1010909	188.69203	分類という思想	池田清彦著	
733648	188.69203	分類と目録	鮎澤修著	
1170432	188.69203	図書の分類	全国学校図書館協議会企画編集	
1130496	188.69203	都市分類		
1111114	188.69203	目録と分類	L.M.チャン著/上田修一[ほか]訳	
1198744	187.65108	左右10指による2進法表現 : 勘定可能範囲1〜1023	岩渕隆著	2005/06/22
976367	187.40926	集註分類東坡詩, 25巻/經進東坡文集事略, 60巻	宋蘇軾撰	2001/10/01
1357736	185.79137	パソコンを遊ぶ簡単プログラミング : CD-ROM付 : コンピュータを自由に操る「十進BASIC」入門	木村良夫著	2009/11/04
357017	185.79137	東北亜歴史与文化 : 慶祝孫進己先生六十誕辰文集	張志立, 王宏剛主編	1993/06/15
811014	184.72733	再帰的空間分割法と部分空間分類の研究	森本経宇 [著]	1999/01/06
232131	184.72733	ショウジョウバエの遺伝実習 : 分類・形態・基礎的実験法	森脇大五郎編	1986/11/10
1020259	184.72733	中国科学院図書館図書分類法 上册	中国科学院図書館編	1981/03/28
1020260	184.72733	中国科学院図書館図書分類法 下册	中国科学院図書館編	1981/03/28
1129028	184.72733	図書並びに資料の為のソ連BBK分類法 : 縮刷版	ソビエト・ロシヤ文化省 [ほか] 共編/近野チウ翻訳編集	1981/03/28
321002	182.40227	系統分類学 : 分岐分類の理論と実際	E. O. ワイリー著/宮正樹 [ほか] 共訳	1992/07/20
877280	181.75958	戦後労働法の二十年	菊池勇夫著	1999/11/10
865393	181.75958	法學論集 : 十周年記念	東北帝國大學法文學部[編]	1999/09/08
823330	181.75958	家族法と三十五年	太田武夫著	1999/02/17
329049	181.75958	家族法と三十五年	太田武男著	1991/08/08
1251021	181.75958	海洋法二十五年	小田滋著	1991/08/08
297526	181.75958	内観法 : 四十年の歩み	吉本伊信著	1990/06/08
274652	181.75958	日本画法十二ケ月	高松登著	1989/02/28
911632	181.75958	幼稚園法二十遊嬉	関信三編	1988/11/10
1319273	181.75958	幼稚園法二十遊嬉	關信三[編]	1988/11/10
1241980	181.75958	二十一世紀の国際法	住吉良人,大畑篤四郎編	1988/02/04
243020	181.75958	『十年先を読む』発想法	西沢潤一著	1987/06/18
239868	181.75958	花鳥画法十二ケ月	西村昭二郎著	1986/11/05
1127223	181.75958	読書法 : 読書九十年	徳富蘇峰 [著]	1982/03/04
1047700	181.75958	色紙画法十二ヶ月	安西啓明著	1981/11/13
1129008	181.75958	幼稚園法二十遊嬉	関信三編輯/唐沢富太郎編集	1981/09/09
969586	181.75958	點畫三十八法	新岡旭宇書	1977/03/31
6075	181.75958	戦後労働法の二十年	菊池勇夫	1974/01/30
69793	181.45746	脳力集中法と休養法十二講	式場隆三郎	
1012001	180.09076	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	日本医学図書館協会編	1996/09/24
674388	180.09076	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館 [原編]/日本医学図書館協会編	1996/09/17
1113371	180.09076	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	日本医学図書館協会編	1987/10/12
250159	180.09076	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館[原編]  日本医学図書館協会編	1987/02/23
1118211	180.09076	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	国立がんセンター図書館訳	1981/03/28
250201	180.09076	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館[原編]  国立がんセンター図書館訳編	1977/12/03
1194048	179.84344	武進禮俗謡諺集	伍稼青編著	2005/02/23
925321	179.84344	立憲改進黨綱領撮要	水野豐編輯	2000/10/06
902106	179.84344	楕円曲線とl 進アーベル表現	ジャン-ピエール・セール著/鈴木治郎訳	2000/03/21
880017	179.84344	中国詩詞演進史	◆D8272◆哲著	1999/12/15
768220	179.84344	南山進流聲明の研究	岩原諦信著	1998/07/03
827020	179.84344	北朝文化特質與文學進程	◆D3366◆先◆D7277◆著	1998/06/02
332798	179.84344	立憲改進党の活動と思想	安在邦夫著	1992/08/11
291695	179.84344	原市之進 : 徳川慶喜のブレーン	松本佳子著	1990/02/15
152193	179.84344	道了宮勸進帳	光榮寺別當[作]	1984/03/31
908622	179.84344	武進禮俗謠諺	伍稼青著/by Wu Chia-ch'ing	1978/03/31
888810	179.84344	進修楷範, 3巻	(朝鮮)柳雲編	1977/03/31
1155915	179.84344	榊原権之進先祖書		1977/03/31
1156724	179.84344	堀越市之進先祖書		1977/03/31
1155786	179.84344	橋本六之進先祖書		1977/03/31
963202	179.84344	國音字母演進史	羅常培著	
1301059	179.32901	図解日本版SOX法 : 八田進二教授が語る攻めの内部統制とは	石綿勇, 鈴木英夫, 藤田芳夫編著	2007/02/15
948431	175.27771	無脊椎動物採集・飼育・実験法 : (図譜・分類表)	佐藤隼夫, 伊藤猛夫著	2001/02/06
1158766	175.07506	プライマリ・ケア国際分類 : 愁訴に始まる疾病分類	WONCA作成/日本プライマリ・ケア学会 国際疾病分類研究会執筆・翻訳	2002/11/22
873899	175.07506	職業分類 : 分類項目名、説明及び内容例示	統計委員会職業分類專門部会編纂	1999/10/22
872800	175.07506	国勢調査に用いる産業分類・職業分類の解説		1999/10/19
872265	175.07506	職業分類 : 分類項目名, 説明および内容例示	総理府統計局編/総理府統計局	1999/10/15
360789	175.07506	系統分類学入門 : 分岐分類の基礎と応用	E. O. ワイリー [ほか] 共著/宮正樹訳	1994/01/31
318071	175.07506	人口分類と階級分析 : フランスの社会職業分類	杉森滉一著	1991/10/23
1109007	175.07506	経済統計分類論 : 職業・産業分類の形成	三潴信邦著	1989/08/11
145561	175.07506	経済統計分類論 : 職業・産業分類の形成	三瀦信邦著	1983/11/17
1013263	175.07506	図書分類学 : 図書分類理論与実践	白国応編	1982/09/03
125120	175.07506	土地分類図 : 地形分類図・土壌図	経済企画庁国土調査課編	
918785	174.39384	中國近二十年文史哲論文 : 分類索引	國立中央圖書館編輯	2000/12/15
1719380	173.65521	植物分類学	伊藤元己著	2017/03/16
1627496	173.65521	国際頭痛分類	国際頭痛学会・頭痛分類委員会著/日本頭痛学会・国際頭痛分類委員会訳	2014/12/26
1624374	173.65521	胃炎の京都分類	加藤元嗣 [ほか] 編	2014/11/28
1474710	173.65521	植物分類学	伊藤元己著	2013/06/19
1160895	173.65521	分類字錦	故宮博物院編/故宮博物院編	2012/05/23
1344135	173.65521	動物分類学	松浦啓一著	2012/03/21
1414510	173.65521	岩石の性質と分類	都城秋穂, 久城育夫共著/都城秋穂, 久城育夫共著	2011/09/08
1416548	173.65521	分類の未開形態	エミール・デュルケーム 著/小関藤一郎 訳	2011/09/08
1295105	173.65521	国際頭痛分類	国際頭痛学会・頭痛分類委員会著/日本頭痛学会・国際頭痛分類普及委員会訳	2007/06/27
1191480	173.65521	分類成語大全	柯槐青編著	2005/02/23
1192717	173.65521	分類語彙表	国立国語研究所編	2004/12/21
966934	173.65521	人文科学の分類	文部省人文科学委員会編	2001/08/13
953691	173.65521	石炭分類論	吉川岩喜著	2001/03/05
948982	173.65521	植物分類學	早田文藏著	2001/02/08
949092	173.65521	分類植物學	山田幸男, 木村有香, 本田正次編著	2001/02/08
947945	173.65521	動物分類表	谷津直秀著	2001/02/05
948014	173.65521	植物分類学	伊藤洋著/印東弘玄著	2001/02/05
947172	173.65521	動物の分類と進化	ハンソン [著]/八杉竜一訳	2001/01/30
1135864	173.65521	MERRILLノ分類規程	W.S.Merrill原著/加藤宗厚譯述	2000/10/11
783464	173.65521	分類検査 : 抄訳		1998/09/08
806037	173.65521	分類語彙表	国立国語研究所編	1998/09/08
793986	173.65521	国際規格分類	吉田茂樹訳	1998/05/06
741389	173.65521	分類農村語彙	柳田國男著/信濃教育會編	1998/01/23
740363	173.65521	分類漁村語彙	柳田國男, 倉田一郎共著	1998/01/20
740393	173.65521	分類農村語彙	柳田國男著	1998/01/20
740414	173.65521	分類山村語彙	柳田國男, 倉田一郎共編	1998/01/20
726948	173.65521	分類萬葉集	佐佐木信綱編著	1997/11/11
781615	173.65521	トラの進化と分類		1997/09/19
714166	173.65521	分類俳句全集	正岡子規編著	1997/09/02
710850	173.65521	貝類の分類と分布		1997/08/01
642716	173.65521	法規分類大全	内閣記録局編	1995/11/02
1243919	173.65521	法規分類大全	内閣記録局編	1995/11/02
379853	173.65521	数理分類学	P. H. A. Sneath, R. R. Sokal著/西田英郎, 佐藤嗣二共訳	1995/01/12
359166	173.65521	分類の未開形態	エミール・デュルケーム著/小関藤一郎訳	1994/02/01
296346	173.65521	昆虫分類学	平嶋義宏 [ほか] 著	1994/01/17
350318	173.65521	象徴的分類	ロドニー・ニーダム [著]/吉田禎吾, 白川琢磨訳	1993/07/02
336445	173.65521	分類辭源		1992/07/09
336446	173.65521	分類辭源		1992/07/09
336447	173.65521	分類辭源		1992/07/09
319737	173.65521	分類から進化論へ	今泉吉典著	1991/12/18
312413	173.65521	分類語彙表	国立国語研究所 [編]	1991/05/07
291548	173.65521	岩盤分類とその適用	吉中竜之進 [ほか] 編著	1990/02/15
290451	173.65521	胸腺腫の分類		1990/02/07
286590	173.65521	意匠分類表	特許庁編	1990/01/12
1037593	173.65521	文化項目分類	ジョージ・P.マードック〔ほか編〕/国立民族学博物館訳	1988/08/30
264116	173.65521	文化項目分類	ジョージ・P.マードック[ほか編]  国立民族学博物館訳	1988/07/11
1035363	173.65521	分類児童語彙	柳田国男,丸山久子著	1988/06/24
243447	173.65521	動物の分類と進化	ハンソン著  八杉竜一訳	1986/08/20
1128614	173.65521	意匠分類表	特許庁編	1983/09/10
1009266	173.65521	分類語彙表	国立国語研究所編	1983/08/30
1024327	173.65521	図書分類表	同志社大学図書館編	1981/03/28
1143226	173.65521	和漢書の分類	中村初雄[著]	1981/03/28
1133395	173.65521	図書分類規則	仙田正雄著	1981/03/28
229345	173.65521	動物の分類と進化	ハンソン著  八杉龍一訳	1980/03/05
1120450	173.65521	分類山村語彙	柳田国男, 倉田一郎共編	1980/02/23
1120452	173.65521	分類農村語彙	柳田国男著	1980/02/23
1120454	173.65521	分類漁村語彙	柳田国男, 倉田一郎共著	1980/02/23
1120700	173.65521	岩石の性質と分類	都城秋穂, 久城育夫共著/都城秋穂, 久城育夫共著	1979/12/10
39208	173.65521	土地分類図	国土庁土地局編	1978/05/31
311278	173.65521	土地分類図	国土庁土地局編	1978/05/31
124401	173.65521	分類漁村語彙	柳田国男,倉田一郎共著	1978/03/31
193926	173.65521	分類字錦	何◆D19139◆等撰	1978/03/31
215523	173.65521	分類農村語彙	柳田国男	1978/03/31
215525	173.65521	分類農村語彙	柳田国男	1978/03/31
215550	173.65521	分類山村語彙	柳田国男  倉田一郎共編	1978/03/31
215533	173.65521	分類農村語彙	柳田国男	1978/03/24
215536	173.65521	分類農村語彙	柳田国男	1978/03/24
215540	173.65521	分類漁村語彙	柳田国男  倉田一郎編	1978/03/24
215541	173.65521	分類山村語彙	柳田国男  倉田一郎編	1978/03/24
5286	173.65521	分類山村語彙	柳田国男  倉田一郎共著	1978/02/24
5307	173.65521	分類農村語彙	柳田国男	1978/02/24
5308	173.65521	分類農村語彙	柳田国男	1978/02/24
5309	173.65521	分類漁村語彙	柳田国男  倉田一郎共著	1978/02/24
894403	173.65521	異名分類鈔	浪速蘆父 [著]	1977/03/31
740191	173.65521	分類語彙表	国立国語研究所編	1977/03/31
850993	173.65521	漢籍分類目録	東洋学文献センター連絡協議会編	1977/03/31
208816	173.65521	土地分類図	国土庁土地局編	1977/02/21
193998	173.65521	土地分類図	国土庁土地局編	1977/02/21
193999	173.65521	土地分類図	国土庁土地局編	1977/02/21
193908	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193910	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193911	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193912	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193913	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193914	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193915	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193916	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193917	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193918	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193919	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193920	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193921	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193922	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193923	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193924	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193925	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193927	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193928	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
193929	173.65521	分類字錦	何◆D19139◆等撰	1976/12/01
14959	173.65521	プランクトン分類学	小久保清治	1975/12/03
215358	173.65521	動物の分類と進化	ハンソン  八杉竜一訳	1975/11/19
17915	173.65521	プランクトン分類学	小久保清治	1974/03/22
229487	173.65521	動物分類表	今村泰二著	
80725	173.65521	日本動物分類		
80726	173.65521	日本動物分類		
80727	173.65521	日本動物分類		
80728	173.65521	日本動物分類		
80729	173.65521	日本動物分類		
80730	173.65521	日本動物分類		
80731	173.65521	日本動物分類		
80732	173.65521	日本動物分類		
80733	173.65521	日本動物分類		
80734	173.65521	日本動物分類		
80735	173.65521	日本動物分類		
80736	173.65521	日本動物分類		
80737	173.65521	日本動物分類		
80738	173.65521	日本動物分類		
80739	173.65521	日本動物分類		
80740	173.65521	日本動物分類		
80741	173.65521	日本動物分類		
80742	173.65521	日本動物分類		
80743	173.65521	日本動物分類		
80744	173.65521	日本動物分類		
80745	173.65521	日本動物分類		
80746	173.65521	日本動物分類		
80747	173.65521	日本動物分類		
80748	173.65521	日本動物分類		
80749	173.65521	日本動物分類		
80750	173.65521	日本動物分類		
80751	173.65521	日本動物分類		
80752	173.65521	日本動物分類		
80753	173.65521	日本動物分類		
80754	173.65521	日本動物分類		
80755	173.65521	日本動物分類		
80756	173.65521	日本動物分類		
80757	173.65521	日本動物分類		
80758	173.65521	日本動物分類		
80759	173.65521	日本動物分類		
80760	173.65521	日本動物分類		
80761	173.65521	日本動物分類		
82780	173.65521	分類農村語彙	柳田国男	
82781	173.65521	分類農村語彙	柳田国男	
78969	173.65521	植物分類学	早田文藏	
78970	173.65521	植物分類学	早田文藏	
127160	173.65521	分類農村語彙	柳田国男著	
127161	173.65521	分類農村語彙	柳田国男著	
124409	173.65521	分類農村語彙	柳田国男著	
124411	173.65521	分類農村語彙	柳田国男著	
86330	173.65521	プランクトン分類学	小久保清治	
29104	173.65521	分類農村語彙	柳田國男	
2370	173.65521	科学の方法と分類	佐藤信衛	
173685	173.65521	日本動物分類		
62537	173.65521	土地分類図	国土庁土地局編	
62538	173.65521	土地分類図	国土庁土地局編	
333750	173.65521	動物分類表	谷津直秀著	
183609	173.65521	分類農村語彙	柳田国男著	
183610	173.65521	分類農村語彙	柳田国男著	
215546	173.65521	分類山村語彙	柳田国男,倉田一郎共編	
215549	173.65521	分類漁村語彙	柳田国男,倉田一郎共著	
215552	173.65521	分類漁村語彙	柳田国男  倉田一郎共著	
215555	173.65521	分類山村語彙	柳田国男  倉田一郎共編	
824396	173.65521	圖書の分類	加藤宗厚著	
1139195	173.65521	象徴的分類	ロドニー・ニーダム [著]/吉田禎吾, 白川啄磨訳	
1143348	173.65521	図書分類表	特許庁万国工業所有権資料館編	
1142404	173.65521	数理分類学	P. H. A. Sneath, R. R. Sokal著/西田英郎, 佐藤嗣二共訳	
1115040	173.65521	動物の分類と進化	ハンソン [著]/八杉龍一訳	
1110851	173.65521	分類の未開形態	エミ-ル・デュルケ-ム著/小関藤一郎訳	
881634	170.96254	「意匠の国際分類を制定するロカルノ協定」及び日本意匠分類とロカルノ国際分類との対照表	特許庁審査第一部意匠課編	1998/10/22
983368	170.77623	文化財保護法五十年史	[文化庁著]	2007/01/18
884773	170.77623	日本親族法 : 昭和十七年	中川善之助著	1999/12/17
881467	170.77623	羅馬法難問十四題	末松謙澄著	1999/12/02
865832	170.77623	法學論文集 : 十周年記念	九州帝國大學法文學部[編]	1999/09/09
813569	170.77623	商事法と共に六十年 : その回顧と展望	田中誠二 [ほか] 共著	1998/09/14
1253059	170.77623	法とは何か : 法学原理十三講	沢木敬郎, 所一彦編著	1983/05/20
1236068	170.77623	古汉语语法十讲	《古汉语语法十讲》编写组 [编]	1983/03/23
132874	170.77623	基本法農政 : 二十年の総括	阪本楠彦著	1982/09/07
117580	170.77623	基本法農政 : 二十年の総括	阪本楠彦著	1982/02/10
1253636	170.77623	法とは何か : 法学原理十二講	澤木敬郎,所一彦編著	1980/05/19
1711252	168.97588	堀進二・加藤顕清展	神奈川県立近代美術館編集	2016/12/06
1378347	168.97588	かけっこの科学 : 高野進のスポーツ科学講座	高野進著/手塚プロダクション画	2010/07/28
1309631	168.97588	生命に挑む : 利根川進・花房秀三郎の世界	利根川進, 花房秀三郎[著]	2007/09/12
1234515	168.97588	貢進生 : 幕末維新期のエリート	唐澤富太郎著	2005/08/02
1082690	168.97588	進納礼目録口傳書		2001/07/02
1082696	168.97588	進納禮抜要俗解記		2001/07/02
861411	168.97588	門野幾之進先生事蹟文集	村田昇司編著	1999/08/18
326669	168.97588	自由民権運動と立憲改進党	大日方純夫著	1992/03/12
321184	168.97588	經進東坡文集事略	蘇軾撰/郎嘩選註	1992/01/07
321185	168.97588	經進東坡文集事略	蘇軾撰/郎嘩選註	1992/01/07
143076	168.97588	多国籍企業と中進工業国	板垣與一編	1983/08/17
1393227	168.31377	WHO血液腫瘍分類 : WHO分類2008をうまく活用するために	直江知樹 [ほか] 編	2011/01/14
1150861	168.31377	国際生活機能分類 : 国際障害分類改定版	世界保健機関 [編]/障害者福祉研究会編集	2007/02/23
1220106	168.31377	CD分類ハンドブック : 細胞膜分化抗原の国際分類	日本BRM学会編/新保敏和, 石黒精著	2005/01/20
798263	168.31377	標準国際貿易商品分類と産業分類の対応関係	古河俊一, 野田容助共著/Furukawa Shun'ichi, Noda Yosuke	1998/06/18
1391500	168.31377	CD分類ハンドブック : 細胞膜分化抗原の国際分類	新保敏和, 石黒精著	1992/07/31
1433442	166.26535	測量法義/泰西水法/甘藷疏 : 等十種	[(明) 徐光啓撰]/[李天綱點校]/[(明) 徐光啓撰]/[李天綱點校]/[(明) 徐光啓撰]/[李天綱點校]/[(意) 熊三拔, (明) 徐光啓撰]/[李天綱點校]/[(明) 徐光啓撰]/[李天綱點校]/[(明) 徐光啓撰]/[胡道静輯]/[李天綱點校]/[(明) 徐光啓撰]/[李天綱點校]/(明) 徐光啓撰/朱維錚, 李天綱主編	2012/02/21
1220103	162.0553	CD分類ハンドブック(2000) : 細胞の分化抗原(抗体)に関する国際分類	日本バイオセラピィ学会編 : 新保敏和 [ほか] 著	2005/01/20
1220109	162.0553	CD分類ハンドブック(1995) : 細胞膜分化抗原の国際分類	新保敏和, 石黒精著/日本BRM学会編	2005/01/20
1141764	162.0553	日本標準産業分類 : 分類項目名,説明及び内容例示	総務庁統計局統計基準部編	1996/12/03
362931	162.0553	日本標準産業分類 : 分類項目名,説明及び内容例示	総務庁統計局統計基準部編	1994/02/28
362454	162.0553	日本標準産業分類 : 分類項目名,説明及び内容例示	行政管理庁行政管理局統計主幹編	1985/10/25
362474	162.0553	日本標準産業分類 : 分類項目名,説明及び内容例示	行政管理庁行政管理局統計主幹編	1982/03/02
1474773	161.04465	现代汉语语法十讲	张斌著	2013/06/11
1191274	161.04465	汉语语法专题十讲	邓福南著	2005/02/23
1206579	161.04465	十時間で出来る職場監督者の訓練法	労働省職業安定局編	2004/03/08
927421	161.04465	针灸要诀与按摩十法	赵缉庵遺著/赵玉青, 赵寿毛整理	2001/01/19
881012	161.04465	羅馬法難問續稿十題	末松謙澄著	1999/12/02
359600	161.04465	商事法六十年 : 私の歩んだ道	大隅健一郎著	1998/09/14
142628	161.04465	拡大法書選集 : 十七帖―1		1983/07/18
142629	161.04465	拡大法書選集 : 十七帖―2		1983/07/18
998327	161.04465	琴言十則 : 附指法譜	(元)呉澄撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
987755	161.04465	點畫三十八法 ; 菅家文章		1977/03/31
93184	161.04465	誰にも出来る食品製造法三十種	食品製造社編	
1701640	160.83806	コルディエ文庫分類目録	慶応義塾大学附属研究所斯道文庫編	2016/09/06
1665715	160.83806	三角縁神獣鏡の編年と分類	真野和夫著	2015/12/04
1665755	160.83806	看護介入分類(NIC)	Gloria M. Bulechek [ほか] 編/中木高夫, 黒田裕子監訳	2015/11/20
1616956	160.83806	土壌生成分類学	永塚鎭男著	2014/10/22
1607153	160.83806	WHO分類による脳腫瘍のMRI	安陪等思編/平井俊範, 野口智幸, 古川又一編著	2014/08/08
1445751	160.83806	新しい植物分類学	戸部博, 田村実編著	2013/01/16
1379476	160.83806	動物の系統分類と進化	藤田敏彦著/太田次郎 [ほか] 編	2011/11/18
1384878	160.83806	TNM悪性腫瘍の分類	L.H.Sobin, M.K.Gospodarowicz, Ch.Wittekind編/UICC日本委員会TNM委員会訳	2010/10/28
1364707	160.83806	組織分類ならびにカラーアトラス	日本産科婦人科学会, 日本病理学会編/日本産科婦人科学会編	2010/02/09
1362391	160.83806	高等植物分類表	米倉浩司著/邑田仁監修	2010/01/19
1361831	160.83806	看護介入分類(NIC)	Gloria M. Bulechek, Howard K. Butcher, Joanne McCloskey Dochterman [編]/中木高夫, 黒田裕子訳	2010/01/15
1165402	160.83806	和漢図書分類表		2008/10/20
928061	160.83806	動物系統分類学		2008/08/27
1320704	160.83806	TNM悪性腫瘍の分類	L.H.Sobin, Ch.Wittekind編/日本TNM分類委員会訳	2008/04/28
1319168	160.83806	芸術分類の様態と原理	久保尋二編著	2008/04/14
1310515	160.83806	組織分類ならびにカラーアトラス	日本産科婦人科学会, 日本病理学会編/日本産科婦人科学会, 日本病理学会編	2008/03/04
1197048	160.83806	TNM悪性腫瘍の分類	L.H.Sobin, Ch.Wittekind編/日本TNM分類委員会訳	2008/03/04
1300934	160.83806	図書館資料の目録と分類	日本図書館研究会編	2007/10/24
1288680	160.83806	看護介入分類(NIC)	Joanne McCloskey Dochterman, Gloria M. Bulechek [編]/中木高夫, 黒田裕子訳	2006/12/15
1271703	160.83806	動物系統分類の基礎	内田亨著	2006/07/10
1269764	160.83806	正岡子規と俳句分類	柴田奈美著	2006/06/29
1259575	160.83806	植物系統分類の基礎	井上浩 [ほか] 共著/山岸高旺編	2006/02/16
1203001	160.83806	うつ病の亜型分類	樋口輝彦, 久保木富房, 貝谷久宣編/熊野宏昭 [ほか著]	2004/05/24
1180556	160.83806	看護介入分類(NIC)	Joanne C. McCloskey, Gloria M. Bulechek[編]/中木高夫, 黒田裕子訳	2003/08/29
1173223	160.83806	看護介入分類(NIC)	Joanne C.McCloskey, Gloria M.Bulechffek [編]/中木高夫, 黒田裕子監訳	2003/07/24
991173	160.83806	輓近動物分類学	清水傳吉著	2002/03/04
975114	160.83806	放線菌の分類と同定	日本放線菌学会編	2001/08/31
966807	160.83806	圖書分類目録		2001/07/04
949823	160.83806	高等植物分類表	伊藤洋著	2001/02/14
949833	160.83806	有用植物分類学	佐藤正己著	2001/02/14
949836	160.83806	植物の分類 : 基礎と方法	佐竹義輔著	2001/02/14
947873	160.83806	動物の分類 : 理論と実際	今泉吉典著	2001/02/02
1605360	160.83806	動物系統分類の基礎	内田亨著	2001/02/02
947577	160.83806	浮游生物分類學	小久保清治著	2001/02/01
947581	160.83806	浮遊生物分類學	小久保清治著	2001/02/01
839327	160.83806	浮游生物分類學	小久保清治著	2001/01/26
1104091	160.83806	分類順件名標目表	日本図書館協会日本件名標目表改訂委員会編	2001/01/24
944453	160.83806	進化・系統分類学	徳田御稔著	2001/01/17
204047	160.83806	分類アイヌ語辞典	知里真志保著	2000/10/30
226459	160.83806	分類アイヌ語辞典	知里真志保著	2000/10/30
226460	160.83806	分類アイヌ語辞典	知里真志保著	2000/10/30
919538	160.83806	国際標準職業分類	国際労働局日本駐在員編訳	2000/09/11
918234	160.83806	分類成語手冊	柯槐青編註/何公超校註	2000/08/29
904057	160.83806	圖書分類概論	村島靖雄講	2000/05/23
902427	160.83806	分類祭祀習俗語彙	柳田国男著	2000/05/12
883464	160.83806	常習犯手口分類考	南波杢三郎著	1999/12/10
827496	160.83806	神原文庫分類目録	神原文庫蔵書目録編集委員会[編]	1999/07/08
839615	160.83806	日本標準産業分類	統計委員会・産業分類専門部会編集	1999/05/07
833527	160.83806	日本標準産業分類	統計委員会産業分類専門部会編	1999/03/24
833612	160.83806	日本標準産業分類	行政管理庁統計基準局産業分類専門部会編	1999/03/24
826504	160.83806	圖書分類目録		1999/03/01
825910	160.83806	往来物分類目録	岡村金太郎編	1999/02/25
1101196	160.83806	欧文図書分類目録	満鉄大連図書館[編]	1998/12/15
1101198	160.83806	増加図書分類目録	満鉄大連図書館[編]	1998/12/15
815356	160.83806	古生物の総説・分類	速水格, 森啓編	1998/10/16
1100782	160.83806	和漢図書分類目録		1998/07/15
765093	160.83806	神道分類総目録	佐伯有義編	1998/06/18
819220	160.83806	プライマリ・ケア国際分類		1998/06/12
758946	160.83806	生物の分類と材料の処理	市川純彦 [ほか] 編	1998/05/15
768874	160.83806	エビネ属 : 形態と分類	唐沢耕司, 石田源次郎著	1998/03/05
743631	160.83806	分類長崎方言語彙	本山桂川編	1998/02/02
739925	160.83806	國語の語根とその分類	大島正健著	1998/01/19
736403	160.83806	分類兒童語彙	柳田國男著	1998/01/09
713178	160.83806	現代短歌分類辞典	津端修編纂	1997/09/01
713199	160.83806	現代短歌分類辞典	津端修編纂	1997/09/01
1477731	160.83806	比喩表現の理論と分類	国立国語研究所著	1997/03/21
691114	160.83806	道藏分類解題	朱越利著	1996/11/13
657195	160.83806	神原文庫分類目録	香川大学付属図書館編	1996/03/12
383727	160.83806	水道藻類分類解説	川北四郎 [編]	1995/03/03
357792	160.83806	土地基本分類調査	茨城県農地部農地計画課編	1993/12/09
354991	160.83806	動物系統分類学		1993/11/26
355183	160.83806	動物系統分類学		1993/11/26
347789	160.83806	土地分類基本調査	茨城県農地部農地計画課編	1992/12/17
340098	160.83806	神道分類総目録	佐伯有義編	1992/10/12
331543	160.83806	土地基本分類調査	茨城県農地部農地計画課編	1992/01/10
321773	160.83806	世界の動物分類と飼育		1991/12/17
320598	160.83806	中日分類詞典	章輝夫 [ほか] 編	1991/10/23
313331	160.83806	土地基本分類調査	茨城県農地部農地計画課編	1990/09/21
301958	160.83806	TNM : 悪性腫瘍の分類	P. ヘルマネック, L. H. ソビン編/日本TNM分類委員会訳	1990/08/28
1123406	160.83806	動物分類学入門	佐々治寛之著	1989/12/04
284192	160.83806	動物分類学入門	佐々治寛之著	1989/11/13
277958	160.83806	土壌生成分類学	大羽裕, 永塚鎮男共著	1989/11/09
284455	160.83806	分類京都語辞典	井之口有一, 堀井令以知共編	1989/10/25
1124675	160.83806	日本史分類年表		1989/10/04
294064	160.83806	民俗資料分類目録	神奈川県立博物館編	1989/06/09
277164	160.83806	日本史分類年表		1989/05/19
276603	160.83806	土地分類基本調査	茨城県農地部農地計画課編	1989/03/13
274599	160.83806	動物系統分類学		1989/02/17
274852	160.83806	動物系統分類学		1989/02/17
274853	160.83806	動物系統分類学		1989/02/17
274854	160.83806	動物系統分類学		1989/02/17
274394	160.83806	動物系統分類学		1989/02/17
274395	160.83806	動物系統分類学		1989/02/17
274396	160.83806	動物系統分類学		1989/02/17
274397	160.83806	動物系統分類学		1989/02/17
274398	160.83806	動物系統分類学		1989/02/17
274399	160.83806	動物系統分類学		1989/02/17
274400	160.83806	動物系統分類学		1989/02/17
274402	160.83806	動物系統分類学		1989/02/17
274403	160.83806	動物系統分類学		1989/02/17
274404	160.83806	動物系統分類学		1989/02/17
274406	160.83806	動物系統分類学		1989/02/17
274410	160.83806	動物系統分類学		1989/02/17
274414	160.83806	動物系統分類学		1989/02/17
274416	160.83806	動物系統分類学		1989/02/17
1319169	160.83806	芸術分類の様態と原理	久保尋二編著	1989/02/14
321690	160.83806	世界の動物分類と飼育		1989/02/08
272639	160.83806	世界の動物分類と飼育		1989/02/08
272640	160.83806	世界の動物分類と飼育		1989/02/08
272641	160.83806	世界の動物分類と飼育		1989/02/08
272642	160.83806	世界の動物分類と飼育		1989/02/08
270870	160.83806	TNM : 悪性腫瘍の分類	国際対がん連合[編]  日本TNM分類委員会訳	1989/01/20
1033096	160.83806	神道分類総目録	佐伯有義編	1988/08/19
1035115	160.83806	図書分類学文集	白国応等編	1988/05/31
259546	160.83806	土地分類基本調査	茨城県農地部農地計画課編	1988/02/24
253689	160.83806	分類成語詞典	王理嘉,侯学超編著	1988/01/21
235698	160.83806	比喩表現の理論と分類	国立国語研究所著	1987/01/27
234181	160.83806	広東語分類語彙	中嶋幹起編	1986/12/17
1041167	160.83806	総論・話しことばの語彙および分類について	国立国語研究所言語計量研究部第一研究室編	1986/03/31
259164	160.83806	土地分類基本調査	茨城県農地部農地計画課編	1986/03/18
259165	160.83806	土地分類基本調査	茨城県農地部農地計画課編	1986/03/10
188655	160.83806	NTIS主題分類表		1985/08/23
185868	160.83806	菌類系統分類学	寺川博典著	1985/07/19
259163	160.83806	土地分類基本調査	茨城県農地部農地計画課編	1985/03/28
159297	160.83806	日本史分類年表		1985/03/25
166624	160.83806	微生物の分類と同定	長谷川武治編著	1985/02/21
1443619	160.83806	和漢古書分類目録	福井市立図書館編	1985/02/18
1113916	160.83806	矢部文庫分類目録	拓殖大学図書館編/拓殖大学図書館編	1985/02/18
1117203	160.83806	和漢書分類目録	京都帝國大學附屬圖書館編	1985/02/18
1117259	160.83806	中村文庫分類目録	拓殖大学図書館編/拓殖大学図書館編	1985/02/18
1117269	160.83806	佐藤文庫分類目録	拓殖大学図書館 [編]/拓殖大学図書館編	1985/02/18
1117290	160.83806	小林文庫分類目録	拓殖大学図書館 [編]/拓殖大学図書館編	1985/02/18
1127951	160.83806	高橋文庫分類目録	拓殖大学図書館編	1985/02/18
1127955	160.83806	宮原文庫分類目録	拓殖大学図書館編/拓殖大学図書館編	1985/02/18
320320	160.83806	中日分類詞典	章輝夫 [ほか] 編	1984/08/28
154201	160.83806	植物の種分化と分類	館岡亜緒著	1984/08/07
166409	160.83806	微生物の分類と同定	長谷川武治編著	1984/06/13
259162	160.83806	土地分類基本調査	茨城県農地部農地計画課編	1984/03/16
1015477	160.83806	図書分類学 上	宗伝山編著	1984/03/05
1015478	160.83806	図書分類学 下	宗伝山編著	1984/03/05
1129838	160.83806	品詞分類の歴史と原理	杉浦茂夫著	1983/12/07
158781	160.83806	医療行為の国際分類	厚生省大臣官房統計情報部編	1983/11/18
158782	160.83806	医療行為の国際分類	厚生省大臣官房統計情報部編	1983/11/18
145491	160.83806	地形分類の手法と展開	大矢雅彦編	1983/11/10
1130282	160.83806	ポルトガル語分類語彙	古野菊生, 田所清克編	1983/09/27
259161	160.83806	土地分類基本調査	茨城県農地部農地計画課編	1983/03/19
139144	160.83806	蒙文分類辞典		1983/03/08
118917	160.83806	比喩表現の理論と分類	国立国語研究所著	1982/03/10
1127264	160.83806	図書の分類と件名標目	小林矩子著	1982/02/15
113310	160.83806	微生物の分類と同定	長谷川武治編著	1981/10/30
259160	160.83806	土地分類基本調査	茨城県農地部農地計画課編	1981/09/19
1148016	160.83806	意匠物品分類表		1981/08/04
1022601	160.83806	比喩表現の理論と分類	国立国語研究所,中村明〔編〕	1981/03/28
1024323	160.83806	図書分類法要説	加藤宗厚著	1981/03/28
1019071	160.83806	図書分類法要説	加藤宗厚著	1981/03/28
1019075	160.83806	学校図書館図書の分類	図書館教育研究会編	1981/03/28
1019076	160.83806	学校図書館図書の分類	図書館教育研究会編	1981/03/28
1019470	160.83806	図書分類と図書記号	仙田正雄著	1981/03/28
1010728	160.83806	圖書分類概論	村島靖雄講	1981/03/28
1137358	160.83806	図書分類法要説	加藤宗厚著	1981/03/28
1113456	160.83806	図書分類法要説	加藤宗厚著	1981/03/28
1118182	160.83806	圖書分類概論	村島靖雄著	1981/03/28
1133393	160.83806	図書分類法要説	加藤宗厚著	1981/03/28
1119971	160.83806	図書分類と図書記号	仙田正雄著	1981/03/28
98158	160.83806	奄美方言分類辞典	長田須磨[ほか]共編	1981/03/18
100979	160.83806	料理分類伊呂波庖丁	冷月菴谷水[著]  風羅山人[編]	1981/02/20
100149	160.83806	自然認識における能力の分類	赤松弥男著	1981/01/13
86729	160.83806	進化・系統分類学	徳田御稔著	1980/11/20
82382	160.83806	進化・系統分類学	徳田御稔著	1980/11/19
259159	160.83806	土地分類基本調査	茨城県農地部農地計画課編	1980/10/16
37069	160.83806	民俗資料分類目録	神奈川県立博物館編	1980/06/17
1014726	160.83806	植物系統分類の基礎	井上浩〔ほか〕著	1980/03/10
189318	160.83806	精神遅滞の用語と分類	米国精神薄弱学会編  藤木典生[ほか]訳	1980/03/06
62946	160.83806	進化・系統分類学	徳田御稔	1980/03/03
62947	160.83806	進化・系統分類学	徳田御稔	1980/03/03
58525	160.83806	植物系統分類の基礎	山岸高旺[等]著	1980/02/25
62423	160.83806	植物系統分類の基礎	山岸高旺[等]著	1980/02/25
1112218	160.83806	日本標準産業分類	行政管理庁行政管理局統計主幹[編]	1980/02/18
60625	160.83806	世界の動物分類と飼育		1980/01/23
1110983	160.83806	微生物の分類と同定	長谷川武治編著	1979/12/10
54732	160.83806	植物系統分類の基礎	山岸高旺[等]	1979/09/28
912656	160.83806	土壌の生成・性質と分類	ミュッケンハウゼン著/伊東正夫訳監修	1978/12/05
31387	160.83806	動物分類学の基礎	G.G.シンプソン  白上謙一訳	1978/09/08
30863	160.83806	奄美方言分類辞典	長田須磨  須山名保子共編	1978/08/26
189497	160.83806	土壌の生成・性質と分類	E.Muckenhausen  伊東正夫監訳	1978/03/31
339757	160.83806	神道分類総目録	佐伯有義編	1978/03/31
210379	160.83806	精神遅滞の用語と分類	米国精神薄弱学会編  藤木典生[ほか]訳	1978/03/31
901181	160.83806	和漢書分類目録		1978/03/31
30931	160.83806	微生物の分類と同定	長谷川武治編著	1978/02/09
17049	160.83806	進化・系統分類学	徳田御稔	1978/02/09
197283	160.83806	比喩表現の理論と分類	国立国語研究所[編]	1978/02/02
987003	160.83806	續日本紀分類		1977/03/31
1222687	160.83806	分類故事要語	平住周道 [編]	1977/03/31
166413	160.83806	微生物の分類と同定	長谷川武治編著	1976/12/25
189334	160.83806	精神遅滞の用語と分類	米国精神薄弱学会編  藤木典生[ほか]訳	1976/12/22
129931	160.83806	土壌の生成・性質と分類	ミュッケンハウゼン著  伊東正夫訳監修	1976/12/21
207276	160.83806	分類食物習俗語彙	柳田国男	1976/02/19
75299	160.83806	動物分類学の基礎	G.G.シンプソン  白上謙一訳	1975/12/04
129758	160.83806	進化・系統分類学	徳田御稔著	1975/12/04
6141	160.83806	植物系統分類の基礎	山岸高旺編	1975/12/03
189498	160.83806	土壌の生成・性質と分類	ミュッケンハウゼン  伊東正夫訳監修	1975/03/19
6140	160.83806	植物系統分類の基礎	山岸高旺[等]著	1975/03/17
17044	160.83806	進化・系統分類学	徳田御稔	1974/03/22
17045	160.83806	進化・系統分類学	徳田御稔	1974/03/22
229489	160.83806	新動物分類表	今村泰二著	
57428	160.83806	コルデイエ文庫分類目録	斯道文庫編	
80379	160.83806	現代短歌分類辞典	津端修編	
80380	160.83806	現代短歌分類辞典	津端修編	
79806	160.83806	中國樹木分類	陳◆T8494◆	
127482	160.83806	有用植物分類学	佐藤正巳著	
129420	160.83806	動物の分類 : 理論と実際	今泉吉典著	
123751	160.83806	現代短歌分類辞典	津端修編纂	
123752	160.83806	現代短歌分類辞典	津端修,津端幸子編纂	
93792	160.83806	植物の分類 : 基礎と方法	佐竹義輔	
94834	160.83806	動物分類学の基礎	G.G.シンプソン  白上謙一訳	
90007	160.83806	現代短歌分類辞典	津端修編纂	
90008	160.83806	現代短歌分類辞典	津端修編纂	
90009	160.83806	現代短歌分類辞典	津端修編纂	
154268	160.83806	植物系統分類の基礎	山岸高旺編	
2137	160.83806	図書分類法要説	加藤宗厚	
212513	160.83806	土壌の生成・性質と分類	E.Mueckenhausen  伊東正夫監訳	
227052	160.83806	動物系統分類学	内田亨監修	
249305	160.83806	進化・系統分類学	徳田御稔	
194955	160.83806	分類食物習俗語彙	柳田国男著  国学院大学日本文化研究所編	
194956	160.83806	分類食物習俗語彙	柳田国男  国学院大学日本文化研究所編	
166414	160.83806	微生物の分類と同定	長谷川武治編著	
168332	160.83806	現代短歌分類辞典	津端修編	
168333	160.83806	現代短歌分類辞典	津端修編	
168334	160.83806	現代短歌分類辞典	津端修編	
168335	160.83806	現代短歌分類辞典	津端修編	
168336	160.83806	現代短歌分類辞典	津端修編	
168337	160.83806	現代短歌分類辞典	津端修編	
183608	160.83806	分類祭祀習俗語彙	柳田国男著	
175220	160.83806	現代短歌分類辞典	津端修編纂	
275836	160.83806	植物系統分類の基礎	井上浩[ほか]共著	
1025651	160.83806	分類祭祀習俗語彙	柳田国男著	
1013994	160.83806	日本標準職業分類	行政管理庁行政管理局統計主幹編集	
1011165	160.83806	神原文庫分類目録	香川大学付属図書館編	
1080105	160.83806	動物の分類 : 理論と実際	今泉吉典著	
1099523	160.83806	図書館資料の目録と分類	日本図書館研究会編	
1115071	160.83806	動物分類学の基礎	G.G.シンプソン著/白上謙一訳	
1115564	160.83806	理論分類学の曙	八馬高明著	
1136386	160.83806	日本語図書分類順	法政大学大原社会問題研究所編	
1410122	159.3469	上海図書館所蔵「進瓜記」原典と解題	磯部彰編著	2011/07/21
1307646	159.3469	台灣設計教育思潮與演進	頼建都著	2007/10/31
859470	159.3469	大日本改進黨員實傳	脇田季吉編	1999/08/09
762979	159.3469	学業遅進状況等調査報告書		1998/06/09
375710	159.3469	徽班進京二百年祭	顔長珂, 黄克主編	1993/03/23
285763	159.3469	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285769	159.3469	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285770	159.3469	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285771	159.3469	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285772	159.3469	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285773	159.3469	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285774	159.3469	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285775	159.3469	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
1031695	159.3469	日本ハイテク最前線 : 秒進分歩のサバイバル	読売新聞科学部編	1988/03/01
154862	159.3469	ラテンアメリカ中進国の資源と工業化	大泉光一[ほか]共著	1984/07/17
137898	159.3469	アジア中進国と日本産業 : 競争と対応	伊藤禎一編	1983/02/21
4936	159.3469	アジア中進国と日本産業 : 競争と対応	伊藤禎一編	1981/10/13
1148629	159.3469	南山進流魚山集假譜		1977/03/31
1488278	159.00964	日本産スミレ属の形態とフラボノイド成分を指標とした新規分類法の確立	飯村健 [著]	2013/11/11
1478449	159.00964	化審法化学物質 : 構造別分類番号CAS番号付与	製品評価技術基盤機構化学物質管理センター監修	2013/07/18
1289207	159.00964	化審法化学物質 : 構造別分類番号 CAS番号付与		2006/12/21
745972	159.00964	化審法化学物質 : 構造別分類番号 CAS番号付与		1997/11/12
366820	159.00964	フグの分類と毒性 : 国際化時代の魚種検索法と毒性を考える	原田禎顕, 阿部宗明共著	1994/06/22
1040053	159.00964	「図書館学」に魅せられて : 分類法・著者記号表・集中制,そして,文献目録	田口欽二著	1990/03/13
135868	159.00964	分類常用詞彙選編 : 漢英俄徳法西日	霍力編訳	1982/12/16
57288	159.00964	東北地域における酪農経営の類型に関する研究 : 酪農経営の生態的分類法		
1102518	156.24557	国際特許分類第7版対応庁内分類表		2000/04/21
1102278	156.24557	就業者の産業(中分類)・職業(中分類)<抽出詳細集計>	総務庁統計局編/総理府統計局編	2000/03/07
1101245	156.24557	就業者の産業(小分類)・職業(小分類) 「抽出詳細集計」	総務庁統計局編/総理府統計局編	1999/10/27
124988	156.24557	土地分類図 : (地形分類図・土壌図) 1:500,000	経済企画庁国土調査課(編)	
201756	156.24557	昭和50年国勢調査に用いる産業分類・職業分類の解説	総理府統計局編	
1145841	156.24557	国際特許分類第5版対応庁内分類表		
1108483	153.46713	日本の法社会学 : 日本法社会学会創立三十年記念	日本法社会学会編	
882342	152.36237	政治と法の間 : 日本国憲法の十五年	渡辺洋三著	2013/02/14
1415457	152.36237	基本法農政の総点検 : 二十年の総括	近藤康男,大島清‖編	2011/09/08
1297250	152.36237	李淳大字结构八十四法	房弘毅书写释译	2007/08/21
1224455	152.36237	法と裁判と常識 : 法学者の生活四十年	林屋礼二著	2005/03/22
930089	152.36237	遠近法と仕掛け芝居 : 十七世紀フランスのセノグラフィ	橋本能著	2001/01/25
864896	152.36237	法學新報五十周年記念論文集	中央大學 [編]	1999/09/09
771007	152.36237	法句經・四十二章經講義	足立俊雄著	1998/07/16
1254232	152.36237	言論法研究 : 憲法二十一条と現代	清水英夫著	1991/08/08
366395	152.36237	現代の法と政治 : 二十周年記念論文集	中京大学法学部 [編]	1983/03/14
1743552	152.36237	法句經・四十二章經講義	足立俊雄著	1979/03/13
278795	151.9578	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1989/06/05
262310	151.9578	新しい分類学に伴走する細菌同定法 : 表現形質の簡易試験から核酸の分析まで	薮内英子他著	1987/10/27
248656	151.9578	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1987/10/21
1133691	151.9578	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1983/10/01
1328752	150.838	消化器疾患の臨床分類 : 一目でわかる分類と内視鏡アトラス	長浜隆司, 中島寛隆, 山本栄篤編集	2008/10/31
1692775	150.75615	大倉喜八郎かく語りき : 進一層、責任と信用の大切さを	大倉喜八郎 [述]/東京経済大学史料委員会編	2016/05/10
1689912	150.75615	插圖本中國古代小説演進史	李盾著	2016/03/30
1429084	150.75615	佐藤進教授還暦記念中国語学論集	佐藤進教授還暦記念中国語学論集刊行会編	2012/01/10
999767	150.75615	中華全國體育協進會年刊	中華全國體育協進會編	2002/06/07
940685	150.75615	近代西北回族社会組織化進程研究	霍維洮著	2000/11/20
927071	150.75615	p進体上の代数群のunitary表現論	Francois Bruhat述/伊原信一郎記	2000/10/17
925194	150.75615	今世西洋改進黨大家演説集	松岡好一編輯	2000/10/05
887583	150.75615	Running faster : 高野進(東海大学)のニュー・スプリンティング・コンセプト	ジャパンライムプロダクツ制作	1999/11/18
1437131	150.75615	中国現代文学論集 : 樋口進先生古稀記念	樋口進先生古稀記念論集刊行会編	1990/10/02
1444261	150.75615	社会保障の変容と展望 : 佐藤進先生還暦記念	石本忠義 [ほか] 編	1990/03/05
111009	150.75615	外科医佐藤進 : 近代日本の歩みメスで支える	森田美比著	1981/08/28
99226	150.75615	アジア中進国の挑戦 : 「追い上げ」の実態と日本の課題	渡辺利夫著	1981/01/08
979765	150.75615	宗範/禪關策進/慨古録	錢伊庵編輯(清)/袾宏輯(明)/無名叟著(明)/前田慧雲編	1977/03/31
1163118	150.75615	小萬巻齋經進藁, 4巻	(清)朱珔 [撰]	1977/03/31
1329711	150.75615	南山進流聲明類聚 : 附伽陀	宮野宥智編	1977/03/31
1137335	150.75615	經進東坡文集事略, 60卷	蘇軾撰/郎曄註	
1145746	150.75615	新刊經進詳註昌黎先生文		
1124337	150.75615	註陸宣公奏議/賢良進巻	阮元輯	
783937	150.25826	南都十大寺大鏡總目次/南都十大寺大鏡分類索引/南都七大寺大鏡所在別索引	大塚稔編	1998/09/10
1625860	149.78288	国際疾病分類 : 腫瘍学	世界保健機関 [著]/厚生労働省大臣官房統計情報部編	2014/12/12
1382911	149.78288	中國美術分類全集	中國民間美術全集編輯委員會編	2014/11/11
1612434	149.78288	分類たとえことば表現辞典	中村明著	2014/10/22
1616361	149.78288	明代経世文分類目録	東洋文庫明代史研究委員会編纂	2014/10/21
1441291	149.78288	動物分類学30講	馬渡峻輔著	2012/06/15
1276493	149.78288	動物分類学30講	馬渡峻輔著	2012/03/21
1405633	149.78288	図書分類からながめる本の世界	近江哲史著	2011/05/30
1370055	149.78288	バイパス景観のタイプ分類と評価		2010/02/26
1349301	149.78288	ことわざと故事・名言分類辞典	野本拓夫編	2009/08/19
1189284	149.78288	分類神奈川県方言辞典	神奈川県立歴史博物館編/神奈川県立博物館編	2008/05/20
1320159	149.78288	火山灰土 : 生成・性質・分類	日本土壌肥料学会編	2008/04/24
943754	149.78288	NANDA看護診断 : 定義と分類	北米看護診断協会著/中木高夫訳	2006/03/24
1216520	149.78288	有害プログラム : その分類・メカニズム・対策	内田勝也, 高橋正和著/佐々木良一[ほか]編集委員	2004/12/06
1201607	149.78288	釜山府立図書館分類目録	加藤聖文, 宮本正明編集	2004/06/01
1191681	149.78288	系統分類からみた土の細菌	日本土壌微生物学会編/日本土壌微生物学会編	2004/02/03
1169334	149.78288	国際疾病分類 : 腫瘍学	[世界保健機関著]/厚生労働省大臣官房統計情報部編	2003/01/31
1005987	149.78288	内因性精神病の分類	Karl Leonhard [著]/Helmut Beckmann編/福田哲雄, 岩波明, 林拓二監訳/新井啓之 [ほか] 訳	2002/06/12
1004016	149.78288	中世出土銭の分類図版	永井久美男著	2002/05/24
952526	149.78288	文学分類的基本知識	呉調公著	2001/03/16
1082323	149.78288	図書写真切抜分類表	毎日新聞社(東京)調査部 [編]	2001/03/05
949867	149.78288	植物分類学 : 種子植物	渡辺清彦著	2001/02/14
949874	149.78288	新高等植物分類表	伊藤洋著	2001/02/14
948875	149.78288	日本種子植物分類大綱	本田正次著	2001/02/08
948936	149.78288	大綱日本植物分類学	本田正次, 向坂道治著	2001/02/08
949051	149.78288	日本有用樹木分類學	工藤祐舜編著	2001/02/08
948074	149.78288	動物分類学/昆虫学	馬渡静夫, 鶴田総一郎著/鶴田総一郎 [著]	2001/02/05
946709	149.78288	動物分類学/昆虫学	馬渡静夫 [著]/鶴田総一郎 [著]	2001/01/29
1103291	149.78288	図書分類教学参考資料	李厳編	2000/06/20
912174	149.78288	「우리말본」첫째매/『朝鮮語의品詞分類論』/「중등조선말본」/「중등조선말본」교수참고서	최현배 著/金敏洙, 河東鎬, 高永根 編	2000/01/20
792445	149.78288	精神症候と疾患分類・疫学	浅井昌弘, 小島卓也責任編集/松下正明総編集/浅井昌弘 [ほか] 編集	1999/11/04
1101244	149.78288	就業者の職業(大分類)	総務庁統計局編/総理府統計局編	1999/10/27
879574	149.78288	慢性肝炎 : 新分類のすべて	沖田極 [ほか] 編集	1999/09/17
865594	149.78288	コーワン微生物分類学事典	S.T. コーワン著/L.R. ヒル編/駒形和男 [ほか] 訳	1999/08/11
842549	149.78288	邦文圖書分類目録	東京商工會議所編	1999/05/21
826693	149.78288	藤廬文庫分類目録	上田市立図書館編	1999/03/01
825907	149.78288	往來物分類目録	岡村金太郎編	1999/02/25
1101197	149.78288	露文図書分類目録	満鉄大連図書館[編]	1998/12/15
1114653	149.78288	国立国会図書館分類表	国立国会図書館専門資料部編	1998/07/15
747048	149.78288	技術用語による特許分類索引	特許庁編	1997/11/14
694571	149.78288	結核活動性分類の解説		1997/01/24
690938	149.78288	ノルウェー語分類単語集	岡本健志著	1997/01/10
660456	149.78288	イタリア語分類単語集	小林勝著	1996/06/27
663901	149.78288	玉里文庫漢籍分類目録	高津孝編集	1996/06/03
659752	149.78288	内閣文庫国書分類目録	内閣文庫編	1996/02/23
650401	149.78288	JICST科学技術分類表	日本科学技術情報センター編	1996/02/09
386374	149.78288	唐詩分類大辭典	馬東田主編	1995/02/24
386375	149.78288	唐詩分類大辭典	馬東田主編	1995/02/24
386376	149.78288	唐詩分類大辭典	馬東田主編	1995/02/24
375169	149.78288	アトラス水害地形分類図	大矢雅彦著	1994/11/07
369952	149.78288	分類語彙表 [コンピュータファイル]	国立国語研究所編	1994/08/19
371354	149.78288	国際疾病分類 : 腫瘍学	[世界保健機関著]/厚生省大臣官房統計情報部編	1994/06/24
365775	149.78288	歴代詩分類鑑賞辞典	張秉戍主編	1994/02/25
354178	149.78288	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1993/10/01
1140897	149.78288	分類学からの出発 : プラトンからコンピュータへ	吉田政幸著	1993/09/17
344983	149.78288	技術用語による特許分類索引	特許庁編	1993/03/23
345862	149.78288	商品サービス国際分類表	特許庁商標課編	1993/03/23
343420	149.78288	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1993/02/22
340508	149.78288	腸内フローラの分類と生態	光岡知足編	1993/01/29
332830	149.78288	投技 [ビデオカセット] : 分類と名称	講道館企画・制作・監修  醍醐敏郎監修・実技指導	1992/09/10
320642	149.78288	現代チベット語分類辞典	北村甫, 長野泰彦著	1992/02/07
328765	149.78288	臨床検査項目分類コード	検査項目コード委員会編	1991/07/15
305365	149.78288	分類の発想 : 思考のルールをつくる	中尾佐助著	1991/02/27
1130773	149.78288	分類の発想 : 思考のルールをつくる	中尾佐助著	1991/02/05
307377	149.78288	韓国語分類単語集	金忠植編	1991/01/23
304905	149.78288	百科用語分類大辞典	梁適編	1990/09/17
293654	149.78288	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1990/03/29
285987	149.78288	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285990	149.78288	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285991	149.78288	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285992	149.78288	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285993	149.78288	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285994	149.78288	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285995	149.78288	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285996	149.78288	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285998	149.78288	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285999	149.78288	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
284400	149.78288	漢語成語分類詞典	葉子雄等編	1989/11/08
280217	149.78288	農作物のアザミウマ : 分類から防除まで	梅谷献二 [ほか] 編	1989/07/21
187159	149.78288	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1989/01/20
270868	149.78288	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1989/01/20
270869	149.78288	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1989/01/20
271172	149.78288	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1989/01/20
271097	149.78288	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1988/11/15
260606	149.78288	日本書籍分類総目録		1988/06/08
260607	149.78288	日本書籍分類総目録		1988/06/08
260608	149.78288	日本書籍分類総目録		1988/06/08
260609	149.78288	日本書籍分類総目録		1988/06/08
252766	149.78288	日本産針葉樹の分類と分布	林弥栄著	1988/02/01
249931	149.78288	日本書籍分類総目録		1987/11/16
249933	149.78288	日本書籍分類総目録		1987/11/16
249934	149.78288	日本書籍分類総目録		1987/11/16
245127	149.78288	日本書籍分類総目録		1987/08/06
245128	149.78288	日本書籍分類総目録		1987/08/06
245132	149.78288	日本書籍分類総目録		1987/08/06
245133	149.78288	日本書籍分類総目録		1987/08/06
237891	149.78288	日本書籍分類総目録		1987/03/02
237892	149.78288	日本書籍分類総目録		1987/03/02
237893	149.78288	日本書籍分類総目録		1987/03/02
237894	149.78288	日本書籍分類総目録		1987/03/02
237895	149.78288	日本書籍分類総目録		1987/03/02
1041133	149.78288	系統分類金属材料便覧	山本洋一著	1987/01/13
232367	149.78288	日本書籍分類総目録		1986/11/14
232368	149.78288	日本書籍分類総目録		1986/11/14
232369	149.78288	日本書籍分類総目録		1986/11/14
232370	149.78288	日本書籍分類総目録		1986/11/14
232371	149.78288	日本書籍分類総目録		1986/11/14
228659	149.78288	日本書籍分類総目録		1986/07/24
228673	149.78288	日本書籍分類総目録		1986/07/24
228676	149.78288	日本書籍分類総目録		1986/07/24
228677	149.78288	日本書籍分類総目録		1986/07/24
228679	149.78288	日本書籍分類総目録		1986/07/24
232111	149.78288	日本書籍分類総目録		1986/07/24
1105798	149.78288	日本書籍分類総目録		1986/03/17
224121	149.78288	国立国会図書館分類表	国立国会図書館整理部編	1986/03/14
224122	149.78288	国立国会図書館分類表	国立国会図書館整理部編	1986/03/14
224123	149.78288	国立国会図書館分類表	国立国会図書館整理部編	1986/03/14
224124	149.78288	国立国会図書館分類表	国立国会図書館整理部編	1986/03/14
224125	149.78288	国立国会図書館分類表	国立国会図書館整理部編	1986/03/14
224127	149.78288	国立国会図書館分類表	国立国会図書館整理部編	1986/03/14
212180	149.78288	日本書籍分類総目録		1986/03/06
212182	149.78288	日本書籍分類総目録		1986/03/06
212274	149.78288	日本書籍分類総目録		1986/03/06
212276	149.78288	日本書籍分類総目録		1986/03/06
212277	149.78288	日本書籍分類総目録		1986/03/06
212278	149.78288	日本書籍分類総目録		1986/03/06
212279	149.78288	日本書籍分類総目録		1986/03/06
212280	149.78288	日本書籍分類総目録		1986/03/06
212281	149.78288	日本書籍分類総目録		1986/03/06
212282	149.78288	日本書籍分類総目録		1986/03/06
212283	149.78288	日本書籍分類総目録		1986/03/06
212284	149.78288	日本書籍分類総目録		1986/03/06
212285	149.78288	日本書籍分類総目録		1986/03/06
212286	149.78288	日本書籍分類総目録		1986/03/06
212288	149.78288	日本書籍分類総目録		1986/03/06
212289	149.78288	日本書籍分類総目録		1986/03/06
121062	149.78288	古今集和歌助辞分類	村上織部著	1986/02/26
1283256	149.78288	標準国際貿易商品分類	国際連合 [編]/アジア経済研究所 [訳]	1985/07/24
1051347	149.78288	東京誌料分類目録	東京都立日比谷図書館編	1985/02/18
1139605	149.78288	[武藤文庫洋書分類目録]		1985/02/18
1111870	149.78288	中国語分類単語集	沢山晴三郎編	1983/09/12
103306	149.78288	中国語分類単語集	沢山晴三郎編	1983/01/14
119034	149.78288	新分類による悪性リンパ腫アトラス	小島瑞[ほか]編  菊池昌弘[ほか]著	1982/03/23
1115860	149.78288	成田図書館蔵書分類目録		1982/02/12
116201	149.78288	新分類による悪性リンパ腫アトラス	菊池昌弘[ほか]著	1982/01/12
1137072	149.78288	技術用語による特許分類索引		1981/11/24
112965	149.78288	成田図書館蔵書分類目録	成田図書館編	1981/10/19
1129910	149.78288	古今集和歌助辞分類	村上織部著	1981/05/27
98081	149.78288	JICST科学技術分類表	日本科学技術情報センター編	1981/04/27
1018738	149.78288	内閣文庫漢籍分類目録	内閣文庫編	1981/03/28
1018740	149.78288	内閣文庫漢籍分類目録	内閣文庫編	1981/03/28
1009863	149.78288	内閣文庫国書分類目録	内閣文庫編	1981/03/28
1137346	149.78288	和漢洋圖書分類表	千葉縣圖書館協會編	1981/03/28
1146922	149.78288	図書分類ノ論理的原則	衛藤利夫著	1981/03/28
1122872	149.78288	国立国会図書館分類表	国立国会図書館整理部編	1981/03/28
104560	149.78288	微生物の新しい分類学	長谷川武治編	1981/02/27
100618	149.78288	土の工学的分類とその利用	三木五三郎,斎藤孝夫共著	1981/02/12
98340	149.78288	成田図書館蔵書分類目録		1980/10/16
63806	149.78288	朝鮮史講座 分類史	朝鮮史学会編	1980/03/13
1111090	149.78288	微生物の新しい分類学	長谷川武治編	1980/03/10
1111103	149.78288	微生物分類用語事典	S.T.コーワン著/駒形和男, 杉山純多訳	1980/03/10
62045	149.78288	微生物分類用語事典	S.T.コーワン  駒形和男  杉山純多訳	1980/02/21
