1754871	53.78725	日本十進分類法	もり・きよし原編	2018/01/18
1631426	53.78725	日本十進分類法	もり・きよし原編	2015/12/21
1420731	53.78725	日本十進分類法	もり・きよし原編	2011/09/08
832302	53.78725	日本十進分類法	森清原編	1999/03/16
1011425	53.78725	日本十進分類法	もり・きよし原編	1998/09/14
1106546	53.78725	国際十進分類法		1985/11/06
148986	53.78725	日本十進分類法	森清原編  日本図書館協会改訂	1984/03/24
1024050	53.78725	日本十進分類法	森清編	1981/03/28
1119378	53.78725	国際十進分類法	日本ドクメンテーション協会[訳]	1981/03/28
1042544	53.78725	日本十進分類法	森清編	1981/03/28
152711	53.78725	日本十進分類法	もり・きよし原編	1980/11/11
1113465	53.78725	日本十進分類法	森清原編	1977/03/31
27373	53.78725	日本十進分類法	森清(編)	
182296	53.78725	日本十進分類法	日本図書館協会編	
182297	53.78725	日本十進分類法	日本図書館協会編	
214875	53.78725	日本十進分類法	森清編	
2139	53.78725	日本十進分類法	森清	
2140	53.78725	日本十進分類法	森清  日本図書館協会分類委員会改訂	
1144456	53.78725	国際十進分類法		
1138254	53.78725	日本十進分類法	森清編	
1141396	53.78725	日本十進分類法	もりきよし原編著	
1112098	53.78725	日本十進分類法	もり・きよし原編	
1030968	52.39087	国際十進分類法(UDC)とデューイ十進分類法(DDC)の評価		1988/04/25
1137589	50.344276	日本十進分類法指針	仙田正雄著	1981/03/28
1669026	50.344276	國際十進分類法	全日本科學技術團體聯合會編	1978/03/31
1019069	47.315563	DEWEY十進分類法導言	メルヴィル・デューイ著	1981/03/28
1136871	47.315563	Dewey十進分類法導言	Dewey [著]/間宮不二雄譯	
1146809	45.229828	簡明十進分類表	毛利宮彦著/毛利宮彦著	1981/03/28
239787	45.15433	林業のためのオックスフォード十進分類法(ODC) : 主題分類表		1986/09/29
1119818	44.63059	国際十進分類法 : 簡略日本語版	国際十進分類法協会 [編]	2003/08/04
1024047	44.63059	国際十進分類法 : 簡略日本語版	国際十進分類法協会〔訳編〕	1981/03/28
1024048	44.63059	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1024049	44.63059	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1009952	44.63059	国際十進分類法 : 簡略日本語版	国際ドキュメンテ-ション連盟編	1981/03/28
1010275	44.63059	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1981/03/28
1130446	44.63059	国際十進分類法 : 医学簡略版	UDC協会編	1981/03/28
825378	44.63059	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1977/03/31
824672	44.63059	国際十進分類法 : 簡略日本語版	[国際ドキュメンテーション連盟編]	
1614754	42.233974	国際十進分類法(UDC) : 日本語要約版	戸塚隆哉編集	2014/11/11
1104909	42.233974	国際十進分類法(UDC): CD-ROM版		2002/08/08
1144794	42.233974	UDCの使い方 : 国際十進分類法の利用と応用	I. C. McIlwaine原著	1996/08/30
1026282	42.233974	国際十進分類法 日本語中間版 索引	日本ドクメンテーション協会[編訳]	1985/02/16
1135780	42.233974	ヂュウィー十進分類法の解説及応用指針	乙部泉三郎著/乙部泉三郎著	1981/03/28
283398	42.233974	国際十進分類法索引 : 簡略日本語版		
824896	41.36196	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1999/02/23
824422	41.36196	日本十進分類法 : 和漢洋書共用分類表及索引	森清編纂	1999/02/22
824427	41.36196	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	1999/02/22
1041185	41.36196	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1985/05/10
1128565	41.36196	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
1136552	41.36196	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
246594	41.36196	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原著	
1025418	41.36196	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	
1010779	41.36196	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	
803839	40.08163	日本十進分類法// ed.新訂9版	森清	1999/02/05
1042543	40.08163	国際十進分類法補正表 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
824381	39.698883	日本十進分類法 : 和漢洋書[共]用分類表及索引	森清編纂	1999/02/22
1734016	36.3742	NDCの手引き : 「日本十進分類法」新訂10版入門	小林康隆編著	2017/07/20
1628215	36.3742	日本十進分類法 : 新訂10版 : 改訂試案集	日本図書館協会分類委員会編集	2014/08/01
1017091	36.3742	独英日三国語対照国際十進分類法(薬学)	〔国際ドキュメンテーション協会著〕/日本薬学会編	1981/03/28
1101887	35.43551	十進分類法 : 蘇聯大衆圖書館適用縮編改訂分類表	[蘇聯]托羅◆D8848◆夫斯基編/中蘇友好協会總会圖書資料室譯/劉國鈞校	1981/03/28
1316716	34.76631	日本十進分類法新訂7版-8版比較表	北九州司書の会編	2008/03/17
1127265	34.76631	日本十進分類法新訂7版-8版比較表	北九州司書の会編	
866458	33.294556	日本十進分類法新訂8版-9版本表対照表	巌礼吉編著	1998/09/14
1151412	33.073776	日本十進分類法// ed.新訂9版  日本図書館協会分類委員会改訂 : セット	もり・きよし原編	2002/12/24
1024328	29.705334	分類法	〔JETRO Library編〕	1981/03/28
1689193	27.765448	2進法と計算機	吉村啓, 永井啓子共著/中学校数学研究会編	2016/05/24
1118906	27.351938	資料分類法	鮎沢修, 芦谷清共著	1984/10/03
1118127	27.351938	資料分類法	真田茂, 西条恵子著/図書館科学会編	1980/02/15
1165665	26.416344	目録法・分類法資料	加藤宗晴 [ほか] 著	2001/01/24
225331	26.021803	十通分類總纂		1986/03/31
225332	26.021803	十通分類總纂		1986/03/31
225333	26.021803	十通分類總纂		1986/03/31
225334	26.021803	十通分類總纂		1986/03/31
225335	26.021803	十通分類總纂		1986/03/31
225336	26.021803	十通分類總纂		1986/03/31
225337	26.021803	十通分類總纂		1986/03/31
225338	26.021803	十通分類總纂		1986/03/31
225339	26.021803	十通分類總纂		1986/03/31
225340	26.021803	十通分類總纂		1986/03/31
225341	26.021803	十通分類總纂		1986/03/31
225342	26.021803	十通分類總纂		1986/03/31
225343	26.021803	十通分類總纂		1986/03/31
225344	26.021803	十通分類總纂		1986/03/31
225345	26.021803	十通分類總纂		1986/03/31
225346	26.021803	十通分類總纂		1986/03/31
225347	26.021803	十通分類總纂		1986/03/31
225348	26.021803	十通分類總纂		1986/03/31
225349	26.021803	十通分類總纂		1986/03/31
225350	26.021803	十通分類總纂		1986/03/31
225351	26.021803	十通分類總纂		1986/03/31
225352	26.021803	十通分類總纂		1986/03/31
225353	26.021803	十通分類總纂		1986/03/31
225354	26.021803	十通分類總纂		1986/03/31
225355	26.021803	十通分類總纂		1986/03/31
225356	26.021803	十通分類總纂		1986/03/31
225357	26.021803	十通分類總纂		1986/03/31
225358	26.021803	十通分類總纂		1986/03/31
225359	26.021803	十通分類總纂		1986/03/31
225360	26.021803	十通分類總纂		1986/03/31
1730837	25.344063	分類法キイノート	宮沢厚雄著	2017/06/28
1650008	25.344063	分類法キイノート	宮沢厚雄著	2015/07/29
1132103	25.344063	比較分類法概説	加藤宗厚著	2000/10/11
1129365	25.344063	入門資料分類法	渡辺正亥著	2000/09/13
824745	25.344063	圖書分類法		1999/02/23
734634	25.344063	分類・目録法入門	木原通夫, 志保田務著	1997/09/05
1146505	25.344063	資料分類法演習	菅原春雄編著/彌吉光長, 森清, 北嶋武彦編集委員	1996/01/26
1114110	25.344063	資料分類法概論	もり・きよし著/彌吉光長, 森清, 北嶋武彦編集委員	1992/10/13
323784	25.344063	分類・目録法入門	木原通夫, 志保田務共著	1992/01/29
1113373	25.344063	分類・目録法入門	木原通夫,志保田務著	1987/12/22
1110025	25.344063	資料分類法演習	菅原春雄編著/彌吉光長, 森清, 北嶋武彦編集委員	1985/09/03
1105591	25.344063	資料分類法及び演習	今まど子 [ほか] 共著/中村初雄, 前島重方監修	1984/08/29
1019073	25.344063	和漢古書分類法	長沢規矩也著	1981/03/28
1019080	25.344063	中国図書分類法	頼永祥編訂	1981/03/28
1119379	25.344063	資料分類法概論	もり・きよし著/彌吉光長, 森清, 北嶋武彦編集委員	1981/03/28
1136175	25.344063	比較分類法概論	加藤宗厚著	1981/03/28
1136926	25.344063	和漢古書分類法	長澤規矩也[著]	1981/03/28
62001	25.344063	資料分類法概論	もりきよし	1980/02/21
1122631	25.344063	図書分類法概説	服部金太郎著	1980/02/15
188976	25.344063	酵母の分類同定法	飯塚広  後藤昭二	1975/11/28
178524	25.344063	ソ連ББК分類法	近野チウ訳編	
178526	25.344063	ソ連ББК分類法	近野チウ訳編	
25479	25.344063	酵母の分類固定法	飯塚広  後藤昭二共著	
1134662	25.344063	分類・目録法入門	木原通夫, 志保田務共著	
1080049	25.344063	圖書分類法		
789274	25.039238	古橋廣之進 : 力泳三十年	古橋廣之進著	1998/04/23
301362	25.039238	遼寧奮進四十年 : 1949-1989	遼寧省統計局編	1990/12/21
1104083	24.959236	分類法目録法等の疑義について	最高裁判所事務総局総務局[編]	2001/01/24
1658437	24.912104	NDCへの招待 : 図書分類の技術と実践	蟹瀬智弘著	2015/09/25
872063	24.424706	応用2進木解析法 : CARTによる	大滝厚, 堀江宥治, Dan Steinberg著	2006/03/30
1100827	24.06753	当代分類法主題法索引法研究	候漢清編著/候漢清[他]主編	1998/07/24
1641259	23.694658	台灣報業演進四十年	陳國祥, 祝萍著	2015/04/21
294529	23.694658	伊藤進教授開講十周年記念業績集	埼玉医科大学第三内科学教室著	1989/11/09
1262747	23.61082	NTC日本地名分類法	滝澤主税編著	2005/11/08
1216220	23.61082	学校図書館のための図書の分類法	芦谷清著	2004/12/02
1182517	23.61082	国際疾病分類法マニュアル	鳥羽克子著	2003/09/24
919987	23.61082	事例に学ぶ図書分類法	橋本宗二編	2000/07/21
312839	23.61082	骨折治療のためのAO分類法	M. E. ミュラー [ほか] 著/水野耕作, 井口哲弘訳	1991/06/03
1040951	23.61082	中国図書資料分類法	中国図書館図書分類法編輯委員会編	1990/07/27
1109929	23.61082	調査分類データの解析法	アプトン〔著〕/池田央, 岡太彬訓訳	1985/03/01
1016611	23.61082	中国図書資料分類法	中国図書館図書分類法編輯委員会編	1984/06/23
1105648	23.61082	現代図書館分類法概論	J.ミルズ著/山田常雄訳	1983/08/24
141293	23.61082	現代図書館分類法概論	J.ミルズ著  山田常雄訳	1983/06/13
1019072	23.61082	図書分類法資料提要	小野則秋編	1981/03/28
1019081	23.61082	中国図書分類法索引	頼永祥編訂	1981/03/28
101134	23.61082	中国図書館図書分類法	中国図書館図書分類法編輯委員会編	1981/02/21
5254	23.61082	調査分類データの解析法	アプトン著  池田央,岡太彬訓訳	1980/11/06
737994	23.61082	資料分類法の基礎理論	ミルズ,ジャック [ほか] 著/田窪直規 [ほか] 訳	
1014538	23.61082	新編和漢古書分類法	長沢規矩也著	
1305606	23.038698	高野進流日本人のための二軸走法	高野進著	2007/11/26
1370895	22.251524	村井進吾	国立新美術館編集/国立新美術館編集	2010/04/12
1278067	22.251524	進修録	[廣瀬淡窓著]/寒泉井上源吾訳注/[廣瀬淡窓著]/井上源吾訳注	2006/11/06
1161164	22.251524	仲村進の世界	仲村進著	2003/01/09
911776	22.251524	孔明進川	张国良 [述]	2000/11/10
385835	22.251524	進蘭房		1993/03/23
384802	22.251524	宮崎進の世界		1989/01/24
883749	22.251524	進學往来		1988/11/10
216467	22.251524	進藏紀程	王世睿著.  藏行紀程	1978/03/04
192831	22.251524	進履橋	教大体育学部体育史研究室編	
1427400	22.099468	同人誌図書館における分類法の検討	myrmecoleon著	2011/11/11
1101684	22.099468	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2008/06/30
1297520	22.099468	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2007/08/22
1104505	22.099468	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2002/08/12
959273	22.099468	心理的分類運動遊戯法	川瀬元九郎, 手島儀太郎編	2001/04/12
2138	22.099468	中国人民大学図書分類法	中国人民大学図書館編  近野チウ訳	2000/07/12
349439	22.099468	微生物の化学分類実験法	駒形和男編	1993/08/09
1133392	22.099468	分類・件名法 : 主題分析の方法	那須雅煕著/国立国会図書館図書館協力部図書館研究所編	1991/08/16
1140756	22.099468	分類目録主題索引編制法	肖自力, 李修宇, 侯漢清編譯/劉国鈞校	1985/02/05
1019070	22.099468	図書館分類法研究論文集	服部金太郎著	1981/03/28
1137354	22.099468	中国人民大学図書分類法	中国人民大学図書館編/近野チウ訳編	1981/03/28
1118900	21.436413	資料目録法・資料分類法・参考業務演習	林収正 [ほか] 共著	1984/08/02
1112840	21.076271	NDC入門	森清編	1991/02/04
726907	20.95919	社債法十講	竹田省 [等] 講著	2000/01/31
235805	20.939354	意匠分類分類の定義		1987/01/24
1608336	20.769966	図書館分類法におけるファセット概念の展開	緑川信之 [著]	2014/10/06
1104080	20.769966	図書分類法要綱/件名目録要綱	加藤講師	2001/01/24
1104086	20.769966	図書分類法要綱/件名目録要綱	加藤講師	2001/01/24
285502	20.769966	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1989/12/18
285556	20.769966	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1987/08/14
245397	20.769966	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編  近野中国語研究所訳	1987/08/14
1013264	20.769966	中国図書館図書分類法使用説明	中国図書館図書分類法編輯委員会〔編〕	1982/09/03
246485	20.769966	ソビエト大衆図書館用図書分類法	ゼ・エヌ・アンバルツイミヤン編  近野チウ訳編	1976/10/13
1106806	20.769966	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	
864221	20.721987	分類	金子之史著/高槻成紀, 粕谷俊雄編	1999/09/16
182436	20.690487	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆他編	1978/03/31
199234	20.690487	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆等編	1978/03/31
1249263	20.690487	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆 [ほか] 編	
1434896	20.618065	武進縣志	故宮博物院編/故宮博物院編	2012/02/10
828298	20.618065	ジャーナリスト江尻進の生涯	[相山睦子編]	1999/03/04
389561	20.618065	中西進万葉論集	中西進著	1996/01/29
389562	20.618065	中西進万葉論集	中西進著	1996/01/29
389564	20.618065	中西進万葉論集	中西進著	1996/01/29
389566	20.618065	中西進万葉論集	中西進著	1996/01/29
1026967	20.618065	錦織精之進	文部省編	1985/03/04
281028	20.618065	鬼神の原義とその演進	永沢要二著	1979/02/14
1154357	20.618065	荊園進語	(清)申涵光撰/嚴一萍選輯/(清)王灝輯	1977/03/31
1322678	20.618065	下井救柴進	潘飛鷹繪圖	1977/03/31
1270802	20.618065	咫進齋叢書		1977/03/31
770151	20.618065	禅関策進	藤吉慈海著	
1297482	19.98861	図書館分類=書誌分類の歴史	エヴゲーニー・シャムーリン著/藤野幸雄訳	2007/10/24
1195528	19.76966	進納令/進納禮目録口傳/進納禮百箇條/進納礼/使奏心得之次第/捧承令		1977/03/31
79339	19.68718	農村と労働の法社会学 : (磯田進教授遷暦記念)	潮見俊隆編	
1478972	19.59135	目録学発微 : 中国文献分類法	余嘉錫著/古勝隆一, 嘉瀬達男, 内山直樹訳注	2014/01/20
965136	19.59135	インターネットを用いたビジネスモデル特許の一分類法	上田真, 松尾博文 [著]	2001/06/01
1134118	19.59135	中国圖書館圖書分類法	中国圖書館圖書分類法編輯委員会編	1996/01/12
392003	19.59135	パターン分類スコアのファジィ理論による評価法の研究	◆D522◆国祥 [著]	1995/09/07
251950	19.59135	主題組織法概論 : 情報社会の分類/件名	丸山昭二郎[ほか]著	1988/01/05
1138064	19.59135	中国圖書館圖書分類法	中国圖書館圖書分類法編輯委員会編	1985/02/05
1016207	19.59135	中国科学院図書館図書分類法 索引	中国科学院図書館編	1984/05/18
1106724	19.59135	主題組織法概論 : 情報社会の分類/件名	丸山昭二郎, 岡田靖, 渋谷嘉彦著	
916159	19.525822	二十世紀の法思想	中山竜一 [著]	2005/03/11
361085	19.525822	作詞十法疏證	周徳清撰/任中敏編輯	1993/03/23
998323	19.525822	琴聲十六法	冷謙撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
187179	19.391144	五十二種文史資料篇目分類索引	復旦大学歴史系資料室編	1984/05/26
1352267	19.208027	應旨進農書	韓國學文獻研究所編著/韓國學文献研究所編	2009/10/01
1350088	19.208027	タイ中進国の模索	末廣昭著	2009/09/02
1328768	19.208027	羽仁進の日本歴史物語	羽仁進著	2008/10/31
969118	19.208027	中國農業之改進	行政院農村復興委員會編輯	2001/07/25
907995	19.208027	四庫採進書目	呉慰祖校訂	2001/07/10
921054	19.208027	大坂進状/腰越状		1988/11/10
263433	19.208027	羽仁進の新・家族論	羽仁進著	1988/09/14
1442933	19.208027	日本とアジア中進国	小島真 [ほか] 著	1988/02/16
228384	19.208027	秦漢仕進制度	黄留珠著	1986/05/28
1028491	19.208027	羽仁進の新・家族論	羽仁進著	1986/02/28
221162	19.208027	當家勸進的		1986/01/30
230287	19.208027	依藤進教授遺稿集	依藤進著  兵庫医科大学内科学第一講座編集	1986/01/23
1154666	19.208027	服部達之進先祖書		1977/03/31
1155371	19.208027	本多孝之進先祖書		1977/03/31
1169795	19.208027	賀茂註進雜記		1977/03/31
1163952	19.208027	大學晩進録		1977/03/31
223518	19.208027	中國教育之改進	國聯教育考察團著  國立編譯館譯	
209871	19.12045	植物の分類 : 実験分類学からのアプローチ	J.ヘズロップーハリスン  小野幹雄訳	1975/03/19
95273	19.12045	土地分類図(地形分類図)	経済企画庁国土調査課編	
209869	19.12045	植物の分類 : 実験分類学からのアプローチ	J.ヘズロップーハリスン[著]  小野幹雄訳	
112376	19.101862	日本法と英米法の三十年		1981/08/28
697936	18.939041	本を分類する	緑川信之著	2006/12/06
1257819	18.939041	分類の発想	中尾佐助著/中尾佐助著/金子務, 平木康平, 保田淑郎, 山口裕文 [編集]	2006/01/16
948416	18.939041	昆虫の分類	素木得一著	2001/02/06
1101610	18.939041	図書分類	北京大学図書館学系≪図書分類≫編写組編著	2000/05/10
662228	18.939041	分類という思想	池田清彦著	1996/08/01
1113167	18.939041	資料の分類	宮坂逸郎, 河野徳吉共編/椎名六郎, 岩猿敏生, 河野徳吉編集	1992/03/17
252110	18.939041	目録と分類	L.M.チャン著  上田修一ほか訳	1987/12/22
161136	18.939041	図書分類	北京大学図書館学系《図書分類》編写組編著	1984/09/14
135983	18.939041	昆虫の分類	素木得一著	1983/02/14
824524	18.939041	図書の分類	加藤宗厚著	1981/03/28
1024326	18.939041	図書の分類	加藤宗厚著	1981/03/28
1130021	18.939041	図書の分類	芦谷清編著	1981/03/28
1138232	18.939041	図書分類	コリンヌ・ベイコン著/鈴木賢祐譯	1981/03/28
250154	18.939041	動物の分類	高木貞夫著	1980/11/21
1113250	18.939041	分類と目録	後藤純郎編	1980/02/15
893945	18.939041	萬葉分類		1977/03/31
125127	18.939041	昆虫の分類	素木得一著	
733648	18.939041	分類と目録	鮎澤修著	
1012300	18.939041	本を分類する	緑川信之著	
1010909	18.939041	分類という思想	池田清彦著	
1130496	18.939041	都市分類		
1170432	18.939041	図書の分類	全国学校図書館協議会企画編集	
1111114	18.939041	目録と分類	L.M.チャン著/上田修一[ほか]訳	
976367	18.818111	集註分類東坡詩, 25巻/經進東坡文集事略, 60巻	宋蘇軾撰	2001/10/01
1198744	18.77668	左右10指による2進法表現 : 勘定可能範囲1〜1023	岩渕隆著	2005/06/22
1357736	18.679348	パソコンを遊ぶ簡単プログラミング : CD-ROM付 : コンピュータを自由に操る「十進BASIC」入門	木村良夫著	2009/11/04
357017	18.679348	東北亜歴史与文化 : 慶祝孫進己先生六十誕辰文集	張志立, 王宏剛主編	1993/06/15
1706749	18.58971	NDC10版改訂箇所一覧	大曲俊雄編	2016/10/25
811014	18.539314	再帰的空間分割法と部分空間分類の研究	森本経宇 [著]	1999/01/06
232131	18.539314	ショウジョウバエの遺伝実習 : 分類・形態・基礎的実験法	森脇大五郎編	1986/11/10
1020259	18.539314	中国科学院図書館図書分類法 上册	中国科学院図書館編	1981/03/28
1020260	18.539314	中国科学院図書館図書分類法 下册	中国科学院図書館編	1981/03/28
1129028	18.539314	図書並びに資料の為のソ連BBK分類法 : 縮刷版	ソビエト・ロシヤ文化省 [ほか] 共編/近野チウ翻訳編集	1981/03/28
321002	18.324564	系統分類学 : 分岐分類の理論と実際	E. O. ワイリー著/宮正樹 [ほか] 共訳	1992/07/20
877280	18.275955	戦後労働法の二十年	菊池勇夫著	1999/11/10
865393	18.275955	法學論集 : 十周年記念	東北帝國大學法文學部[編]	1999/09/08
823330	18.275955	家族法と三十五年	太田武夫著	1999/02/17
329049	18.275955	家族法と三十五年	太田武男著	1991/08/08
1251021	18.275955	海洋法二十五年	小田滋著	1991/08/08
297526	18.275955	内観法 : 四十年の歩み	吉本伊信著	1990/06/08
274652	18.275955	日本画法十二ケ月	高松登著	1989/02/28
911632	18.275955	幼稚園法二十遊嬉	関信三編	1988/11/10
1319273	18.275955	幼稚園法二十遊嬉	關信三[編]	1988/11/10
1241980	18.275955	二十一世紀の国際法	住吉良人,大畑篤四郎編	1988/02/04
243020	18.275955	『十年先を読む』発想法	西沢潤一著	1987/06/18
239868	18.275955	花鳥画法十二ケ月	西村昭二郎著	1986/11/05
1127223	18.275955	読書法 : 読書九十年	徳富蘇峰 [著]	1982/03/04
1047700	18.275955	色紙画法十二ヶ月	安西啓明著	1981/11/13
1129008	18.275955	幼稚園法二十遊嬉	関信三編輯/唐沢富太郎編集	1981/09/09
969586	18.275955	點畫三十八法	新岡旭宇書	1977/03/31
6075	18.275955	戦後労働法の二十年	菊池勇夫	1974/01/30
69793	18.228855	脳力集中法と休養法十二講	式場隆三郎	
1012001	18.065285	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	日本医学図書館協会編	1996/09/24
674388	18.065285	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館 [原編]/日本医学図書館協会編	1996/09/17
1113371	18.065285	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	日本医学図書館協会編	1987/10/12
250159	18.065285	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館[原編]  日本医学図書館協会編	1987/02/23
1118211	18.065285	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	国立がんセンター図書館訳	1981/03/28
250201	18.065285	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館[原編]  国立がんセンター図書館訳編	1977/12/03
1194048	17.978502	武進禮俗謡諺集	伍稼青編著	2005/02/23
925321	17.978502	立憲改進黨綱領撮要	水野豐編輯	2000/10/06
902106	17.978502	楕円曲線とl 進アーベル表現	ジャン-ピエール・セール著/鈴木治郎訳	2000/03/21
880017	17.978502	中国詩詞演進史	◆D8272◆哲著	1999/12/15
768220	17.978502	南山進流聲明の研究	岩原諦信著	1998/07/03
827020	17.978502	北朝文化特質與文學進程	◆D3366◆先◆D7277◆著	1998/06/02
332798	17.978502	立憲改進党の活動と思想	安在邦夫著	1992/08/11
291695	17.978502	原市之進 : 徳川慶喜のブレーン	松本佳子著	1990/02/15
152193	17.978502	道了宮勸進帳	光榮寺別當[作]	1984/03/31
908622	17.978502	武進禮俗謠諺	伍稼青著/by Wu Chia-ch'ing	1978/03/31
888810	17.978502	進修楷範, 3巻	(朝鮮)柳雲編	1977/03/31
1155915	17.978502	榊原権之進先祖書		1977/03/31
1156724	17.978502	堀越市之進先祖書		1977/03/31
1155786	17.978502	橋本六之進先祖書		1977/03/31
963202	17.978502	國音字母演進史	羅常培著	
1301059	17.946674	図解日本版SOX法 : 八田進二教授が語る攻めの内部統制とは	石綿勇, 鈴木英夫, 藤田芳夫編著	2007/02/15
918785	17.59752	中國近二十年文史哲論文 : 分類索引	國立中央圖書館編輯	2000/12/15
948431	17.594507	無脊椎動物採集・飼育・実験法 : (図譜・分類表)	佐藤隼夫, 伊藤猛夫著	2001/02/06
1158766	17.592289	プライマリ・ケア国際分類 : 愁訴に始まる疾病分類	WONCA作成/日本プライマリ・ケア学会 国際疾病分類研究会執筆・翻訳	2002/11/22
873899	17.592289	職業分類 : 分類項目名、説明及び内容例示	統計委員会職業分類專門部会編纂	1999/10/22
872800	17.592289	国勢調査に用いる産業分類・職業分類の解説		1999/10/19
872265	17.592289	職業分類 : 分類項目名, 説明および内容例示	総理府統計局編/総理府統計局	1999/10/15
360789	17.592289	系統分類学入門 : 分岐分類の基礎と応用	E. O. ワイリー [ほか] 共著/宮正樹訳	1994/01/31
318071	17.592289	人口分類と階級分析 : フランスの社会職業分類	杉森滉一著	1991/10/23
1109007	17.592289	経済統計分類論 : 職業・産業分類の形成	三潴信邦著	1989/08/11
145561	17.592289	経済統計分類論 : 職業・産業分類の形成	三瀦信邦著	1983/11/17
1013263	17.592289	図書分類学 : 図書分類理論与実践	白国応編	1982/09/03
125120	17.592289	土地分類図 : 地形分類図・土壌図	経済企画庁国土調査課編	
1719380	17.4386	植物分類学	伊藤元己著	2017/03/16
1627496	17.4386	国際頭痛分類	国際頭痛学会・頭痛分類委員会著/日本頭痛学会・国際頭痛分類委員会訳	2014/12/26
1624374	17.4386	胃炎の京都分類	加藤元嗣 [ほか] 編	2014/11/28
1474710	17.4386	植物分類学	伊藤元己著	2013/06/19
1160895	17.4386	分類字錦	故宮博物院編/故宮博物院編	2012/05/23
1344135	17.4386	動物分類学	松浦啓一著	2012/03/21
1414510	17.4386	岩石の性質と分類	都城秋穂, 久城育夫共著/都城秋穂, 久城育夫共著	2011/09/08
1416548	17.4386	分類の未開形態	エミール・デュルケーム 著/小関藤一郎 訳	2011/09/08
1295105	17.4386	国際頭痛分類	国際頭痛学会・頭痛分類委員会著/日本頭痛学会・国際頭痛分類普及委員会訳	2007/06/27
1191480	17.4386	分類成語大全	柯槐青編著	2005/02/23
1192717	17.4386	分類語彙表	国立国語研究所編	2004/12/21
966934	17.4386	人文科学の分類	文部省人文科学委員会編	2001/08/13
953691	17.4386	石炭分類論	吉川岩喜著	2001/03/05
948982	17.4386	植物分類學	早田文藏著	2001/02/08
949092	17.4386	分類植物學	山田幸男, 木村有香, 本田正次編著	2001/02/08
947945	17.4386	動物分類表	谷津直秀著	2001/02/05
948014	17.4386	植物分類学	伊藤洋著/印東弘玄著	2001/02/05
947172	17.4386	動物の分類と進化	ハンソン [著]/八杉竜一訳	2001/01/30
1135864	17.4386	MERRILLノ分類規程	W.S.Merrill原著/加藤宗厚譯述	2000/10/11
783464	17.4386	分類検査 : 抄訳		1998/09/08
806037	17.4386	分類語彙表	国立国語研究所編	1998/09/08
793986	17.4386	国際規格分類	吉田茂樹訳	1998/05/06
741389	17.4386	分類農村語彙	柳田國男著/信濃教育會編	1998/01/23
740363	17.4386	分類漁村語彙	柳田國男, 倉田一郎共著	1998/01/20
740393	17.4386	分類農村語彙	柳田國男著	1998/01/20
740414	17.4386	分類山村語彙	柳田國男, 倉田一郎共編	1998/01/20
726948	17.4386	分類萬葉集	佐佐木信綱編著	1997/11/11
781615	17.4386	トラの進化と分類		1997/09/19
714166	17.4386	分類俳句全集	正岡子規編著	1997/09/02
710850	17.4386	貝類の分類と分布		1997/08/01
642716	17.4386	法規分類大全	内閣記録局編	1995/11/02
1243919	17.4386	法規分類大全	内閣記録局編	1995/11/02
379853	17.4386	数理分類学	P. H. A. Sneath, R. R. Sokal著/西田英郎, 佐藤嗣二共訳	1995/01/12
359166	17.4386	分類の未開形態	エミール・デュルケーム著/小関藤一郎訳	1994/02/01
296346	17.4386	昆虫分類学	平嶋義宏 [ほか] 著	1994/01/17
350318	17.4386	象徴的分類	ロドニー・ニーダム [著]/吉田禎吾, 白川琢磨訳	1993/07/02
336445	17.4386	分類辭源		1992/07/09
336446	17.4386	分類辭源		1992/07/09
336447	17.4386	分類辭源		1992/07/09
319737	17.4386	分類から進化論へ	今泉吉典著	1991/12/18
312413	17.4386	分類語彙表	国立国語研究所 [編]	1991/05/07
291548	17.4386	岩盤分類とその適用	吉中竜之進 [ほか] 編著	1990/02/15
290451	17.4386	胸腺腫の分類		1990/02/07
286590	17.4386	意匠分類表	特許庁編	1990/01/12
1037593	17.4386	文化項目分類	ジョージ・P.マードック〔ほか編〕/国立民族学博物館訳	1988/08/30
264116	17.4386	文化項目分類	ジョージ・P.マードック[ほか編]  国立民族学博物館訳	1988/07/11
1035363	17.4386	分類児童語彙	柳田国男,丸山久子著	1988/06/24
243447	17.4386	動物の分類と進化	ハンソン著  八杉竜一訳	1986/08/20
1128614	17.4386	意匠分類表	特許庁編	1983/09/10
1009266	17.4386	分類語彙表	国立国語研究所編	1983/08/30
1024327	17.4386	図書分類表	同志社大学図書館編	1981/03/28
1143226	17.4386	和漢書の分類	中村初雄[著]	1981/03/28
1133395	17.4386	図書分類規則	仙田正雄著	1981/03/28
229345	17.4386	動物の分類と進化	ハンソン著  八杉龍一訳	1980/03/05
1120450	17.4386	分類山村語彙	柳田国男, 倉田一郎共編	1980/02/23
1120452	17.4386	分類農村語彙	柳田国男著	1980/02/23
1120454	17.4386	分類漁村語彙	柳田国男, 倉田一郎共著	1980/02/23
1120700	17.4386	岩石の性質と分類	都城秋穂, 久城育夫共著/都城秋穂, 久城育夫共著	1979/12/10
39208	17.4386	土地分類図	国土庁土地局編	1978/05/31
311278	17.4386	土地分類図	国土庁土地局編	1978/05/31
124401	17.4386	分類漁村語彙	柳田国男,倉田一郎共著	1978/03/31
215523	17.4386	分類農村語彙	柳田国男	1978/03/31
215525	17.4386	分類農村語彙	柳田国男	1978/03/31
215550	17.4386	分類山村語彙	柳田国男  倉田一郎共編	1978/03/31
193926	17.4386	分類字錦	何◆D19139◆等撰	1978/03/31
215533	17.4386	分類農村語彙	柳田国男	1978/03/24
215536	17.4386	分類農村語彙	柳田国男	1978/03/24
215540	17.4386	分類漁村語彙	柳田国男  倉田一郎編	1978/03/24
215541	17.4386	分類山村語彙	柳田国男  倉田一郎編	1978/03/24
5286	17.4386	分類山村語彙	柳田国男  倉田一郎共著	1978/02/24
5307	17.4386	分類農村語彙	柳田国男	1978/02/24
5308	17.4386	分類農村語彙	柳田国男	1978/02/24
5309	17.4386	分類漁村語彙	柳田国男  倉田一郎共著	1978/02/24
894403	17.4386	異名分類鈔	浪速蘆父 [著]	1977/03/31
850993	17.4386	漢籍分類目録	東洋学文献センター連絡協議会編	1977/03/31
740191	17.4386	分類語彙表	国立国語研究所編	1977/03/31
208816	17.4386	土地分類図	国土庁土地局編	1977/02/21
193998	17.4386	土地分類図	国土庁土地局編	1977/02/21
193999	17.4386	土地分類図	国土庁土地局編	1977/02/21
193908	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193910	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193911	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193912	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193913	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193914	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193915	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193916	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193917	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193918	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193919	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193920	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193921	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193922	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193923	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193924	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193925	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193927	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193928	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
193929	17.4386	分類字錦	何◆D19139◆等撰	1976/12/01
14959	17.4386	プランクトン分類学	小久保清治	1975/12/03
215358	17.4386	動物の分類と進化	ハンソン  八杉竜一訳	1975/11/19
17915	17.4386	プランクトン分類学	小久保清治	1974/03/22
62537	17.4386	土地分類図	国土庁土地局編	
62538	17.4386	土地分類図	国土庁土地局編	
29104	17.4386	分類農村語彙	柳田國男	
124409	17.4386	分類農村語彙	柳田国男著	
124411	17.4386	分類農村語彙	柳田国男著	
80725	17.4386	日本動物分類		
80726	17.4386	日本動物分類		
80727	17.4386	日本動物分類		
80728	17.4386	日本動物分類		
80729	17.4386	日本動物分類		
80730	17.4386	日本動物分類		
80731	17.4386	日本動物分類		
80732	17.4386	日本動物分類		
80733	17.4386	日本動物分類		
80734	17.4386	日本動物分類		
80735	17.4386	日本動物分類		
80736	17.4386	日本動物分類		
80737	17.4386	日本動物分類		
80738	17.4386	日本動物分類		
80739	17.4386	日本動物分類		
80740	17.4386	日本動物分類		
80741	17.4386	日本動物分類		
80742	17.4386	日本動物分類		
80743	17.4386	日本動物分類		
80744	17.4386	日本動物分類		
80745	17.4386	日本動物分類		
80746	17.4386	日本動物分類		
80747	17.4386	日本動物分類		
80748	17.4386	日本動物分類		
80749	17.4386	日本動物分類		
80750	17.4386	日本動物分類		
80751	17.4386	日本動物分類		
80752	17.4386	日本動物分類		
80753	17.4386	日本動物分類		
80754	17.4386	日本動物分類		
80755	17.4386	日本動物分類		
80756	17.4386	日本動物分類		
80757	17.4386	日本動物分類		
80758	17.4386	日本動物分類		
80759	17.4386	日本動物分類		
80760	17.4386	日本動物分類		
80761	17.4386	日本動物分類		
82780	17.4386	分類農村語彙	柳田国男	
82781	17.4386	分類農村語彙	柳田国男	
86330	17.4386	プランクトン分類学	小久保清治	
183609	17.4386	分類農村語彙	柳田国男著	
183610	17.4386	分類農村語彙	柳田国男著	
127160	17.4386	分類農村語彙	柳田国男著	
127161	17.4386	分類農村語彙	柳田国男著	
215546	17.4386	分類山村語彙	柳田国男,倉田一郎共編	
215549	17.4386	分類漁村語彙	柳田国男,倉田一郎共著	
215552	17.4386	分類漁村語彙	柳田国男  倉田一郎共著	
215555	17.4386	分類山村語彙	柳田国男  倉田一郎共編	
173685	17.4386	日本動物分類		
229487	17.4386	動物分類表	今村泰二著	
824396	17.4386	圖書の分類	加藤宗厚著	
333750	17.4386	動物分類表	谷津直秀著	
2370	17.4386	科学の方法と分類	佐藤信衛	
78969	17.4386	植物分類学	早田文藏	
78970	17.4386	植物分類学	早田文藏	
1115040	17.4386	動物の分類と進化	ハンソン [著]/八杉龍一訳	
1139195	17.4386	象徴的分類	ロドニー・ニーダム [著]/吉田禎吾, 白川啄磨訳	
1143348	17.4386	図書分類表	特許庁万国工業所有権資料館編	
1142404	17.4386	数理分類学	P. H. A. Sneath, R. R. Sokal著/西田英郎, 佐藤嗣二共訳	
1110851	17.4386	分類の未開形態	エミ-ル・デュルケ-ム著/小関藤一郎訳	
881634	17.184948	「意匠の国際分類を制定するロカルノ協定」及び日本意匠分類とロカルノ国際分類との対照表	特許庁審査第一部意匠課編	1998/10/22
983368	17.176474	文化財保護法五十年史	[文化庁著]	2007/01/18
884773	17.176474	日本親族法 : 昭和十七年	中川善之助著	1999/12/17
881467	17.176474	羅馬法難問十四題	末松謙澄著	1999/12/02
865832	17.176474	法學論文集 : 十周年記念	九州帝國大學法文學部[編]	1999/09/09
813569	17.176474	商事法と共に六十年 : その回顧と展望	田中誠二 [ほか] 共著	1998/09/14
1253059	17.176474	法とは何か : 法学原理十三講	沢木敬郎, 所一彦編著	1983/05/20
1236068	17.176474	古汉语语法十讲	《古汉语语法十讲》编写组 [编]	1983/03/23
132874	17.176474	基本法農政 : 二十年の総括	阪本楠彦著	1982/09/07
117580	17.176474	基本法農政 : 二十年の総括	阪本楠彦著	1982/02/10
1253636	17.176474	法とは何か : 法学原理十二講	澤木敬郎,所一彦編著	1980/05/19
1055307	17.078527	NDC・MRDF8	日本図書館協会編	1995/12/08
1393227	16.91629	WHO血液腫瘍分類 : WHO分類2008をうまく活用するために	直江知樹 [ほか] 編	2011/01/14
1150861	16.91629	国際生活機能分類 : 国際障害分類改定版	世界保健機関 [編]/障害者福祉研究会編集	2007/02/23
1220106	16.91629	CD分類ハンドブック : 細胞膜分化抗原の国際分類	日本BRM学会編/新保敏和, 石黒精著	2005/01/20
798263	16.91629	標準国際貿易商品分類と産業分類の対応関係	古河俊一, 野田容助共著/Furukawa Shun'ichi, Noda Yosuke	1998/06/18
1391500	16.91629	CD分類ハンドブック : 細胞膜分化抗原の国際分類	新保敏和, 石黒精著	1992/07/31
1711252	16.896915	堀進二・加藤顕清展	神奈川県立近代美術館編集	2016/12/06
1378347	16.896915	かけっこの科学 : 高野進のスポーツ科学講座	高野進著/手塚プロダクション画	2010/07/28
1309631	16.896915	生命に挑む : 利根川進・花房秀三郎の世界	利根川進, 花房秀三郎[著]	2007/09/12
1234515	16.896915	貢進生 : 幕末維新期のエリート	唐澤富太郎著	2005/08/02
1082690	16.896915	進納礼目録口傳書		2001/07/02
1082696	16.896915	進納禮抜要俗解記		2001/07/02
861411	16.896915	門野幾之進先生事蹟文集	村田昇司編著	1999/08/18
326669	16.896915	自由民権運動と立憲改進党	大日方純夫著	1992/03/12
321184	16.896915	經進東坡文集事略	蘇軾撰/郎嘩選註	1992/01/07
321185	16.896915	經進東坡文集事略	蘇軾撰/郎嘩選註	1992/01/07
143076	16.896915	多国籍企業と中進工業国	板垣與一編	1983/08/17
1433442	16.707304	測量法義/泰西水法/甘藷疏 : 等十種	[(明) 徐光啓撰]/[李天綱點校]/[(明) 徐光啓撰]/[李天綱點校]/[(明) 徐光啓撰]/[李天綱點校]/[(意) 熊三拔, (明) 徐光啓撰]/[李天綱點校]/[(明) 徐光啓撰]/[李天綱點校]/[(明) 徐光啓撰]/[胡道静輯]/[李天綱點校]/[(明) 徐光啓撰]/[李天綱點校]/(明) 徐光啓撰/朱維錚, 李天綱主編	2012/02/21
1220103	16.29032	CD分類ハンドブック(2000) : 細胞の分化抗原(抗体)に関する国際分類	日本バイオセラピィ学会編 : 新保敏和 [ほか] 著	2005/01/20
1220109	16.29032	CD分類ハンドブック(1995) : 細胞膜分化抗原の国際分類	新保敏和, 石黒精著/日本BRM学会編	2005/01/20
1141764	16.29032	日本標準産業分類 : 分類項目名,説明及び内容例示	総務庁統計局統計基準部編	1996/12/03
362931	16.29032	日本標準産業分類 : 分類項目名,説明及び内容例示	総務庁統計局統計基準部編	1994/02/28
362454	16.29032	日本標準産業分類 : 分類項目名,説明及び内容例示	行政管理庁行政管理局統計主幹編	1985/10/25
362474	16.29032	日本標準産業分類 : 分類項目名,説明及び内容例示	行政管理庁行政管理局統計主幹編	1982/03/02
1474773	16.201775	现代汉语语法十讲	张斌著	2013/06/11
1191274	16.201775	汉语语法专题十讲	邓福南著	2005/02/23
1206579	16.201775	十時間で出来る職場監督者の訓練法	労働省職業安定局編	2004/03/08
927421	16.201775	针灸要诀与按摩十法	赵缉庵遺著/赵玉青, 赵寿毛整理	2001/01/19
881012	16.201775	羅馬法難問續稿十題	末松謙澄著	1999/12/02
359600	16.201775	商事法六十年 : 私の歩んだ道	大隅健一郎著	1998/09/14
142628	16.201775	拡大法書選集 : 十七帖―1		1983/07/18
142629	16.201775	拡大法書選集 : 十七帖―2		1983/07/18
998327	16.201775	琴言十則 : 附指法譜	(元)呉澄撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
987755	16.201775	點畫三十八法 ; 菅家文章		1977/03/31
93184	16.201775	誰にも出来る食品製造法三十種	食品製造社編	
1701640	16.158453	コルディエ文庫分類目録	慶応義塾大学附属研究所斯道文庫編	2016/09/06
1665715	16.158453	三角縁神獣鏡の編年と分類	真野和夫著	2015/12/04
1665755	16.158453	看護介入分類(NIC)	Gloria M. Bulechek [ほか] 編/中木高夫, 黒田裕子監訳	2015/11/20
1616956	16.158453	土壌生成分類学	永塚鎭男著	2014/10/22
1607153	16.158453	WHO分類による脳腫瘍のMRI	安陪等思編/平井俊範, 野口智幸, 古川又一編著	2014/08/08
1445751	16.158453	新しい植物分類学	戸部博, 田村実編著	2013/01/16
1379476	16.158453	動物の系統分類と進化	藤田敏彦著/太田次郎 [ほか] 編	2011/11/18
1384878	16.158453	TNM悪性腫瘍の分類	L.H.Sobin, M.K.Gospodarowicz, Ch.Wittekind編/UICC日本委員会TNM委員会訳	2010/10/28
1364707	16.158453	組織分類ならびにカラーアトラス	日本産科婦人科学会, 日本病理学会編/日本産科婦人科学会編	2010/02/09
1362391	16.158453	高等植物分類表	米倉浩司著/邑田仁監修	2010/01/19
1361831	16.158453	看護介入分類(NIC)	Gloria M. Bulechek, Howard K. Butcher, Joanne McCloskey Dochterman [編]/中木高夫, 黒田裕子訳	2010/01/15
1165402	16.158453	和漢図書分類表		2008/10/20
928061	16.158453	動物系統分類学		2008/08/27
1320704	16.158453	TNM悪性腫瘍の分類	L.H.Sobin, Ch.Wittekind編/日本TNM分類委員会訳	2008/04/28
1319168	16.158453	芸術分類の様態と原理	久保尋二編著	2008/04/14
1197048	16.158453	TNM悪性腫瘍の分類	L.H.Sobin, Ch.Wittekind編/日本TNM分類委員会訳	2008/03/04
1310515	16.158453	組織分類ならびにカラーアトラス	日本産科婦人科学会, 日本病理学会編/日本産科婦人科学会, 日本病理学会編	2008/03/04
1300934	16.158453	図書館資料の目録と分類	日本図書館研究会編	2007/10/24
1288680	16.158453	看護介入分類(NIC)	Joanne McCloskey Dochterman, Gloria M. Bulechek [編]/中木高夫, 黒田裕子訳	2006/12/15
1271703	16.158453	動物系統分類の基礎	内田亨著	2006/07/10
1269764	16.158453	正岡子規と俳句分類	柴田奈美著	2006/06/29
1259575	16.158453	植物系統分類の基礎	井上浩 [ほか] 共著/山岸高旺編	2006/02/16
1203001	16.158453	うつ病の亜型分類	樋口輝彦, 久保木富房, 貝谷久宣編/熊野宏昭 [ほか著]	2004/05/24
1180556	16.158453	看護介入分類(NIC)	Joanne C. McCloskey, Gloria M. Bulechek[編]/中木高夫, 黒田裕子訳	2003/08/29
1173223	16.158453	看護介入分類(NIC)	Joanne C.McCloskey, Gloria M.Bulechffek [編]/中木高夫, 黒田裕子監訳	2003/07/24
991173	16.158453	輓近動物分類学	清水傳吉著	2002/03/04
975114	16.158453	放線菌の分類と同定	日本放線菌学会編	2001/08/31
966807	16.158453	圖書分類目録		2001/07/04
949823	16.158453	高等植物分類表	伊藤洋著	2001/02/14
949833	16.158453	有用植物分類学	佐藤正己著	2001/02/14
949836	16.158453	植物の分類 : 基礎と方法	佐竹義輔著	2001/02/14
947873	16.158453	動物の分類 : 理論と実際	今泉吉典著	2001/02/02
1605360	16.158453	動物系統分類の基礎	内田亨著	2001/02/02
947577	16.158453	浮游生物分類學	小久保清治著	2001/02/01
947581	16.158453	浮遊生物分類學	小久保清治著	2001/02/01
839327	16.158453	浮游生物分類學	小久保清治著	2001/01/26
1104091	16.158453	分類順件名標目表	日本図書館協会日本件名標目表改訂委員会編	2001/01/24
944453	16.158453	進化・系統分類学	徳田御稔著	2001/01/17
204047	16.158453	分類アイヌ語辞典	知里真志保著	2000/10/30
226459	16.158453	分類アイヌ語辞典	知里真志保著	2000/10/30
226460	16.158453	分類アイヌ語辞典	知里真志保著	2000/10/30
919538	16.158453	国際標準職業分類	国際労働局日本駐在員編訳	2000/09/11
918234	16.158453	分類成語手冊	柯槐青編註/何公超校註	2000/08/29
904057	16.158453	圖書分類概論	村島靖雄講	2000/05/23
902427	16.158453	分類祭祀習俗語彙	柳田国男著	2000/05/12
883464	16.158453	常習犯手口分類考	南波杢三郎著	1999/12/10
827496	16.158453	神原文庫分類目録	神原文庫蔵書目録編集委員会[編]	1999/07/08
839615	16.158453	日本標準産業分類	統計委員会・産業分類専門部会編集	1999/05/07
833527	16.158453	日本標準産業分類	統計委員会産業分類専門部会編	1999/03/24
833612	16.158453	日本標準産業分類	行政管理庁統計基準局産業分類専門部会編	1999/03/24
826504	16.158453	圖書分類目録		1999/03/01
825910	16.158453	往来物分類目録	岡村金太郎編	1999/02/25
1101196	16.158453	欧文図書分類目録	満鉄大連図書館[編]	1998/12/15
1101198	16.158453	増加図書分類目録	満鉄大連図書館[編]	1998/12/15
815356	16.158453	古生物の総説・分類	速水格, 森啓編	1998/10/16
1100782	16.158453	和漢図書分類目録		1998/07/15
765093	16.158453	神道分類総目録	佐伯有義編	1998/06/18
819220	16.158453	プライマリ・ケア国際分類		1998/06/12
758946	16.158453	生物の分類と材料の処理	市川純彦 [ほか] 編	1998/05/15
768874	16.158453	エビネ属 : 形態と分類	唐沢耕司, 石田源次郎著	1998/03/05
743631	16.158453	分類長崎方言語彙	本山桂川編	1998/02/02
739925	16.158453	國語の語根とその分類	大島正健著	1998/01/19
736403	16.158453	分類兒童語彙	柳田國男著	1998/01/09
713178	16.158453	現代短歌分類辞典	津端修編纂	1997/09/01
713199	16.158453	現代短歌分類辞典	津端修編纂	1997/09/01
1477731	16.158453	比喩表現の理論と分類	国立国語研究所著	1997/03/21
691114	16.158453	道藏分類解題	朱越利著	1996/11/13
657195	16.158453	神原文庫分類目録	香川大学付属図書館編	1996/03/12
383727	16.158453	水道藻類分類解説	川北四郎 [編]	1995/03/03
357792	16.158453	土地基本分類調査	茨城県農地部農地計画課編	1993/12/09
354991	16.158453	動物系統分類学		1993/11/26
355183	16.158453	動物系統分類学		1993/11/26
347789	16.158453	土地分類基本調査	茨城県農地部農地計画課編	1992/12/17
340098	16.158453	神道分類総目録	佐伯有義編	1992/10/12
331543	16.158453	土地基本分類調査	茨城県農地部農地計画課編	1992/01/10
321773	16.158453	世界の動物分類と飼育		1991/12/17
320598	16.158453	中日分類詞典	章輝夫 [ほか] 編	1991/10/23
313331	16.158453	土地基本分類調査	茨城県農地部農地計画課編	1990/09/21
301958	16.158453	TNM : 悪性腫瘍の分類	P. ヘルマネック, L. H. ソビン編/日本TNM分類委員会訳	1990/08/28
1123406	16.158453	動物分類学入門	佐々治寛之著	1989/12/04
284192	16.158453	動物分類学入門	佐々治寛之著	1989/11/13
277958	16.158453	土壌生成分類学	大羽裕, 永塚鎮男共著	1989/11/09
284455	16.158453	分類京都語辞典	井之口有一, 堀井令以知共編	1989/10/25
1124675	16.158453	日本史分類年表		1989/10/04
294064	16.158453	民俗資料分類目録	神奈川県立博物館編	1989/06/09
277164	16.158453	日本史分類年表		1989/05/19
276603	16.158453	土地分類基本調査	茨城県農地部農地計画課編	1989/03/13
274394	16.158453	動物系統分類学		1989/02/17
274395	16.158453	動物系統分類学		1989/02/17
274396	16.158453	動物系統分類学		1989/02/17
274397	16.158453	動物系統分類学		1989/02/17
274398	16.158453	動物系統分類学		1989/02/17
274399	16.158453	動物系統分類学		1989/02/17
274400	16.158453	動物系統分類学		1989/02/17
274402	16.158453	動物系統分類学		1989/02/17
274403	16.158453	動物系統分類学		1989/02/17
274404	16.158453	動物系統分類学		1989/02/17
274406	16.158453	動物系統分類学		1989/02/17
274410	16.158453	動物系統分類学		1989/02/17
274414	16.158453	動物系統分類学		1989/02/17
274416	16.158453	動物系統分類学		1989/02/17
274599	16.158453	動物系統分類学		1989/02/17
274852	16.158453	動物系統分類学		1989/02/17
274853	16.158453	動物系統分類学		1989/02/17
274854	16.158453	動物系統分類学		1989/02/17
1319169	16.158453	芸術分類の様態と原理	久保尋二編著	1989/02/14
321690	16.158453	世界の動物分類と飼育		1989/02/08
272639	16.158453	世界の動物分類と飼育		1989/02/08
272640	16.158453	世界の動物分類と飼育		1989/02/08
272641	16.158453	世界の動物分類と飼育		1989/02/08
272642	16.158453	世界の動物分類と飼育		1989/02/08
270870	16.158453	TNM : 悪性腫瘍の分類	国際対がん連合[編]  日本TNM分類委員会訳	1989/01/20
1033096	16.158453	神道分類総目録	佐伯有義編	1988/08/19
1035115	16.158453	図書分類学文集	白国応等編	1988/05/31
259546	16.158453	土地分類基本調査	茨城県農地部農地計画課編	1988/02/24
253689	16.158453	分類成語詞典	王理嘉,侯学超編著	1988/01/21
235698	16.158453	比喩表現の理論と分類	国立国語研究所著	1987/01/27
234181	16.158453	広東語分類語彙	中嶋幹起編	1986/12/17
1041167	16.158453	総論・話しことばの語彙および分類について	国立国語研究所言語計量研究部第一研究室編	1986/03/31
259164	16.158453	土地分類基本調査	茨城県農地部農地計画課編	1986/03/18
259165	16.158453	土地分類基本調査	茨城県農地部農地計画課編	1986/03/10
188655	16.158453	NTIS主題分類表		1985/08/23
185868	16.158453	菌類系統分類学	寺川博典著	1985/07/19
259163	16.158453	土地分類基本調査	茨城県農地部農地計画課編	1985/03/28
159297	16.158453	日本史分類年表		1985/03/25
166624	16.158453	微生物の分類と同定	長谷川武治編著	1985/02/21
1117203	16.158453	和漢書分類目録	京都帝國大學附屬圖書館編	1985/02/18
1117259	16.158453	中村文庫分類目録	拓殖大学図書館編/拓殖大学図書館編	1985/02/18
1117269	16.158453	佐藤文庫分類目録	拓殖大学図書館 [編]/拓殖大学図書館編	1985/02/18
1117290	16.158453	小林文庫分類目録	拓殖大学図書館 [編]/拓殖大学図書館編	1985/02/18
1127951	16.158453	高橋文庫分類目録	拓殖大学図書館編	1985/02/18
1127955	16.158453	宮原文庫分類目録	拓殖大学図書館編/拓殖大学図書館編	1985/02/18
1443619	16.158453	和漢古書分類目録	福井市立図書館編	1985/02/18
1113916	16.158453	矢部文庫分類目録	拓殖大学図書館編/拓殖大学図書館編	1985/02/18
320320	16.158453	中日分類詞典	章輝夫 [ほか] 編	1984/08/28
154201	16.158453	植物の種分化と分類	館岡亜緒著	1984/08/07
166409	16.158453	微生物の分類と同定	長谷川武治編著	1984/06/13
259162	16.158453	土地分類基本調査	茨城県農地部農地計画課編	1984/03/16
1015477	16.158453	図書分類学 上	宗伝山編著	1984/03/05
1015478	16.158453	図書分類学 下	宗伝山編著	1984/03/05
1129838	16.158453	品詞分類の歴史と原理	杉浦茂夫著	1983/12/07
158781	16.158453	医療行為の国際分類	厚生省大臣官房統計情報部編	1983/11/18
158782	16.158453	医療行為の国際分類	厚生省大臣官房統計情報部編	1983/11/18
145491	16.158453	地形分類の手法と展開	大矢雅彦編	1983/11/10
1130282	16.158453	ポルトガル語分類語彙	古野菊生, 田所清克編	1983/09/27
259161	16.158453	土地分類基本調査	茨城県農地部農地計画課編	1983/03/19
139144	16.158453	蒙文分類辞典		1983/03/08
118917	16.158453	比喩表現の理論と分類	国立国語研究所著	1982/03/10
1127264	16.158453	図書の分類と件名標目	小林矩子著	1982/02/15
113310	16.158453	微生物の分類と同定	長谷川武治編著	1981/10/30
259160	16.158453	土地分類基本調査	茨城県農地部農地計画課編	1981/09/19
1148016	16.158453	意匠物品分類表		1981/08/04
1019071	16.158453	図書分類法要説	加藤宗厚著	1981/03/28
1019075	16.158453	学校図書館図書の分類	図書館教育研究会編	1981/03/28
1019076	16.158453	学校図書館図書の分類	図書館教育研究会編	1981/03/28
1022601	16.158453	比喩表現の理論と分類	国立国語研究所,中村明〔編〕	1981/03/28
1024323	16.158453	図書分類法要説	加藤宗厚著	1981/03/28
1010728	16.158453	圖書分類概論	村島靖雄講	1981/03/28
1118182	16.158453	圖書分類概論	村島靖雄著	1981/03/28
1119971	16.158453	図書分類と図書記号	仙田正雄著	1981/03/28
1019470	16.158453	図書分類と図書記号	仙田正雄著	1981/03/28
1137358	16.158453	図書分類法要説	加藤宗厚著	1981/03/28
1133393	16.158453	図書分類法要説	加藤宗厚著	1981/03/28
1113456	16.158453	図書分類法要説	加藤宗厚著	1981/03/28
98158	16.158453	奄美方言分類辞典	長田須磨[ほか]共編	1981/03/18
100979	16.158453	料理分類伊呂波庖丁	冷月菴谷水[著]  風羅山人[編]	1981/02/20
100149	16.158453	自然認識における能力の分類	赤松弥男著	1981/01/13
86729	16.158453	進化・系統分類学	徳田御稔著	1980/11/20
82382	16.158453	進化・系統分類学	徳田御稔著	1980/11/19
259159	16.158453	土地分類基本調査	茨城県農地部農地計画課編	1980/10/16
37069	16.158453	民俗資料分類目録	神奈川県立博物館編	1980/06/17
1014726	16.158453	植物系統分類の基礎	井上浩〔ほか〕著	1980/03/10
189318	16.158453	精神遅滞の用語と分類	米国精神薄弱学会編  藤木典生[ほか]訳	1980/03/06
62946	16.158453	進化・系統分類学	徳田御稔	1980/03/03
62947	16.158453	進化・系統分類学	徳田御稔	1980/03/03
58525	16.158453	植物系統分類の基礎	山岸高旺[等]著	1980/02/25
62423	16.158453	植物系統分類の基礎	山岸高旺[等]著	1980/02/25
1112218	16.158453	日本標準産業分類	行政管理庁行政管理局統計主幹[編]	1980/02/18
60625	16.158453	世界の動物分類と飼育		1980/01/23
1110983	16.158453	微生物の分類と同定	長谷川武治編著	1979/12/10
54732	16.158453	植物系統分類の基礎	山岸高旺[等]	1979/09/28
912656	16.158453	土壌の生成・性質と分類	ミュッケンハウゼン著/伊東正夫訳監修	1978/12/05
31387	16.158453	動物分類学の基礎	G.G.シンプソン  白上謙一訳	1978/09/08
30863	16.158453	奄美方言分類辞典	長田須磨  須山名保子共編	1978/08/26
189497	16.158453	土壌の生成・性質と分類	E.Muckenhausen  伊東正夫監訳	1978/03/31
339757	16.158453	神道分類総目録	佐伯有義編	1978/03/31
210379	16.158453	精神遅滞の用語と分類	米国精神薄弱学会編  藤木典生[ほか]訳	1978/03/31
901181	16.158453	和漢書分類目録		1978/03/31
30931	16.158453	微生物の分類と同定	長谷川武治編著	1978/02/09
17049	16.158453	進化・系統分類学	徳田御稔	1978/02/09
197283	16.158453	比喩表現の理論と分類	国立国語研究所[編]	1978/02/02
987003	16.158453	續日本紀分類		1977/03/31
1222687	16.158453	分類故事要語	平住周道 [編]	1977/03/31
166413	16.158453	微生物の分類と同定	長谷川武治編著	1976/12/25
189334	16.158453	精神遅滞の用語と分類	米国精神薄弱学会編  藤木典生[ほか]訳	1976/12/22
129931	16.158453	土壌の生成・性質と分類	ミュッケンハウゼン著  伊東正夫訳監修	1976/12/21
207276	16.158453	分類食物習俗語彙	柳田国男	1976/02/19
75299	16.158453	動物分類学の基礎	G.G.シンプソン  白上謙一訳	1975/12/04
129758	16.158453	進化・系統分類学	徳田御稔著	1975/12/04
6141	16.158453	植物系統分類の基礎	山岸高旺編	1975/12/03
189498	16.158453	土壌の生成・性質と分類	ミュッケンハウゼン  伊東正夫訳監修	1975/03/19
6140	16.158453	植物系統分類の基礎	山岸高旺[等]著	1975/03/17
17044	16.158453	進化・系統分類学	徳田御稔	1974/03/22
17045	16.158453	進化・系統分類学	徳田御稔	1974/03/22
57428	16.158453	コルデイエ文庫分類目録	斯道文庫編	
123751	16.158453	現代短歌分類辞典	津端修編纂	
123752	16.158453	現代短歌分類辞典	津端修,津端幸子編纂	
90007	16.158453	現代短歌分類辞典	津端修編纂	
90008	16.158453	現代短歌分類辞典	津端修編纂	
90009	16.158453	現代短歌分類辞典	津端修編纂	
93792	16.158453	植物の分類 : 基礎と方法	佐竹義輔	
94834	16.158453	動物分類学の基礎	G.G.シンプソン  白上謙一訳	
154268	16.158453	植物系統分類の基礎	山岸高旺編	
80379	16.158453	現代短歌分類辞典	津端修編	
80380	16.158453	現代短歌分類辞典	津端修編	
166414	16.158453	微生物の分類と同定	長谷川武治編著	
168332	16.158453	現代短歌分類辞典	津端修編	
168333	16.158453	現代短歌分類辞典	津端修編	
168334	16.158453	現代短歌分類辞典	津端修編	
168335	16.158453	現代短歌分類辞典	津端修編	
168336	16.158453	現代短歌分類辞典	津端修編	
168337	16.158453	現代短歌分類辞典	津端修編	
175220	16.158453	現代短歌分類辞典	津端修編纂	
183608	16.158453	分類祭祀習俗語彙	柳田国男著	
127482	16.158453	有用植物分類学	佐藤正巳著	
129420	16.158453	動物の分類 : 理論と実際	今泉吉典著	
212513	16.158453	土壌の生成・性質と分類	E.Mueckenhausen  伊東正夫監訳	
194955	16.158453	分類食物習俗語彙	柳田国男著  国学院大学日本文化研究所編	
194956	16.158453	分類食物習俗語彙	柳田国男  国学院大学日本文化研究所編	
229489	16.158453	新動物分類表	今村泰二著	
275836	16.158453	植物系統分類の基礎	井上浩[ほか]共著	
227052	16.158453	動物系統分類学	内田亨監修	
249305	16.158453	進化・系統分類学	徳田御稔	
2137	16.158453	図書分類法要説	加藤宗厚	
79806	16.158453	中國樹木分類	陳◆T8494◆	
1013994	16.158453	日本標準職業分類	行政管理庁行政管理局統計主幹編集	
1025651	16.158453	分類祭祀習俗語彙	柳田国男著	
1011165	16.158453	神原文庫分類目録	香川大学付属図書館編	
1115071	16.158453	動物分類学の基礎	G.G.シンプソン著/白上謙一訳	
1115564	16.158453	理論分類学の曙	八馬高明著	
1136386	16.158453	日本語図書分類順	法政大学大原社会問題研究所編	
1099523	16.158453	図書館資料の目録と分類	日本図書館研究会編	
1080105	16.158453	動物の分類 : 理論と実際	今泉吉典著	
1488278	15.967069	日本産スミレ属の形態とフラボノイド成分を指標とした新規分類法の確立	飯村健 [著]	2013/11/11
1478449	15.967069	化審法化学物質 : 構造別分類番号CAS番号付与	製品評価技術基盤機構化学物質管理センター監修	2013/07/18
1289207	15.967069	化審法化学物質 : 構造別分類番号 CAS番号付与		2006/12/21
745972	15.967069	化審法化学物質 : 構造別分類番号 CAS番号付与		1997/11/12
366820	15.967069	フグの分類と毒性 : 国際化時代の魚種検索法と毒性を考える	原田禎顕, 阿部宗明共著	1994/06/22
1040053	15.967069	「図書館学」に魅せられて : 分類法・著者記号表・集中制,そして,文献目録	田口欽二著	1990/03/13
135868	15.967069	分類常用詞彙選編 : 漢英俄徳法西日	霍力編訳	1982/12/16
57288	15.967069	東北地域における酪農経営の類型に関する研究 : 酪農経営の生態的分類法		
1410122	15.938081	上海図書館所蔵「進瓜記」原典と解題	磯部彰編著	2011/07/21
1307646	15.938081	台灣設計教育思潮與演進	頼建都著	2007/10/31
859470	15.938081	大日本改進黨員實傳	脇田季吉編	1999/08/09
762979	15.938081	学業遅進状況等調査報告書		1998/06/09
375710	15.938081	徽班進京二百年祭	顔長珂, 黄克主編	1993/03/23
285763	15.938081	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285769	15.938081	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285770	15.938081	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285771	15.938081	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285772	15.938081	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285773	15.938081	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285774	15.938081	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285775	15.938081	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
1031695	15.938081	日本ハイテク最前線 : 秒進分歩のサバイバル	読売新聞科学部編	1988/03/01
154862	15.938081	ラテンアメリカ中進国の資源と工業化	大泉光一[ほか]共著	1984/07/17
137898	15.938081	アジア中進国と日本産業 : 競争と対応	伊藤禎一編	1983/02/21
4936	15.938081	アジア中進国と日本産業 : 競争と対応	伊藤禎一編	1981/10/13
1148629	15.938081	南山進流魚山集假譜		1977/03/31
1102518	15.7090225	国際特許分類第7版対応庁内分類表		2000/04/21
1102278	15.7090225	就業者の産業(中分類)・職業(中分類)<抽出詳細集計>	総務庁統計局編/総理府統計局編	2000/03/07
1101245	15.7090225	就業者の産業(小分類)・職業(小分類) 「抽出詳細集計」	総務庁統計局編/総理府統計局編	1999/10/27
124988	15.7090225	土地分類図 : (地形分類図・土壌図) 1:500,000	経済企画庁国土調査課(編)	
201756	15.7090225	昭和50年国勢調査に用いる産業分類・職業分類の解説	総理府統計局編	
1145841	15.7090225	国際特許分類第5版対応庁内分類表		
1108483	15.424874	日本の法社会学 : 日本法社会学会創立三十年記念	日本法社会学会編	
882342	15.331758	政治と法の間 : 日本国憲法の十五年	渡辺洋三著	2013/02/14
1415457	15.331758	基本法農政の総点検 : 二十年の総括	近藤康男,大島清‖編	2011/09/08
1297250	15.331758	李淳大字结构八十四法	房弘毅书写释译	2007/08/21
1224455	15.331758	法と裁判と常識 : 法学者の生活四十年	林屋礼二著	2005/03/22
930089	15.331758	遠近法と仕掛け芝居 : 十七世紀フランスのセノグラフィ	橋本能著	2001/01/25
864896	15.331758	法學新報五十周年記念論文集	中央大學 [編]	1999/09/09
771007	15.331758	法句經・四十二章經講義	足立俊雄著	1998/07/16
1254232	15.331758	言論法研究 : 憲法二十一条と現代	清水英夫著	1991/08/08
366395	15.331758	現代の法と政治 : 二十周年記念論文集	中京大学法学部 [編]	1983/03/14
1743552	15.331758	法句經・四十二章經講義	足立俊雄著	1979/03/13
278795	15.26126	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1989/06/05
262310	15.26126	新しい分類学に伴走する細菌同定法 : 表現形質の簡易試験から核酸の分析まで	薮内英子他著	1987/10/27
248656	15.26126	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1987/10/21
1133691	15.26126	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1983/10/01
783937	15.180488	南都十大寺大鏡總目次/南都十大寺大鏡分類索引/南都七大寺大鏡所在別索引	大塚稔編	1998/09/10
1328752	15.167783	消化器疾患の臨床分類 : 一目でわかる分類と内視鏡アトラス	長浜隆司, 中島寛隆, 山本栄篤編集	2008/10/31
1692775	15.082223	大倉喜八郎かく語りき : 進一層、責任と信用の大切さを	大倉喜八郎 [述]/東京経済大学史料委員会編	2016/05/10
1689912	15.082223	插圖本中國古代小説演進史	李盾著	2016/03/30
1429084	15.082223	佐藤進教授還暦記念中国語学論集	佐藤進教授還暦記念中国語学論集刊行会編	2012/01/10
999767	15.082223	中華全國體育協進會年刊	中華全國體育協進會編	2002/06/07
940685	15.082223	近代西北回族社会組織化進程研究	霍維洮著	2000/11/20
927071	15.082223	p進体上の代数群のunitary表現論	Francois Bruhat述/伊原信一郎記	2000/10/17
925194	15.082223	今世西洋改進黨大家演説集	松岡好一編輯	2000/10/05
887583	15.082223	Running faster : 高野進(東海大学)のニュー・スプリンティング・コンセプト	ジャパンライムプロダクツ制作	1999/11/18
1437131	15.082223	中国現代文学論集 : 樋口進先生古稀記念	樋口進先生古稀記念論集刊行会編	1990/10/02
1444261	15.082223	社会保障の変容と展望 : 佐藤進先生還暦記念	石本忠義 [ほか] 編	1990/03/05
111009	15.082223	外科医佐藤進 : 近代日本の歩みメスで支える	森田美比著	1981/08/28
99226	15.082223	アジア中進国の挑戦 : 「追い上げ」の実態と日本の課題	渡辺利夫著	1981/01/08
979765	15.082223	宗範/禪關策進/慨古録	錢伊庵編輯(清)/袾宏輯(明)/無名叟著(明)/前田慧雲編	1977/03/31
1163118	15.082223	小萬巻齋經進藁, 4巻	(清)朱珔 [撰]	1977/03/31
1329711	15.082223	南山進流聲明類聚 : 附伽陀	宮野宥智編	1977/03/31
1124337	15.082223	註陸宣公奏議/賢良進巻	阮元輯	
1145746	15.082223	新刊經進詳註昌黎先生文		
1137335	15.082223	經進東坡文集事略, 60卷	蘇軾撰/郎曄註	
1625860	15.053401	国際疾病分類 : 腫瘍学	世界保健機関 [著]/厚生労働省大臣官房統計情報部編	2014/12/12
1382911	15.053401	中國美術分類全集	中國民間美術全集編輯委員會編	2014/11/11
1612434	15.053401	分類たとえことば表現辞典	中村明著	2014/10/22
1616361	15.053401	明代経世文分類目録	東洋文庫明代史研究委員会編纂	2014/10/21
1441291	15.053401	動物分類学30講	馬渡峻輔著	2012/06/15
1276493	15.053401	動物分類学30講	馬渡峻輔著	2012/03/21
1405633	15.053401	図書分類からながめる本の世界	近江哲史著	2011/05/30
1370055	15.053401	バイパス景観のタイプ分類と評価		2010/02/26
1349301	15.053401	ことわざと故事・名言分類辞典	野本拓夫編	2009/08/19
1189284	15.053401	分類神奈川県方言辞典	神奈川県立歴史博物館編/神奈川県立博物館編	2008/05/20
1320159	15.053401	火山灰土 : 生成・性質・分類	日本土壌肥料学会編	2008/04/24
943754	15.053401	NANDA看護診断 : 定義と分類	北米看護診断協会著/中木高夫訳	2006/03/24
1216520	15.053401	有害プログラム : その分類・メカニズム・対策	内田勝也, 高橋正和著/佐々木良一[ほか]編集委員	2004/12/06
1201607	15.053401	釜山府立図書館分類目録	加藤聖文, 宮本正明編集	2004/06/01
1191681	15.053401	系統分類からみた土の細菌	日本土壌微生物学会編/日本土壌微生物学会編	2004/02/03
1169334	15.053401	国際疾病分類 : 腫瘍学	[世界保健機関著]/厚生労働省大臣官房統計情報部編	2003/01/31
1005987	15.053401	内因性精神病の分類	Karl Leonhard [著]/Helmut Beckmann編/福田哲雄, 岩波明, 林拓二監訳/新井啓之 [ほか] 訳	2002/06/12
1004016	15.053401	中世出土銭の分類図版	永井久美男著	2002/05/24
952526	15.053401	文学分類的基本知識	呉調公著	2001/03/16
1082323	15.053401	図書写真切抜分類表	毎日新聞社(東京)調査部 [編]	2001/03/05
949867	15.053401	植物分類学 : 種子植物	渡辺清彦著	2001/02/14
949874	15.053401	新高等植物分類表	伊藤洋著	2001/02/14
948875	15.053401	日本種子植物分類大綱	本田正次著	2001/02/08
948936	15.053401	大綱日本植物分類学	本田正次, 向坂道治著	2001/02/08
949051	15.053401	日本有用樹木分類學	工藤祐舜編著	2001/02/08
948074	15.053401	動物分類学/昆虫学	馬渡静夫, 鶴田総一郎著/鶴田総一郎 [著]	2001/02/05
946709	15.053401	動物分類学/昆虫学	馬渡静夫 [著]/鶴田総一郎 [著]	2001/01/29
1103291	15.053401	図書分類教学参考資料	李厳編	2000/06/20
912174	15.053401	「우리말본」첫째매/『朝鮮語의品詞分類論』/「중등조선말본」/「중등조선말본」교수참고서	최현배 著/金敏洙, 河東鎬, 高永根 編	2000/01/20
792445	15.053401	精神症候と疾患分類・疫学	浅井昌弘, 小島卓也責任編集/松下正明総編集/浅井昌弘 [ほか] 編集	1999/11/04
1101244	15.053401	就業者の職業(大分類)	総務庁統計局編/総理府統計局編	1999/10/27
879574	15.053401	慢性肝炎 : 新分類のすべて	沖田極 [ほか] 編集	1999/09/17
865594	15.053401	コーワン微生物分類学事典	S.T. コーワン著/L.R. ヒル編/駒形和男 [ほか] 訳	1999/08/11
842549	15.053401	邦文圖書分類目録	東京商工會議所編	1999/05/21
826693	15.053401	藤廬文庫分類目録	上田市立図書館編	1999/03/01
825907	15.053401	往來物分類目録	岡村金太郎編	1999/02/25
1101197	15.053401	露文図書分類目録	満鉄大連図書館[編]	1998/12/15
1114653	15.053401	国立国会図書館分類表	国立国会図書館専門資料部編	1998/07/15
747048	15.053401	技術用語による特許分類索引	特許庁編	1997/11/14
694571	15.053401	結核活動性分類の解説		1997/01/24
690938	15.053401	ノルウェー語分類単語集	岡本健志著	1997/01/10
660456	15.053401	イタリア語分類単語集	小林勝著	1996/06/27
663901	15.053401	玉里文庫漢籍分類目録	高津孝編集	1996/06/03
659752	15.053401	内閣文庫国書分類目録	内閣文庫編	1996/02/23
650401	15.053401	JICST科学技術分類表	日本科学技術情報センター編	1996/02/09
386374	15.053401	唐詩分類大辭典	馬東田主編	1995/02/24
386375	15.053401	唐詩分類大辭典	馬東田主編	1995/02/24
386376	15.053401	唐詩分類大辭典	馬東田主編	1995/02/24
375169	15.053401	アトラス水害地形分類図	大矢雅彦著	1994/11/07
369952	15.053401	分類語彙表 [コンピュータファイル]	国立国語研究所編	1994/08/19
371354	15.053401	国際疾病分類 : 腫瘍学	[世界保健機関著]/厚生省大臣官房統計情報部編	1994/06/24
365775	15.053401	歴代詩分類鑑賞辞典	張秉戍主編	1994/02/25
354178	15.053401	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1993/10/01
1140897	15.053401	分類学からの出発 : プラトンからコンピュータへ	吉田政幸著	1993/09/17
344983	15.053401	技術用語による特許分類索引	特許庁編	1993/03/23
345862	15.053401	商品サービス国際分類表	特許庁商標課編	1993/03/23
343420	15.053401	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1993/02/22
340508	15.053401	腸内フローラの分類と生態	光岡知足編	1993/01/29
332830	15.053401	投技 [ビデオカセット] : 分類と名称	講道館企画・制作・監修  醍醐敏郎監修・実技指導	1992/09/10
320642	15.053401	現代チベット語分類辞典	北村甫, 長野泰彦著	1992/02/07
328765	15.053401	臨床検査項目分類コード	検査項目コード委員会編	1991/07/15
305365	15.053401	分類の発想 : 思考のルールをつくる	中尾佐助著	1991/02/27
1130773	15.053401	分類の発想 : 思考のルールをつくる	中尾佐助著	1991/02/05
307377	15.053401	韓国語分類単語集	金忠植編	1991/01/23
304905	15.053401	百科用語分類大辞典	梁適編	1990/09/17
293654	15.053401	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1990/03/29
285987	15.053401	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285990	15.053401	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285991	15.053401	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285992	15.053401	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285993	15.053401	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285994	15.053401	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285995	15.053401	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285996	15.053401	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285998	15.053401	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285999	15.053401	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
284400	15.053401	漢語成語分類詞典	葉子雄等編	1989/11/08
280217	15.053401	農作物のアザミウマ : 分類から防除まで	梅谷献二 [ほか] 編	1989/07/21
270868	15.053401	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1989/01/20
270869	15.053401	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1989/01/20
271172	15.053401	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1989/01/20
187159	15.053401	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1989/01/20
271097	15.053401	小児腫瘍組織分類図譜	日本病理学会小児腫瘍組織分類委員会編	1988/11/15
260606	15.053401	日本書籍分類総目録		1988/06/08
260607	15.053401	日本書籍分類総目録		1988/06/08
260608	15.053401	日本書籍分類総目録		1988/06/08
260609	15.053401	日本書籍分類総目録		1988/06/08
252766	15.053401	日本産針葉樹の分類と分布	林弥栄著	1988/02/01
249931	15.053401	日本書籍分類総目録		1987/11/16
249933	15.053401	日本書籍分類総目録		1987/11/16
249934	15.053401	日本書籍分類総目録		1987/11/16
245127	15.053401	日本書籍分類総目録		1987/08/06
245128	15.053401	日本書籍分類総目録		1987/08/06
245132	15.053401	日本書籍分類総目録		1987/08/06
245133	15.053401	日本書籍分類総目録		1987/08/06
237891	15.053401	日本書籍分類総目録		1987/03/02
237892	15.053401	日本書籍分類総目録		1987/03/02
237893	15.053401	日本書籍分類総目録		1987/03/02
237894	15.053401	日本書籍分類総目録		1987/03/02
237895	15.053401	日本書籍分類総目録		1987/03/02
1041133	15.053401	系統分類金属材料便覧	山本洋一著	1987/01/13
232367	15.053401	日本書籍分類総目録		1986/11/14
232368	15.053401	日本書籍分類総目録		1986/11/14
232369	15.053401	日本書籍分類総目録		1986/11/14
232370	15.053401	日本書籍分類総目録		1986/11/14
232371	15.053401	日本書籍分類総目録		1986/11/14
232111	15.053401	日本書籍分類総目録		1986/07/24
228659	15.053401	日本書籍分類総目録		1986/07/24
228673	15.053401	日本書籍分類総目録		1986/07/24
228676	15.053401	日本書籍分類総目録		1986/07/24
228677	15.053401	日本書籍分類総目録		1986/07/24
228679	15.053401	日本書籍分類総目録		1986/07/24
1105798	15.053401	日本書籍分類総目録		1986/03/17
224121	15.053401	国立国会図書館分類表	国立国会図書館整理部編	1986/03/14
224122	15.053401	国立国会図書館分類表	国立国会図書館整理部編	1986/03/14
224123	15.053401	国立国会図書館分類表	国立国会図書館整理部編	1986/03/14
224124	15.053401	国立国会図書館分類表	国立国会図書館整理部編	1986/03/14
224125	15.053401	国立国会図書館分類表	国立国会図書館整理部編	1986/03/14
224127	15.053401	国立国会図書館分類表	国立国会図書館整理部編	1986/03/14
212180	15.053401	日本書籍分類総目録		1986/03/06
212182	15.053401	日本書籍分類総目録		1986/03/06
212274	15.053401	日本書籍分類総目録		1986/03/06
212276	15.053401	日本書籍分類総目録		1986/03/06
212277	15.053401	日本書籍分類総目録		1986/03/06
212278	15.053401	日本書籍分類総目録		1986/03/06
212279	15.053401	日本書籍分類総目録		1986/03/06
212280	15.053401	日本書籍分類総目録		1986/03/06
212281	15.053401	日本書籍分類総目録		1986/03/06
212282	15.053401	日本書籍分類総目録		1986/03/06
212283	15.053401	日本書籍分類総目録		1986/03/06
212284	15.053401	日本書籍分類総目録		1986/03/06
212285	15.053401	日本書籍分類総目録		1986/03/06
212286	15.053401	日本書籍分類総目録		1986/03/06
212288	15.053401	日本書籍分類総目録		1986/03/06
212289	15.053401	日本書籍分類総目録		1986/03/06
121062	15.053401	古今集和歌助辞分類	村上織部著	1986/02/26
1283256	15.053401	標準国際貿易商品分類	国際連合 [編]/アジア経済研究所 [訳]	1985/07/24
1139605	15.053401	[武藤文庫洋書分類目録]		1985/02/18
1051347	15.053401	東京誌料分類目録	東京都立日比谷図書館編	1985/02/18
1111870	15.053401	中国語分類単語集	沢山晴三郎編	1983/09/12
103306	15.053401	中国語分類単語集	沢山晴三郎編	1983/01/14
119034	15.053401	新分類による悪性リンパ腫アトラス	小島瑞[ほか]編  菊池昌弘[ほか]著	1982/03/23
1115860	15.053401	成田図書館蔵書分類目録		1982/02/12
116201	15.053401	新分類による悪性リンパ腫アトラス	菊池昌弘[ほか]著	1982/01/12
1137072	15.053401	技術用語による特許分類索引		1981/11/24
112965	15.053401	成田図書館蔵書分類目録	成田図書館編	1981/10/19
1129910	15.053401	古今集和歌助辞分類	村上織部著	1981/05/27
98081	15.053401	JICST科学技術分類表	日本科学技術情報センター編	1981/04/27
1018738	15.053401	内閣文庫漢籍分類目録	内閣文庫編	1981/03/28
1018740	15.053401	内閣文庫漢籍分類目録	内閣文庫編	1981/03/28
1122872	15.053401	国立国会図書館分類表	国立国会図書館整理部編	1981/03/28
1146922	15.053401	図書分類ノ論理的原則	衛藤利夫著	1981/03/28
1137346	15.053401	和漢洋圖書分類表	千葉縣圖書館協會編	1981/03/28
1009863	15.053401	内閣文庫国書分類目録	内閣文庫編	1981/03/28
104560	15.053401	微生物の新しい分類学	長谷川武治編	1981/02/27
100618	15.053401	土の工学的分類とその利用	三木五三郎,斎藤孝夫共著	1981/02/12
98340	15.053401	成田図書館蔵書分類目録		1980/10/16
