1024047	32.663536	国際十進分類法 : 簡略日本語版	国際十進分類法協会〔訳編〕	1981/03/28
1030968	30.616953	国際十進分類法(UDC)とデューイ十進分類法(DDC)の評価		1988/04/25
1024050	30.498941	日本十進分類法	森清編	1981/03/28
1042544	30.134392	日本十進分類法	森清編	1981/03/28
1119378	29.433392	国際十進分類法	日本ドクメンテーション協会[訳]	1981/03/28
1754871	29.339743	日本十進分類法	もり・きよし原編	2018/01/18
1631426	29.339743	日本十進分類法	もり・きよし原編	2015/12/21
1041185	29.077765	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1985/05/10
1025418	29.077765	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	
1420731	28.88313	日本十進分類法	もり・きよし原編	2011/09/08
1010779	28.780588	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	
1119818	28.578295	国際十進分類法 : 簡略日本語版	国際十進分類法協会 [編]	2003/08/04
1112098	28.537533	日本十進分類法	もり・きよし原編	
824427	28.48951	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	1999/02/22
1106546	28.48951	国際十進分類法		1985/11/06
1019069	28.434982	DEWEY十進分類法導言	メルヴィル・デューイ著	1981/03/28
1024048	28.434982	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1024049	28.434982	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1026282	28.117844	国際十進分類法 日本語中間版 索引	日本ドクメンテーション協会[編訳]	1985/02/16
1042543	27.807705	国際十進分類法補正表 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1136552	27.51065	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
1113465	27.499912	日本十進分類法	森清原編	1977/03/31
1011425	27.301376	日本十進分類法	もり・きよし原編	1998/09/14
1128565	27.265162	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
1137589	27.207502	日本十進分類法指針	仙田正雄著	1981/03/28
832302	26.893625	日本十進分類法	森清原編	1999/03/16
148986	26.893625	日本十進分類法	森清原編  日本図書館協会改訂	1984/03/24
152711	26.893625	日本十進分類法	もり・きよし原編	1980/11/11
27373	26.893625	日本十進分類法	森清(編)	
182296	26.893625	日本十進分類法	日本図書館協会編	
182297	26.893625	日本十進分類法	日本図書館協会編	
214875	26.893625	日本十進分類法	森清編	
2139	26.893625	日本十進分類法	森清	
2140	26.893625	日本十進分類法	森清  日本図書館協会分類委員会改訂	
1144456	26.893625	国際十進分類法		
1138254	26.893625	日本十進分類法	森清編	
1141396	26.893625	日本十進分類法	もりきよし原編著	
1127265	26.35426	日本十進分類法新訂7版-8版比較表	北九州司書の会編	
1628215	26.272156	日本十進分類法 : 新訂10版 : 改訂試案集	日本図書館協会分類委員会編集	2014/08/01
1104909	25.826233	国際十進分類法(UDC): CD-ROM版		2002/08/08
239787	25.675795	林業のためのオックスフォード十進分類法(ODC) : 主題分類表		1986/09/29
824896	25.64154	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1999/02/23
1316716	25.463076	日本十進分類法新訂7版-8版比較表	北九州司書の会編	2008/03/17
1017091	25.296507	独英日三国語対照国際十進分類法(薬学)	〔国際ドキュメンテーション協会著〕/日本薬学会編	1981/03/28
1669026	25.172138	國際十進分類法	全日本科學技術團體聯合會編	1978/03/31
1658437	24.912104	NDCへの招待 : 図書分類の技術と実践	蟹瀬智弘著	2015/09/25
283398	24.809624	国際十進分類法索引 : 簡略日本語版		
1135780	24.557285	ヂュウィー十進分類法の解説及応用指針	乙部泉三郎著/乙部泉三郎著	1981/03/28
824422	24.451233	日本十進分類法 : 和漢洋書共用分類表及索引	森清編纂	1999/02/22
1010275	24.318193	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1981/03/28
825378	24.318193	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1977/03/31
1650008	24.243647	分類法キイノート	宮沢厚雄著	2015/07/29
1614754	24.088013	国際十進分類法(UDC) : 日本語要約版	戸塚隆哉編集	2014/11/11
246594	24.069433	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原著	
824672	24.069433	国際十進分類法 : 簡略日本語版	[国際ドキュメンテーション連盟編]	
1734016	24.05582	NDCの手引き : 「日本十進分類法」新訂10版入門	小林康隆編著	2017/07/20
1730837	23.836433	分類法キイノート	宮沢厚雄著	2017/06/28
1009952	23.69975	国際十進分類法 : 簡略日本語版	国際ドキュメンテ-ション連盟編	1981/03/28
1136871	23.657782	Dewey十進分類法導言	Dewey [著]/間宮不二雄譯	
803839	23.426409	日本十進分類法// ed.新訂9版	森清	1999/02/05
1130446	23.426409	国際十進分類法 : 医学簡略版	UDC協会編	1981/03/28
824381	22.657791	日本十進分類法 : 和漢洋書[共]用分類表及索引	森清編纂	1999/02/22
1146809	22.614914	簡明十進分類表	毛利宮彦著/毛利宮彦著	1981/03/28
866458	22.090464	日本十進分類法新訂8版-9版本表対照表	巌礼吉編著	1998/09/14
1151412	21.706034	日本十進分類法// ed.新訂9版  日本図書館協会分類委員会改訂 : セット	もり・きよし原編	2002/12/24
1144794	21.116987	UDCの使い方 : 国際十進分類法の利用と応用	I. C. McIlwaine原著	1996/08/30
1112840	21.076271	NDC入門	森清編	1991/02/04
1706749	18.58971	NDC10版改訂箇所一覧	大曲俊雄編	2016/10/25
1101887	17.717754	十進分類法 : 蘇聯大衆圖書館適用縮編改訂分類表	[蘇聯]托羅◆D8848◆夫斯基編/中蘇友好協会總会圖書資料室譯/劉國鈞校	1981/03/28
1055307	17.078527	NDC・MRDF8	日本図書館協会編	1995/12/08
19061	15.03968	古代十一章	中西進	1975/03/19
1024328	14.852667	分類法	〔JETRO Library編〕	1981/03/28
946871	14.8451805	十四經發揮	滑壽著	1977/03/31
973348	14.375158	労働法と社会保障法	佐藤進著/佐藤進著	2002/10/25
1134662	14.228924	分類・目録法入門	木原通夫, 志保田務共著	
79197	14.1152725	紙業界五十年	濱田徳太郎	
1100544	14.09022	資料組織演習	岡田靖編集/牛崎進 [ほか] 共著	1998/10/09
689948	14.078014	漂泊/古代十一章	中西進著/中西進著	1996/11/26
1243127	14.0270195	契約法	伊藤進編著	1989/11/21
734634	13.883322	分類・目録法入門	木原通夫, 志保田務著	1997/09/05
1689193	13.882724	2進法と計算機	吉村啓, 永井啓子共著/中学校数学研究会編	2016/05/24
42725	13.831882	新潮社八十年図書総目録	小田切進編	1980/07/04
1019072	13.829809	図書分類法資料提要	小野則秋編	1981/03/28
1019073	13.829809	和漢古書分類法	長沢規矩也著	1981/03/28
1136175	13.829809	比較分類法概論	加藤宗厚著	1981/03/28
291548	13.776902	岩盤分類とその適用	吉中竜之進 [ほか] 編著	1990/02/15
1297520	13.74301	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2007/08/22
53841	13.718803	労働法と社会保障法との交錯	佐藤進	1979/11/29
1427400	13.710016	同人誌図書館における分類法の検討	myrmecoleon著	2011/11/11
1016611	13.710016	中国図書資料分類法	中国図書館図書分類法編輯委員会編	1984/06/23
1104505	13.681927	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2002/08/12
1118906	13.675969	資料分類法	鮎沢修, 芦谷清共著	1984/10/03
1118127	13.675969	資料分類法	真田茂, 西条恵子著/図書館科学会編	1980/02/15
824745	13.664503	圖書分類法		1999/02/23
1080049	13.664503	圖書分類法		
1101684	13.662099	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2008/06/30
1013264	13.582346	中国図書館図書分類法使用説明	中国図書館図書分類法編輯委員会〔編〕	1982/09/03
197226	13.49053	医事法と社会保障法との交錯	佐藤進著	1986/09/29
789274	13.421732	古橋廣之進 : 力泳三十年	古橋廣之進著	1998/04/23
1012300	13.401388	本を分類する	緑川信之著	
138943	13.297921	開町五十年略史	西川仁之進[ほか]編	1983/02/25
1042119	13.297921	あそびの十二か月	新川進著	1981/03/28
1417934	13.270065	社会福祉の法と法政策	佐藤進‖著	2011/09/08
382764	13.270065	社会保障と社会福祉の法と法政策	佐藤進著	1995/02/17
356263	13.270065	社会保障と社会福祉の法と法政策	佐藤進著	1993/11/19
303935	13.270065	社会保障と社会福祉の法と法政策	佐藤進著	1990/10/29
266726	13.270065	社会福祉の法と法政策	佐藤進著	1988/09/30
1165665	13.208172	目録法・分類法資料	加藤宗晴 [ほか] 著	2001/01/24
101134	13.191472	中国図書館図書分類法	中国図書館図書分類法編輯委員会編	1981/02/21
1137354	13.138704	中国人民大学図書分類法	中国人民大学図書館編/近野チウ訳編	1981/03/28
697936	13.1382675	本を分類する	緑川信之著	2006/12/06
1132900	13.126647	資料組織法	木原通夫, 志保田務, 高鷲忠美共著	1992/05/08
332755	13.096918	中世の法と政治	石井進編	1992/08/11
272998	13.096918	免疫化学検査法	岩田進[ほか]編	1989/03/13
24283	13.096918	臨床生化学診断法	柴田進	
24284	13.096918	臨床生化学診断法	柴田進	
944820	13.090872	物権・債権	伊藤進著/伊藤進著	2005/03/22
358331	13.057003	現代社会福祉法入門	佐藤進編	1994/03/08
273602	13.057003	現代社会福祉法入門	佐藤進編	1989/03/17
1032534	13.046107	新潮社九十年の図書総目録	小田切進編纂	1987/03/10
1040951	13.040989	中国図書資料分類法	中国図書館図書分類法編輯委員会編	1990/07/27
1016207	13.040989	中国科学院図書館図書分類法 索引	中国科学院図書館編	1984/05/18
1134118	13.0388	中国圖書館圖書分類法	中国圖書館圖書分類法編輯委員会編	1996/01/12
225331	13.010901	十通分類總纂		1986/03/31
225332	13.010901	十通分類總纂		1986/03/31
225333	13.010901	十通分類總纂		1986/03/31
225334	13.010901	十通分類總纂		1986/03/31
225335	13.010901	十通分類總纂		1986/03/31
225336	13.010901	十通分類總纂		1986/03/31
225337	13.010901	十通分類總纂		1986/03/31
225338	13.010901	十通分類總纂		1986/03/31
225339	13.010901	十通分類總纂		1986/03/31
225340	13.010901	十通分類總纂		1986/03/31
225341	13.010901	十通分類總纂		1986/03/31
225342	13.010901	十通分類總纂		1986/03/31
225343	13.010901	十通分類總纂		1986/03/31
225344	13.010901	十通分類總纂		1986/03/31
225345	13.010901	十通分類總纂		1986/03/31
225346	13.010901	十通分類總纂		1986/03/31
225347	13.010901	十通分類總纂		1986/03/31
225348	13.010901	十通分類總纂		1986/03/31
225349	13.010901	十通分類總纂		1986/03/31
225350	13.010901	十通分類總纂		1986/03/31
225351	13.010901	十通分類總纂		1986/03/31
225352	13.010901	十通分類總纂		1986/03/31
225353	13.010901	十通分類總纂		1986/03/31
225354	13.010901	十通分類總纂		1986/03/31
225355	13.010901	十通分類總纂		1986/03/31
225356	13.010901	十通分類總纂		1986/03/31
225357	13.010901	十通分類總纂		1986/03/31
225358	13.010901	十通分類總纂		1986/03/31
225359	13.010901	十通分類總纂		1986/03/31
225360	13.010901	十通分類總纂		1986/03/31
1113373	12.893902	分類・目録法入門	木原通夫,志保田務著	1987/12/22
1226345	12.880802	物権法	伊藤進編著	2006/03/09
1106806	12.878424	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	
969235	12.852003	労働保障法と関連制度政策	佐藤進著/佐藤進著	2002/10/25
1421161	12.850964	労働法の世界	中窪裕也, 野田進, 和田肇著	2011/09/08
870066	12.850964	労働法の世界	中窪裕也, 野田進, 和田肇著	1999/12/16
296939	12.828587	法哲学的思考	桂木隆夫, 森村進編	1990/06/08
5930	12.828587	社会保障法判例	佐藤進編	1975/02/24
27224	12.828587	家畜衛生検査法	石井進(編)	
27229	12.828587	家畜衛生検査法	石井進(編)	
919987	12.81484	事例に学ぶ図書分類法	橋本宗二編	2000/07/21
1019070	12.81484	図書館分類法研究論文集	服部金太郎著	1981/03/28
311317	12.803655	十八史略字引大全 : 頭書圖彙	關徳編纂	1990/12/21
311318	12.803655	十八史略字引大全 : 頭書圖彙	關徳編纂	1990/12/21
1041370	12.757415	DDCの成立とその第20版の意義/日本の栄誉をえた米国人 : 図書館人6人の叙勲	〔丸山昭二郎著〕./〔シオドア・F.ウェルチ著〕/〔永田治樹訳〕/フォスター・E.モーハートほか2編	1991/03/20
733648	12.750095	分類と目録	鮎澤修著	
1644764	12.709627	法哲学講義	森村進著	2015/06/03
1132103	12.672031	比較分類法概説	加藤宗厚著	2000/10/11
1129365	12.672031	入門資料分類法	渡辺正亥著	2000/09/13
1146505	12.672031	資料分類法演習	菅原春雄編著/彌吉光長, 森清, 北嶋武彦編集委員	1996/01/26
1114110	12.672031	資料分類法概論	もり・きよし著/彌吉光長, 森清, 北嶋武彦編集委員	1992/10/13
323784	12.672031	分類・目録法入門	木原通夫, 志保田務共著	1992/01/29
1110025	12.672031	資料分類法演習	菅原春雄編著/彌吉光長, 森清, 北嶋武彦編集委員	1985/09/03
1105591	12.672031	資料分類法及び演習	今まど子 [ほか] 共著/中村初雄, 前島重方監修	1984/08/29
1019080	12.672031	中国図書分類法	頼永祥編訂	1981/03/28
1119379	12.672031	資料分類法概論	もり・きよし著/彌吉光長, 森清, 北嶋武彦編集委員	1981/03/28
1136926	12.672031	和漢古書分類法	長澤規矩也[著]	1981/03/28
62001	12.672031	資料分類法概論	もりきよし	1980/02/21
1122631	12.672031	図書分類法概説	服部金太郎著	1980/02/15
188976	12.672031	酵母の分類同定法	飯塚広  後藤昭二	1975/11/28
178524	12.672031	ソ連ББК分類法	近野チウ訳編	
178526	12.672031	ソ連ББК分類法	近野チウ訳編	
25479	12.672031	酵母の分類固定法	飯塚広  後藤昭二共著	
1241829	12.660359	法思想の層位学	G・ヒューズ [ほか] 著/森村進, 石山文彦訳/グラハム・ヒューズ著/森村進訳/マーティン・オストワルド著/森村進訳/ゲインズ・ポウスト著/森村進訳/モーリス・D. フォーコッシュ著/石山文彦訳	1987/08/25
976865	12.651592	勞働法	磯田進著	2001/10/04
358834	12.651592	現代社会保障法入門	窪田隼人, 佐藤進編	1994/02/04
976861	12.651592	勞働法	磯田進著	1977/03/31
1133393	12.629688	図書分類法要説	加藤宗厚著	1981/03/28
1014538	12.629688	新編和漢古書分類法	長沢規矩也著	
1305606	12.620453	高野進流日本人のための二軸走法	高野進著	2007/11/26
1641259	12.616877	台灣報業演進四十年	陳國祥, 祝萍著	2015/04/21
833527	12.572802	日本標準産業分類	統計委員会産業分類専門部会編	1999/03/24
1250078	12.571028	担保法概説	伊藤進著	1985/05/14
125568	12.571028	日英プロミネンス法序説	江本進著	1976/03/19
260452	12.570047	高崎ハム三十年の歩み	萩原進編	
285502	12.561238	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1989/12/18
285556	12.561238	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1987/08/14
1287585	12.550044	国際法上の自決権	中野進著	2007/01/10
921162	12.543419	労働法ロールプレイング	野田進, 中窪裕也著	2005/03/22
1012998	12.533709	説明・簡表・補助表	中国図書館図書分類法編輯委員会原編	1983/09/19
301362	12.519619	遼寧奮進四十年 : 1949-1989	遼寧省統計局編	1990/12/21
1104083	12.479618	分類法目録法等の疑義について	最高裁判所事務総局総務局[編]	2001/01/24
1220175	12.476588	訓練操法詳晰圖説, 22巻	(清)袁世凱纂	1977/03/31
245397	12.4698925	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編  近野中国語研究所訳	1987/08/14
1133392	12.460767	分類・件名法 : 主題分析の方法	那須雅煕著/国立国会図書館図書館協力部図書館研究所編	1991/08/16
345370	12.458562	掠奪の法観念史 : 中・近世ヨーロッパの人・戦争・法	山内進著	1993/05/10
1143348	12.450068	図書分類表	特許庁万国工業所有権資料館編	
824396	12.435187	圖書の分類	加藤宗厚著	
1138064	12.379867	中国圖書館圖書分類法	中国圖書館圖書分類法編輯委員会編	1985/02/05
724340	12.374918	債権消滅論	伊藤進著/伊藤進著	2005/03/04
2138	12.337299	中国人民大学図書分類法	中国人民大学図書館編  近野チウ訳	2000/07/12
1290449	12.326773	親族・相続法	伊藤進編著	2007/01/23
1576401	12.323608	ほめるな	伊藤進著	2013/12/11
888691	12.323608	国際公法論	中村進午著	2000/02/02
385271	12.323608	労働法の世界	中窪裕也, 野田進, 和田肇著	1995/05/23
195383	12.323608	血液生化学診断法 : すすめ方の作法	柴田進[ほか]著	1988/09/24
207379	12.323608	FA・ロボットシステム設計法	木上進著	1986/02/13
35804	12.323608	重窒素利用研究法	三井進午[ほか]編	1980/05/28
45140	12.323608	データ通信	池田敏雄編著	1979/02/24
334040	12.323608	労働法	磯田進著	
835678	12.318255	田徑運動訓練法	許樹淵著	1999/04/07
1118900	12.288172	資料目録法・資料分類法・参考業務演習	林収正 [ほか] 共著	1984/08/02
1128795	12.26106	DDCの成立とその第20版の意義/日本の栄誉をえた米国人 : 図書館人6人の叙勲	丸山昭二郎 [著]/シオドア・F.ウェルチ [著]/永田治樹訳	1989/08/04
872063	12.212353	応用2進木解析法 : CARTによる	大滝厚, 堀江宥治, Dan Steinberg著	2006/03/30
1216220	12.205576	学校図書館のための図書の分類法	芦谷清著	2004/12/02
246485	12.205576	ソビエト大衆図書館用図書分類法	ゼ・エヌ・アンバルツイミヤン編  近野チウ訳編	1976/10/13
835695	12.198266	田徑運動教學法	許樹淵著	1999/04/07
1335901	12.188417	刑事法総合ゼミナール	小松進 [ほか] 共著	2009/01/09
1746272	12.09031	労働契約の理論（講座労働法の再生　第２巻）	日本労働法学会 ： 野田進	2017/12/22
345667	12.085741	大腸内視鏡検査法	工藤進英著	1993/05/18
307822	12.085741	催眠法による意志動機実現の二重過程	門前進著	1991/02/05
116633	12.085741	可撤式矯正装置の製作法	アダムス著  菊池進訳	1982/01/28
96179	12.085741	日本の労使関係と労働法	佐藤進著	1980/07/04
1253627	12.085741	現代の法律問題 : 時の法を探る	粕谷進編	1979/10/17
12306	12.085741	道徳の授業と説話 : その指導法と事例	大内進  佐藤義太郎	1975/02/19
1135649	12.076637	図書の分類と目録の実際 : 中・小図書館・学校図書館	もり・きよし著	1981/03/28
1672000	12.072368	労働法の世界	中窪裕也, 野田進著	2015/12/28
1476526	12.072368	労働法の世界	中窪裕也, 野田進著	2013/09/09
1124322	12.072368	現代社会福祉法入門	佐藤進編	1989/11/28
1100827	12.033765	当代分類法主題法索引法研究	候漢清編著/候漢清[他]主編	1998/07/24
977875	11.997873	国際法上の死刑存置論	中野進著	2001/09/21
112376	11.96418	日本法と英米法の三十年		1981/08/28
1017087	11.941925	東京都立中央図書館分類目録件名索引	日比谷図書館編	1981/03/28
1115660	11.914534	児童福祉法50講	佐藤進, 高沢武司編	
1127223	11.869469	読書法 : 読書九十年	徳富蘇峰 [著]	1982/03/04
1251021	11.85918	海洋法二十五年	小田滋著	1991/08/08
911315	11.856881	近代税制の成立過程	佐藤進著	2000/07/11
798722	11.856881	単級多級算術教授法及教案	金沢長吉著	1998/11/06
267206	11.856881	生活保護法の解釈と運用	小山進次郎著	1988/10/12
36942	11.856881	薬剤感受性測定法 : 薬剤耐性菌の理論と実際	三橋進編	1980/05/28
1424229	11.856881	椎茸の増益栽培法	小高進著	1978/03/31
15286	11.856881	植物領域における免疫化学実験法	坂口進	1976/12/23
196387	11.856881	社会保障法入門	角田豊  窪田隼人  佐藤進編	1975/12/04
294529	11.847329	伊藤進教授開講十周年記念業績集	埼玉医科大学第三内科学教室著	1989/11/09
916159	11.844196	二十世紀の法思想	中山竜一 [著]	2005/03/11
1026320	11.837189	資料組織法	木原通夫〔ほか〕共著	1985/02/25
1122625	11.837189	資料組織法	木原通夫等著	1983/07/20
80795	11.837189	生物学実驗法講座		
1011802	11.837189	資料組織法	木原通夫 [ほか] 著	
1113377	11.837189	資料組織法	木原通夫〔ほか〕著	
1405709	11.824854	消費者法・学校事故法	伊藤進著/伊藤進著	2011/05/30
1262747	11.80541	NTC日本地名分類法	滝澤主税編著	2005/11/08
1182517	11.80541	国際疾病分類法マニュアル	鳥羽克子著	2003/09/24
312839	11.80541	骨折治療のためのAO分類法	M. E. ミュラー [ほか] 著/水野耕作, 井口哲弘訳	1991/06/03
1109929	11.80541	調査分類データの解析法	アプトン〔著〕/池田央, 岡太彬訓訳	1985/03/01
1105648	11.80541	現代図書館分類法概論	J.ミルズ著/山田常雄訳	1983/08/24
141293	11.80541	現代図書館分類法概論	J.ミルズ著  山田常雄訳	1983/06/13
1019081	11.80541	中国図書分類法索引	頼永祥編訂	1981/03/28
5254	11.80541	調査分類データの解析法	アプトン著  池田央,岡太彬訓訳	1980/11/06
737994	11.80541	資料分類法の基礎理論	ミルズ,ジャック [ほか] 著/田窪直規 [ほか] 訳	
1020259	11.782032	中国科学院図書館図書分類法 上册	中国科学院図書館編	1981/03/28
1020260	11.782032	中国科学院図書館図書分類法 下册	中国科学院図書館編	1981/03/28
1125548	11.782032	国立国会図書館和漢書分類コード	国立国会図書館整理部[編]	
1411975	11.77934	労働法の世界	中窪裕也, 野田進, 和田肇著	2011/12/26
1343998	11.77934	労働法の世界	中窪裕也, 野田進, 和田肇著	2009/08/24
1306396	11.77934	労働法の世界	中窪裕也, 野田進, 和田肇著	2008/03/12
1230336	11.77934	労働法の世界	中窪裕也, 野田進, 和田肇著	2006/03/09
983368	11.757161	文化財保護法五十年史	[文化庁著]	2007/01/18
774330	11.752919	資料組織概説	岩淵泰郎編著	1999/03/25
774331	11.752919	資料組織演習	岩淵泰郎編著	1999/02/25
721005	11.74398	物権法	伊藤進編	1997/06/04
694871	11.74398	国際法上の自決権	中野進著	1997/01/24
173802	11.731823	生物學實驗法講座		1984/11/24
1144965	11.675257	図書分類の実務とその基礎 : デ-タ作成と主題検索へのアプローチ	千賀正之著	
1428642	11.638597	判例労働法入門	野田進編	2011/12/26
1172766	11.638597	労働法の世界	中窪裕也, 野田進, 和田肇著	2005/03/22
966653	11.638597	労働法の世界	中窪裕也, 野田進, 和田肇著	2001/08/09
1394130	11.63653	検査管理総論	大澤進 [ほか] 著	2011/01/21
1322902	11.63653	検査管理総論	大澤進 [ほか] 著	2008/08/20
1297603	11.63653	債権総論	伊藤進編	2007/02/15
1235348	11.63653	財産権の理論	森村進著	2005/03/04
1176451	11.63653	債権各論	伊藤進編著	2003/07/03
868548	11.63653	法學通論	中村進午著	1999/09/27
868577	11.63653	法學通論	中村進午著	1999/09/27
864810	11.63653	法學通論	中村進午著	1999/09/07
766476	11.63653	單級多級作文教授法及教案	金澤長吉著	1998/06/24
737067	11.63653	債権各論	伊藤進編著	1997/08/27
724441	11.63653	債権総論	伊藤進編著	1997/06/20
1250612	11.63653	不法行為法の現代的課題	伊藤進著	1984/09/27
170312	11.63653	固体混合液の管路輸送 : 流動理論と抵抗計算法	寺田進	1974/02/23
1223588	11.631756	アフリカと自決権	中野進著	2005/03/17
1300934	11.626542	図書館資料の目録と分類	日本図書館研究会編	2007/10/24
1146922	11.626542	図書分類ノ論理的原則	衛藤利夫著	1981/03/28
1446080	11.6099415	情報資源組織法 : 資料組織法・改	志保田務, 高鷲忠美編著/平井尊士共著	2012/08/06
266159	11.578417	社会福祉大系		1988/10/12
865393	11.538918	法學論集 : 十周年記念	東北帝國大學法文學部[編]	1999/09/08
1350045	11.501486	判例労働法入門	野田進編	2009/08/26
1122880	11.481117	資料組織法	木原通夫[ほか]共著	1988/08/02
82420	11.481117	生物学実驗法講座		
82422	11.481117	生物学実驗法講座		
1113250	11.475267	分類と目録	後藤純郎編	1980/02/15
1100747	11.470755	資料組織論	高鷲忠美, 志保田務編著	1998/10/09
1111114	11.470755	目録と分類	L.M.チャン著/上田修一[ほか]訳	
916363	11.460973	揚氏法言, 13巻	[(漢)揚雄撰]/(晉)李軌注/[(宋)闕名撰]	1977/03/31
890327	11.424217	教材労働法	青木宗也, 近藤享一, 佐藤進, 外尾健一著	2000/02/10
1015328	11.424217	交通事故	吉岡進編	1983/02/02
106223	11.424217	固体混合液の管路輸送 : 流動理論と抵抗計算法	寺田進著	1981/02/05
263994	11.424217	子供の事故に備える法 : 教師と父兄のための法律常識	伊藤進,野村好弘編	
69428	11.424217	日常臨床化学超微量定量法	柴田進  佐々木匡秀共著	
1702441	11.417617	法思想の水脈	森村進編/宇佐美誠 [ほか執筆]	2016/09/29
860675	11.417617	社会保障と社会福祉の法と法政策	佐藤進著	1999/12/02
956700	11.383266	教育私法論	伊藤進著/伊藤進著	2005/03/18
308219	11.329759	寛永十年版釈氏要覧 : 本文と索引	道誠 [撰]/蔵中進, 蔵中しのぶ編	1991/02/08
1129028	11.279699	図書並びに資料の為のソ連BBK分類法 : 縮刷版	ソビエト・ロシヤ文化省 [ほか] 共編/近野チウ翻訳編集	1981/03/28
865832	11.26507	法學論文集 : 十周年記念	九州帝國大學法文學部[編]	1999/09/09
1608336	11.249975	図書館分類法におけるファセット概念の展開	緑川信之 [著]	2014/10/06
1427402	11.249975	ジャンルコードの選び方	myrmecoleon著	2011/11/11
1104080	11.249975	図書分類法要綱/件名目録要綱	加藤講師	2001/01/24
1104086	11.249975	図書分類法要綱/件名目録要綱	加藤講師	2001/01/24
349439	11.249975	微生物の化学分類実験法	駒形和男編	1993/08/09
936675	11.237582	現代取引法の基礎的課題 : 椿寿夫教授古稀記念	伊藤進 [ほか] 編	2000/10/12
783937	11.228062	南都十大寺大鏡總目次/南都十大寺大鏡分類索引/南都七大寺大鏡所在別索引	大塚稔編	1998/09/10
1146980	11.223067	看護学図書分類マニュアル : 日本看護協会看護学図書分類表	日本看護協会看護研修センター図書館編	1996/07/02
1146592	11.223067	国際特許分類表 : IPC特許・実用新案	特許庁編	
1292458	11.219513	技術翻訳のためのインターネット活用法	安藤進著	2006/03/30
1129137	11.219513	遡及変換における典拠コントロール	牛崎進〔著〕	1989/08/04
182436	11.219513	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆他編	1978/03/31
199234	11.219513	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆等編	1978/03/31
180383	11.219513	日常臨床化学超微量定量法	柴田進,佐々本匡秀共著	1975/02/28
79339	11.219513	農村と労働の法社会学 : (磯田進教授遷暦記念)	潮見俊隆編	
69793	11.206337	脳力集中法と休養法十二講	式場隆三郎	
1249263	11.19446	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆 [ほか] 編	
1135781	11.167269	米国の特許分類 : 米国特許文献調査の手引	米国特許局編/五味九十二訳	
825271	11.146454	ISO14000と品質・環境統合マニュアル	大石直暢, 五十畑進著	1998/11/24
724329	11.146454	孝子説話集の研究 : 二十四孝を中心に	徳田進著	1997/10/28
1100480	11.135553	資料組織概説	千賀正之, 宮内美智子著/北嶋武彦[ほか]編	1998/06/30
990402	11.134859	古今歴代標題註釋十九史略通考 : 曾先之編次/竹窩余進通考		1977/03/31
1370895	11.125762	村井進吾	国立新美術館編集/国立新美術館編集	2010/04/12
1278067	11.125762	進修録	[廣瀬淡窓著]/寒泉井上源吾訳注/[廣瀬淡窓著]/井上源吾訳注	2006/11/06
1161164	11.125762	仲村進の世界	仲村進著	2003/01/09
911776	11.125762	孔明進川	张国良 [述]	2000/11/10
385835	11.125762	進蘭房		1993/03/23
384802	11.125762	宮崎進の世界		1989/01/24
883749	11.125762	進學往来		1988/11/10
216467	11.125762	進藏紀程	王世睿著.  藏行紀程	1978/03/04
192831	11.125762	進履橋	教大体育学部体育史研究室編	
1333890	11.115529	アジアと自決権	中野進著	2008/12/10
1659982	11.1105175	判例労働法入門	野田進, 山下昇, 柳澤武編	2015/10/14
697201	11.1105175	社会保障と社会福祉の法と法政策	佐藤進著	1997/05/16
1388677	11.109491	ガングリオシド研究法	鈴木康夫, 安藤進編著/瓜谷郁三 [ほか] 編	1997/02/18
354071	11.109491	生物薬科学実験講座	市川厚 [ほか] 編/岡部進編	1993/10/04
354072	11.109491	生物薬科学実験講座	市川厚 [ほか] 編/岡部進編	1993/10/04
354073	11.109491	生物薬科学実験講座	市川厚 [ほか] 編/岡部進編	1993/10/04
354074	11.109491	生物薬科学実験講座	市川厚 [ほか] 編/岡部進編	1993/10/04
1271729	11.109491	社会福祉の法と行財政	佐藤進, 右田紀久恵編/仲村優一 [ほか] 編集代表	1989/11/10
959273	11.049734	心理的分類運動遊戯法	川瀬元九郎, 手島儀太郎編	2001/04/12
1140756	11.049734	分類目録主題索引編制法	肖自力, 李修宇, 侯漢清編譯/劉国鈞校	1985/02/05
334494	11.032354	判例民事法	民事法判例研究会編	1991/08/08
219206	11.023656	四部叢刊	張元濟等輯	
1445882	11.022017	大災害と法	津久井進著	2012/08/03
1198744	11.022017	左右10指による2進法表現 : 勘定可能範囲1〜1023	岩渕隆著	2005/06/22
888700	11.022017	國際公法論	中村進午著	2000/02/02
866754	11.022017	法學通論	中村進午著	1999/09/14
837943	11.022017	「休暇」労働法の研究 : 雇用変動のなかの休暇・休業・休職	野田進著	1999/06/23
302170	11.022017	逐条民法特別法講座	伊藤進, 小川英明編	1990/09/04
1145061	11.022017	UNIX/サーバー時代のデータベース活用法	四分一進著	
1123417	10.986952	資料組織法	木原通夫, 志保田務, 高鷲忠美著	1981/12/12
897410	10.9740925	古今人物志	十村意語著/盧世美分類/綿引温校	1977/03/31
1743552	10.970186	法句經・四十二章經講義	足立俊雄著	1979/03/13
1297482	10.9545765	図書館分類=書誌分類の歴史	エヴゲーニー・シャムーリン著/藤野幸雄訳	2007/10/24
1235265	10.930973	啓蒙思想と刑事法 : 風早八十二先生追悼論文集	東京刑事法研究会編	2005/02/14
865356	10.929998	法學協會五十周年記念論文集		1999/09/08
1118167	10.908952	分類作業 : NDCのつかい方を中心に	森耕一著/日本図書館研究会編	1981/03/28
1305820	10.8863125	知の分類史 : 常識としての博物学	久我勝利著	2007/11/22
823330	10.863941	家族法と三十五年	太田武夫著	1999/02/17
142628	10.860523	拡大法書選集 : 十七帖―1		1983/07/18
142629	10.860523	拡大法書選集 : 十七帖―2		1983/07/18
364839	10.860096	比較法の諸問題 : 二十周年記念論文集	日本比較法研究所 [編]	1983/03/31
881012	10.855511	羅馬法難問續稿十題	末松謙澄著	1999/12/02
1685991	10.831908	知識資源のメタデータ	谷口祥一, 緑川信之著	2016/04/21
1118211	10.831908	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	国立がんセンター図書館訳	1981/03/28
741452	10.831352	法案に対する新たな提案	佐藤進, 河野正輝編	1997/10/24
308787	10.831352	中華民国(台湾)六法全書	倉田卓次, 劉振栄, 坂本廣身編訳	1991/02/22
131408	10.831352	マイコン操縦法入門 : パーソナル・コンピュータPC-8001を使って	平沢進著	1982/07/21
1193083	10.831352	医療関係者のための社会保障法入門	佐藤進著	1978/03/30
251950	10.82391	主題組織法概論 : 情報社会の分類/件名	丸山昭二郎[ほか]著	1988/01/05
232131	10.82391	ショウジョウバエの遺伝実習 : 分類・形態・基礎的実験法	森脇大五郎編	1986/11/10
1284714	10.818079	テキストブック消費者法	伊藤進 [ほか] 著	2007/01/12
1251479	10.818079	家族法講話	川島武宜, 來栖三郎, 磯田進著	
1140754	10.817879	中国圖書館圖書分類法(簡本) : 供中小型圖書館使用	中国圖書館圖書分類法編輯委員会編	1985/02/05
1687484	10.797082	世界史法則集 : 二度あることは三度ある! : 一を聞いて十を知る世界史攻略のウルトラ記憶術!	小宮進著	2016/05/10
1317238	10.778734	第十九回国会教育職員免許法の一部を改正する法律(昭和二十九年法律第一五八号)同法の施行に伴う関係法律整理法(昭和二十九年法律第一五九号)審議経過	文部省	2007/12/14
1164519	10.778734	七所勝負之書/十所勝負之書		1977/03/31
1163118	10.773592	小萬巻齋經進藁, 4巻	(清)朱珔 [撰]	1977/03/31
1281732	10.773592	續復古編, 4巻	(元)曹本撰	1977/03/31
1472185	10.747386	リバタリアンはこう考える : 法哲学論集	森村進著	2013/04/05
1185752	10.747386	新現代社会福祉法入門	佐藤進, 河野正輝編	2005/03/04
969586	10.743205	點畫三十八法	新岡旭宇書	1977/03/31
1108483	10.739019	日本の法社会学 : 日本法社会学会創立三十年記念	日本法社会学会編	
976367	10.6816435	集註分類東坡詩, 25巻/經進東坡文集事略, 60巻	宋蘇軾撰	2001/10/01
1300485	10.681343	資料組織演習	岡田靖 [ほか] 共著	2007/10/03
1102538	10.681343	資料組織法	木原通夫, 志保田務, 高鷲忠美著	2000/07/31
695956	10.681343	資料組織法	木原通夫, 志保田務, 高鷲忠美著	1997/02/10
1601813	10.667807	イラストで読む詳解心肺蘇生法 : ガイドライン2010対応	玉川進著	2014/07/09
1317317	10.666391	第四十一回国会行政不服審査法(昭和三十七年法律第一六〇号)同法関係整理法(昭和三十七年法律第一六一号)審議経過	文部省	2007/12/14
285992	10.660084	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
1432398	10.647174	原理の問題	ロナルド・ドゥオーキン [著]/森村進, 鳥澤円訳	2012/02/13
300091	10.647174	講座発達障害	小出進責任編集	1992/02/24
310201	10.647174	会陰正中三段切開縫合法 : 痛みのない会陰部の修復と介助	荒木勤, 進純郎共著	1991/03/08
1409582	10.647174	國際公法論 : 全	中村進午著	1977/03/31
243020	10.638012	『十年先を読む』発想法	西沢潤一著	1987/06/18
168544	10.638012	建築構法一般	十代田三郎[ほか]著	1978/03/01
288199	10.6332	労働法と経済法の理論 : 菊池勇夫教授六十年祝賀記念論文集	菊池勇夫教授六十年祝賀記念論文集刊行会編	1990/02/22
933471	10.6319895	新現代社会福祉法入門	佐藤進, 河野正輝編	2000/10/05
1357736	10.630484	パソコンを遊ぶ簡単プログラミング : CD-ROM付 : コンピュータを自由に操る「十進BASIC」入門	木村良夫著	2009/11/04
357017	10.630484	東北亜歴史与文化 : 慶祝孫進己先生六十誕辰文集	張志立, 王宏剛主編	1993/06/15
1244012	10.622755	社寺門	内閣記録局編	1995/10/23
958399	10.619263	周易新講義, 10巻	(宋)◆D48837◆原撰	1977/03/31
976047	10.587228	弁証法十講	柳田謙十郎著	2001/09/27
1317189	10.57666	第十九回国会免許法改正関係国会答弁資料	文部省	2007/12/14
868561	10.542019	社會保障關係法	小山進次郎編	1999/09/27
1297524	10.535057	資料組織概説	田窪直規 [ほか] 共著	2007/08/22
957440	10.525425	傳法祖師将軍系図結城十八代系図		1977/03/31
1005491	10.519243	新現代社会保障法入門	窪田隼人, 佐藤進, 河野正輝編	2002/09/24
930784	10.519243	新現代社会保障法入門	窪田隼人, 佐藤進, 河野正輝編	2000/09/14
918785	10.515327	中國近二十年文史哲論文 : 分類索引	國立中央圖書館編輯	2000/12/15
974563	10.507083	十通索引	洪浩培改編	2001/09/17
1367798	10.503343	龍門二十品	《历代碑帖法书选》编辑组编	2010/02/10
726907	10.479595	社債法十講	竹田省 [等] 講著	2000/01/31
235805	10.469677	意匠分類分類の定義		1987/01/24
1414010	10.469152	社会福祉の法と行財政	佐藤進,右田紀久恵 編/仲村優一/[ほか]編	2011/09/08
970014	10.469152	固体電気化学 : 実験法入門	水田進, 脇原將孝編	2001/06/27
224851	10.469152	社會保障關係法	小山進次郎編	1978/03/24
224852	10.469152	社會保障關係法	小山進次郎編	1978/03/24
219195	10.468947	四部叢刊	張元濟等輯	
285993	10.462533	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
1170772	10.462533	隨園八十壽言, 6巻	(清)袁枚 [編]/(清)袁枚 [撰]	1977/03/31
1697632	10.460322	情報資源組織演習	和中幹雄, 山中秀夫, 横谷弘美共著/塩見昇 [ほか] 編集	2016/07/27
840518	10.445214	特許局五十年史	特許局編	1999/05/13
1698913	10.433115	情報資源組織法	志保田務, 高鷲忠美編著/平井尊士共著	2016/08/10
1212923	10.433115	資料組織法演習問題集 : マルチメディア版	志保田務, 高鷲忠美, 平井尊士編著	2004/10/27
219208	10.432685	四部叢刊	張元濟等輯	
1172501	10.428938	脊椎動物	岸田久吉著	2003/07/16
811014	10.428938	再帰的空間分割法と部分空間分類の研究	森本経宇 [著]	1999/01/06
994356	10.424434	十七帖	王羲之 [書]	2002/01/31
387323	10.424434	日本近世の法と民衆	黒瀧十二郎著	1995/06/07
351432	10.424434	国際連合の十年	國際法學會編	1993/09/06
329049	10.424434	家族法と三十五年	太田武男著	1991/08/08
911632	10.424434	幼稚園法二十遊嬉	関信三編	1988/11/10
1319273	10.424434	幼稚園法二十遊嬉	關信三[編]	1988/11/10
181132	10.424434	建築保有耐力計算法	十代田昭二編	1985/05/09
1685339	10.424434	[仮書誌]教育小六法　昭和四十年度版		1977/03/31
1236068	10.419814	古汉语语法十讲	《古汉语语法十讲》编写组 [编]	1983/03/23
1405633	10.3976555	図書分類からながめる本の世界	近江哲史著	2011/05/30
306113	10.385637	大日本山林會報告大日本山林會報山林分類総目録 : 明治十五年一月～昭和六十三年十二月	大日本山林会編	1990/12/18
58417	10.381572	史詠北海懐古	新川進	1980/02/22
864221	10.360993	分類	金子之史著/高槻成紀, 粕谷俊雄編	1999/09/16
948239	10.349056	倶舎三科七十五法大意/六合釋大意	癡空著	1988/11/10
877280	10.342529	戦後労働法の二十年	菊池勇夫著	1999/11/10
226313	10.337716	道壇作法	追雲燕著	1986/05/31
1120888	10.3283415	ソビエト大衆図書館用図書分類法 : レーニン名称国立ソ連邦レーニン図書館版(第3版)	ゼ・エヌ・アンバルツイミヤン編/近野チウ訳編	1981/03/28
898793	10.323496	新編全本季木藏陶	周進集蔵/周紹良整理/李零分類考釈	1999/11/18
1270155	10.323496	安吉州誌, 10巻圖1巻	(清)曹封祖修/(清)朱進較	1977/03/31
375204	10.316301	長野県社会教育史 : 社会教育法施行三十周年記念出版	社会教育法施行三十周年記念誌編集委員会編	1994/11/21
1434896	10.309032	武進縣志	故宮博物院編/故宮博物院編	2012/02/10
828298	10.309032	ジャーナリスト江尻進の生涯	[相山睦子編]	1999/03/04
389561	10.309032	中西進万葉論集	中西進著	1996/01/29
389562	10.309032	中西進万葉論集	中西進著	1996/01/29
389564	10.309032	中西進万葉論集	中西進著	1996/01/29
389566	10.309032	中西進万葉論集	中西進著	1996/01/29
1026967	10.309032	錦織精之進	文部省編	1985/03/04
281028	10.309032	鬼神の原義とその演進	永沢要二著	1979/02/14
1154357	10.309032	荊園進語	(清)申涵光撰/嚴一萍選輯/(清)王灝輯	1977/03/31
1322678	10.309032	下井救柴進	潘飛鷹繪圖	1977/03/31
1270802	10.309032	咫進齋叢書		1977/03/31
770151	10.309032	禅関策進	藤吉慈海著	
974046	10.307115	和歌軆十種	壬生忠岑著	1977/03/31
218764	10.307115	四部叢刊	張元濟等輯	
1195528	10.297418	進納令/進納禮目録口傳/進納禮百箇條/進納礼/使奏心得之次第/捧承令		1977/03/31
988572	10.296988	國民醫療法と醫療團	厚生研究所編	2002/02/12
738746	10.296988	大腸内視鏡挿入法 : ビギナーからベテランまで	工藤進英著	1997/10/07
1144701	10.296988	ひとり読みの指導 : 一読総合法による読書指導	林進治著	
285995	10.272708	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
263433	10.247894	羽仁進の新・家族論	羽仁進著	1988/09/14
690275	10.245953	父の手/月二つ	中西進著/中西進著	1996/12/26
1488278	10.242069	日本産スミレ属の形態とフラボノイド成分を指標とした新規分類法の確立	飯村健 [著]	2013/11/11
392003	10.242069	パターン分類スコアのファジィ理論による評価法の研究	◆D522◆国祥 [著]	1995/09/07
278795	10.242069	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1989/06/05
248656	10.242069	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1987/10/21
355358	10.242069	捜査植物学	廣江美之助著	
1241980	10.240778	二十一世紀の国際法	住吉良人,大畑篤四郎編	1988/02/04
139178	10.240778	明治保育文獻集		1983/03/11
297526	10.219263	内観法 : 四十年の歩み	吉本伊信著	1990/06/08
289521	10.219263	龍門二十品 : 北魏		1990/01/26
289526	10.219263	龍門二十品 : 北魏		1990/01/26
274652	10.219263	日本画法十二ケ月	高松登著	1989/02/28
239868	10.219263	花鳥画法十二ケ月	西村昭二郎著	1986/11/05
1047700	10.219263	色紙画法十二ヶ月	安西啓明著	1981/11/13
1685329	10.219263	[仮書誌]六法全書追録　昭和二十三年度版		1977/03/31
1685342	10.219263	[仮書誌]教育小六法　昭和四十三年度版		1977/03/31
1685343	10.219263	[仮書誌]教育小六法　昭和四十三年度版		1977/03/31
1683252	10.219263	[仮書誌]教育小六法　昭和四十三年度版		1977/03/31
129576	10.219263	家具の實用工作法	加納四十二著	
1176832	10.206234	隨園八十壽言, 6巻	(清)隨園 [撰]/(清)袁枚 [撰]	1977/03/31
1287287	10.195978	あたらしい社会保障・社会福祉法概説	佐藤進, 金川琢雄編	2007/02/23
648361	10.158764	山上憶良	中西進著/中西進著	1996/01/24
1428568	10.130392	心カテーテル法・PCIテクニカルガイド	宇井進著	2011/12/22
1416904	10.130392	指導法 1精神遅滞	小出進‖責任編集/江草安彦‖[ほか]編	2011/09/08
648365	10.130392	社会福祉の歴史 : 慈善事業・救貧法から現代まで	高島進著	1996/03/01
1253914	10.130392	交通事故	吉岡進編/有泉亨[ほか]編	1991/08/08
287849	10.130392	労働法実務大系	佐藤進著	1989/11/21
147830	10.130392	コンピュータによる有限要素法を用いた土と構造物の連成振動解析 : FLUSHマニュアル	ジョン・ライスマー他著  加藤進訳	1984/02/03
1189219	10.120079	資料組織演習	平井尊士, 藤原是明著	2004/01/15
1028491	10.117617	羽仁進の新・家族論	羽仁進著	1986/02/28
771007	10.115324	法句經・四十二章經講義	足立俊雄著	1998/07/16
1317271	10.10406	国立養護教諭養成所設置法審議経過(昭和四十年法律第十六号)	文部省	2007/12/14
1359376	10.101423	「改正」教育基本法を学ぶ : 教育の根本法について	山路進, 磯部徳彦執筆/日本私学教育研究所 [編]	2009/10/19
311640	10.096452	法学と政治学の諸相 : 熊本大学法学部創立十周年記念	熊本大学法学会編	1990/05/17
285998	10.0901375	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
1006404	10.061779	中国図書分類法// ed.増訂7版 (現代図書館学叢刊 : 1)	頼永祥	2002/08/09
1319168	10.045488	芸術分類の様態と原理	久保尋二編著	2008/04/14
169630	10.042007	判例民事法	東京大学判例研究会編	1998/09/14
110406	10.042007	東京都農協三十年史		1981/08/28
1204866	10.038032	十國春秋, 114卷拾遺1卷備考1卷	(清)呉任臣撰	1977/03/31
1263097	10.038032	右軍六十帖, 3巻	(晉)王羲之書	1977/03/31
881467	10.022013	羅馬法難問十四題	末松謙澄著	1999/12/02
743065	10.022013	十周年記念経済論集	東北帝国大学法文学部編	1997/02/28
1033651	10.022013	若気の至りも四十迄	邱永漢著	1987/02/03
117580	10.022013	基本法農政 : 二十年の総括	阪本楠彦著	1982/02/10
64648	10.022013	実験綴方新教授法	豊田八十代[ほか]著	1980/03/24
56335	10.022013	実験綴方新教授法	豊田八十代ほか著	1979/12/27
917884	9.9920845	テキストブック消費者法	伊藤進, 木元錦哉, 村千鶴子 [著]	2000/07/05
1236937	9.990608	スカンジウム系含浸形カソードの開発	佐々木進 [著]	2005/09/01
771205	9.990608	ハイデッガー研究	大内進 [著]	1998/07/17
291368	9.990608	ロックフィルダムの耐震設計に関する実験的研究	山下進 [著]	1989/05/26
1441739	9.989163	情報資源組織論及び演習	那須雅煕著	2012/06/18
652442	9.988762	万葉史の研究	中西進著/中西進著	1996/03/26
694277	9.97512	佛國記 : 即三十國記	釋法顯撰	1996/11/08
889321	9.970169	労働法と経済法の理論 : 菊池勇夫教授六十年祝賀記念論文集	菊池勇夫教授六十年祝賀記念論文集刊行会編	2000/02/04
739855	9.970169	貸付信託資料集 : 貸付信託法施行四十周年記念	信託協会編	1998/01/16
915277	9.969102	婦人勞働	大河内一男, 磯田進編	2000/08/07
1384287	9.969102	日常臨床生化学定量法	柴田進, 北村元仕共著	1978/03/28
333300	9.956297	民法及び法學一般	神戸法学会編	2001/07/10
1012001	9.939959	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	日本医学図書館協会編	1996/09/24
1113371	9.939959	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	日本医学図書館協会編	1987/10/12
1161656	9.933495	微生物の分類・同定実験法 : 分子遺伝学・分子生物学的手法を中心に	鈴木健一朗, 平石明, 横田明編	2003/01/08
869706	9.933495	図書分類の実務とその基礎 : データ作成と主題検索へのアプローチ : NDC新訂9版対応	千賀正之著	
936795	9.927415	析玄 : 三十則	廣瀬建著/矢上行批釋	1977/03/31
936634	9.927415	析玄 : 三十則	廣瀬建著/矢上行批釋	1977/03/31
936684	9.927415	析玄 : 三十則	廣瀬建著/矢上行批釋	1977/03/31
1300040	9.927355	外国人登録法逐条解説	田村満著/重見一崇, 山神進補訂	2007/10/09
285996	9.914389	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285999	9.914389	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
867914	9.911393	道義と日本法/道義と日本法	武部俊之 [著]/長谷川進 [著]/日本法理研究會編	1999/09/22
649248	9.911393	国際化と国際労働・福祉の課題 : 法政策的側面から	佐藤進著	1997/05/21
1199295	9.9095	南宋書, 68巻	(明)錢士升著/(日本)芳川逸校點/(日本)井伊直, (日本)藤井穀次訂	1977/03/31
689952	9.905878	詩心往還/遠景の歌	中西進著/中西進著	1996/11/26
1289207	9.887725	化審法化学物質 : 構造別分類番号 CAS番号付与		2006/12/21
745972	9.887725	化審法化学物質 : 構造別分類番号 CAS番号付与		1997/11/12
1133691	9.887725	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1983/10/01
973884	9.887725	司馬法, 3巻	闕名撰	1977/03/31
884773	9.876791	日本親族法 : 昭和十七年	中川善之助著	1999/12/17
937312	9.8690815	日米交渉五十年史	[北崎進著]/大日本文明協會編	
1187007	9.86675	近代上方における中国文学	水原渭江著	2003/10/27
15144	9.86675	家紋入門	木屋進  進土慶幹監修	1975/03/18
1293469	9.8617	知識資源のメタデータ	谷口祥一, 緑川信之著	2007/06/22
1100738	9.8617	演習問題集 : 赤版	志保田務, 高鷲忠美編/木原通夫[ほか]共著	1988/08/02
1136956	9.8617	演習問題集	木原通夫, 志保田務, 高鷲忠美編/木原通夫等著	1984/02/27
373657	9.832232	常州雨引山略縁起 : 坂東第二十四番		1994/10/12
332992	9.832232	十住毘婆沙論 : 龍樹の仏教	細川巌著	1992/09/29
945942	9.832232	初等平面三角法教科書 : 全	東野十治郎譯述	1988/11/10
6075	9.832232	戦後労働法の二十年	菊池勇夫	1974/01/30
1224455	9.828123	法と裁判と常識 : 法学者の生活四十年	林屋礼二著	2005/03/22
930089	9.826754	遠近法と仕掛け芝居 : 十七世紀フランスのセノグラフィ	橋本能著	2001/01/25
662116	9.824358	狂の精神史/谷蟆考	中西進著/中西進著	1996/08/01
924155	9.820131	獨逸選擧法(一九二〇年四月二十七日)		2000/09/29
1364214	9.813572	会社法・商法法令集 : 昭和十三年改正以降の歴史	宍戸善一監修	2010/02/05
1301059	9.812867	図解日本版SOX法 : 八田進二教授が語る攻めの内部統制とは	石綿勇, 鈴木英夫, 藤田芳夫編著	2007/02/15
1202095	9.812867	国立大学法人の労働関係ハンドブック	和田肇, 野田進, 中窪裕也著	2004/05/24
381252	9.812867	福祉と保健・医療の連携の法政策 : 高齢社会・障害者社会への対応を考えるうえで	佐藤進著	1995/02/24
1114106	9.799227	日中英三ケ国語世界の国と首都名	今野チウ, 毛利シン編/中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1986/09/12
700712	9.796762	テキストブック消費者法	伊藤進, 木元錦哉, 村千鶴子著	1997/03/13
1478972	9.795675	目録学発微 : 中国文献分類法	余嘉錫著/古勝隆一, 嘉瀬達男, 内山直樹訳注	2014/01/20
965136	9.795675	インターネットを用いたビジネスモデル特許の一分類法	上田真, 松尾博文 [著]	2001/06/01
1106724	9.795675	主題組織法概論 : 情報社会の分類/件名	丸山昭二郎, 岡田靖, 渋谷嘉彦著	
1169330	9.7906885	二十一世紀の法と政治 : 大阪大学法学部創立五十周年記念論文集	多胡圭一編	2005/03/11
187179	9.788776	五十二種文史資料篇目分類索引	復旦大学歴史系資料室編	1984/05/26
915246	9.788776	商君書, 5巻	(清)嚴萬里校本	1977/03/31
969384	9.788776	孫子評註, 2巻	二十一回猛士 [撰]	1977/03/31
1198720	9.788776	十六國畺域志, 16巻	(清)洪亮吉撰	1977/03/31
1197642	9.780172	パソコン演習資料組織	堀込靜香, 中馬敏隆, 高林一美著	2004/02/23
1698923	9.778967	情報資源組織法演習問題集	志保田務, 高鷲忠美編著	2016/08/10
1482141	9.778967	情報資源組織法演習問題集	志保田務, 高鷲忠美編著	2013/09/18
361085	9.762911	作詞十法疏證	周徳清撰/任中敏編輯	1993/03/23
998323	9.762911	琴聲十六法	冷謙撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
1155038	9.745925	日本、韓国における社会・文化の相互影響の調査研究	小針進 [編]	2002/10/04
701122	9.745925	アメリカ聾教育におけるトータル・コミュニケーションの発展	草薙進郎著	1998/03/06
375656	9.745925	アメリカ聾教育におけるトータル・コミュニケーションの台頭	草薙進郎著	1998/03/06
285994	9.74506	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
1328768	9.744168	羽仁進の日本歴史物語	羽仁進著	2008/10/31
657732	9.744168	万葉史の研究	中西進著/中西進著	1996/06/05
800052	9.737551	資料組織演習	菅原春雄, 下村陽子, 石田嘉和共著/北嶋武彦[ほか]編	1998/06/30
1129375	9.719591	資料組織化の実践	遠藤英三著	1983/11/25
135868	9.719591	分類常用詞彙選編 : 漢英俄徳法西日	霍力編訳	1982/12/16
937175	9.719591	文子, 12巻		1977/03/31
824817	9.717041	同志社大学図書館図書分類表	小野則秋編集責任者/同志社大学図書館編	1999/02/23
1398238	9.709619	四〇歳からの勉強法	三輪裕範著	2011/01/28
1707958	9.687778	国際商事仲裁の法と実務	谷口安平, 鈴木五十三編著	2016/11/24
975556	9.661455	法顯傳洛陽伽藍記釋迦方志	桑山正進, 高田時雄編	2001/08/31
1114859	9.661455	BASICによる統計処理 : PC-8801 パラメトリックおよびノンパラメトリック法	石居進著	1983/10/01
968360	9.660808	愛知大学二十周年記念論文集	愛知大学法経学会編	2001/07/18
1249624	9.660808	身分法と戸籍 : 戸籍制度八十年記念論文集	全国連合戸籍事務協議会編	1977/01/28
1581784	9.656875	情報資源組織演習	和中幹雄, 山中秀夫, 横谷弘美共著/塩見昇, 柴田正美, 小田光宏, 大谷康晴編集	2014/02/21
674388	9.656875	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館 [原編]/日本医学図書館協会編	1996/09/17
1261628	9.6495075	十七帖「二種」 : 東晋	王羲之〔筆〕	2006/02/16
359600	9.6495075	商事法六十年 : 私の歩んだ道	大隅健一郎著	1998/09/14
289507	9.6495075	十七帖 : 二種 : 東晋	王羲之 [筆]	1990/01/26
132874	9.6495075	基本法農政 : 二十年の総括	阪本楠彦著	1982/09/07
987755	9.6495075	點畫三十八法 ; 菅家文章		1977/03/31
1478449	9.634063	化審法化学物質 : 構造別分類番号CAS番号付与	製品評価技術基盤機構化学物質管理センター監修	2013/07/18
1217480	9.630897	武田家御流射方四十三ケ條		1977/03/31
1210405	9.628022	教育利用を目的としたオブジェクト指向言語の研究	兼宗進 [著]	2004/10/01
878327	9.616587	資料組織概説	柴田正美著/塩見昇 [ほか] 編集	1999/01/14
878325	9.616587	資料組織演習	吉田憲一編著/塩見昇 [ほか] 編集	1998/05/19
1137871	9.616587	演習問題集 : 青版	木原通夫, 志保田務, 高鷲忠美編/木原通夫[ほか]共著	1986/09/16
1297516	9.607481	資料組織法	木原通夫, 志保田務, 高鷲忠美著	2007/08/22
1352267	9.604013	應旨進農書	韓國學文獻研究所編著/韓國學文献研究所編	2009/10/01
1350088	9.604013	タイ中進国の模索	末廣昭著	2009/09/02
969118	9.604013	中國農業之改進	行政院農村復興委員會編輯	2001/07/25
907995	9.604013	四庫採進書目	呉慰祖校訂	2001/07/10
921054	9.604013	大坂進状/腰越状		1988/11/10
1442933	9.604013	日本とアジア中進国	小島真 [ほか] 著	1988/02/16
228384	9.604013	秦漢仕進制度	黄留珠著	1986/05/28
221162	9.604013	當家勸進的		1986/01/30
230287	9.604013	依藤進教授遺稿集	依藤進著  兵庫医科大学内科学第一講座編集	1986/01/23
1154666	9.604013	服部達之進先祖書		1977/03/31
1155371	9.604013	本多孝之進先祖書		1977/03/31
1169795	9.604013	賀茂註進雜記		1977/03/31
1163952	9.604013	大學晩進録		1977/03/31
223518	9.604013	中國教育之改進	國聯教育考察團著  國立編譯館譯	
292271	9.59421	中國關税問題 : 民國八年	朱進著/沈雲龍主編	1990/02/05
1376407	9.587654	万葉の詩と詩人/万葉の歌びとたち	中西進著/中西進著	2010/07/05
1358716	9.587654	終わりなき挽歌 : 命と心を想うエッセイ	中西進著/中西進著	2009/12/07
903583	9.587654	世界の高齢者福祉政策	佐藤進著/佐藤進著	2000/03/14
1104504	9.581755	資料組織法	木原通夫, 志保田務, 高鷲忠美著	2009/02/03
872800	9.579553	国勢調査に用いる産業分類・職業分類の解説		1999/10/19
1187885	9.564156	新鍥翰林三状元會選二十九子品彙釋評, 20巻	(明)焦竑校正/(明)翁正春參閲/(明)朱之蕃圏點	1977/03/31
209871	9.560225	植物の分類 : 実験分類学からのアプローチ	J.ヘズロップーハリスン  小野幹雄訳	1975/03/19
95273	9.560225	土地分類図(地形分類図)	経済企画庁国土調査課編	
209869	9.560225	植物の分類 : 実験分類学からのアプローチ	J.ヘズロップーハリスン[著]  小野幹雄訳	
1024040	9.559077	法社会学	パウンド〔著〕/細野武雄訳/〔ギュルヴィッチ=ムーア編〕	1981/03/28
1220090	9.557079	武備集要, 2巻/武藝要法		1977/03/31
1297250	9.556781	李淳大字结构八十四法	房弘毅书写释译	2007/08/21
1191274	9.556781	汉语语法专题十讲	邓福南著	2005/02/23
1661270	9.552074	十周年記念哲學論集	東北帝國大學法文學部[編]	1998/07/23
1584715	9.540954	剣術試合組十二之形仕分	窪田清音 [著]	2012/12/05
1152843	9.534967	續三十五擧	桂馥撰/嚴一萍選輯/(清)姚覲元校刊	1977/03/31
1149943	9.530548	亲属法论	史尚宽著	2002/08/09
995174	9.530548	五十肩	出端昭男著/出端昭男著	2002/02/25
1726604	9.512939	新・国語の学習 : 三省堂の教科書に対応した	正進社編集部編	2017/05/30
390723	9.512939	古典と日本人/古典は語りかける	中西進著	1995/10/26
375523	9.512939	アメリカ聾教育におけるトータル・コミュニケーション台頭要因の研究	草薙進郎 [著]	1992/09/16
294743	9.512939	アメリカ聾教育におけるトータル・コミュニケーション台頭要因の研究	草薙進郎 [著]	1989/05/26
294744	9.512939	アメリカ聾教育におけるトータル・コミュニケーション台頭要因の研究	草薙進郎 [著]	1989/05/26
1421479	9.511267	都市の社会的世界 : 倉沢進先生退官記念論集	倉沢進先生退官記念論集刊行会編集	2011/09/08
1406506	9.511267	日本人の忘れもの	中西進著/中西進著	2011/06/03
1228363	9.511267	荘園を旅する	石井進著/石井進著作集刊行会編集	2005/06/01
670164	9.511267	雪月花/雪の匂い	中西進著/中西進著	1996/08/26
1482018	9.510429	中世史料論の現在	石井進著/石井進著作集刊行会編集/石井進著作集刊行会編集	2013/09/19
951181	9.508877	十三經札記, 22巻	(清)朱亦棟學/及門諸子校字	1977/03/31
1433106	9.498681	情報・知識資源の組織化	長田秀一著	2012/02/27
1406439	9.498681	情報・知識資源の組織化	長田秀一著	2011/06/06
1184912	9.498681	資料組織演習	吉田憲一編著/塩見昇 [ほか] 編集	2003/11/14
198474	9.498681	中國近代史資料分類彙編	存萃學社編集  周康燮主編	1985/10/02
915523	9.495737	黄帝内經靈樞, 12巻	[(唐)王冰注]	1977/03/31
914033	9.495737	墨子, 16巻	(清)畢◆D17186◆撰	1977/03/31
1196919	9.495737	呉越春秋, 6巻	(漢)趙曄撰	1977/03/31
1269116	9.495737	西域聞見録, 残4卷	(清)七十一著	1977/03/31
1317284	9.491754	教育職員免許法施行規則等一部改正省令審議経過(昭和三十六年省令第十八号)	文部省	2007/12/14
1317361	9.491754	教育職員免許法施行規則の一部を改正する省令審議経過(昭和四十年省令第三十二号)	文部省	2007/12/14
1329436	9.485773	集成刑事證據法	董康著	2008/06/11
342485	9.473448	現代の法と政治 : 立正大学法学部創立十周年記念論集	立正大学法学部編	1993/01/28
366395	9.473448	現代の法と政治 : 二十周年記念論文集	中京大学法学部 [編]	1983/03/14
180189	9.473448	地方自治法施行30年記念自治三十年		1978/01/20
29967	9.473448	わが国の社会教育 : 社会教育法施行十周年記念	文部省編	
1257819	9.469521	分類の発想	中尾佐助著/中尾佐助著/金子務, 平木康平, 保田淑郎, 山口裕文 [編集]	2006/01/16
948416	9.469521	昆虫の分類	素木得一著	2001/02/06
1101610	9.469521	図書分類	北京大学図書館学系≪図書分類≫編写組編著	2000/05/10
662228	9.469521	分類という思想	池田清彦著	1996/08/01
1113167	9.469521	資料の分類	宮坂逸郎, 河野徳吉共編/椎名六郎, 岩猿敏生, 河野徳吉編集	1992/03/17
252110	9.469521	目録と分類	L.M.チャン著  上田修一ほか訳	1987/12/22
161136	9.469521	図書分類	北京大学図書館学系《図書分類》編写組編著	1984/09/14
135983	9.469521	昆虫の分類	素木得一著	1983/02/14
824524	9.469521	図書の分類	加藤宗厚著	1981/03/28
1024326	9.469521	図書の分類	加藤宗厚著	1981/03/28
1130021	9.469521	図書の分類	芦谷清編著	1981/03/28
1138232	9.469521	図書分類	コリンヌ・ベイコン著/鈴木賢祐譯	1981/03/28
250154	9.469521	動物の分類	高木貞夫著	1980/11/21
893945	9.469521	萬葉分類		1977/03/31
125127	9.469521	昆虫の分類	素木得一著	
1010909	9.469521	分類という思想	池田清彦著	
1130496	9.469521	都市分類		
1170432	9.469521	図書の分類	全国学校図書館協議会企画編集	
1456835	9.45494	金融商品取引法の諸問題	十市崇編/黒田康之 [ほか] 編著	2012/11/14
1109007	9.448725	経済統計分類論 : 職業・産業分類の形成	三潴信邦著	1989/08/11
1475467	9.443178	事例判例労働法 : 「企業」視点で読み解く	野田進著	2013/06/24
1358717	9.436087	万葉の秀歌	中西進著/中西進著	2009/12/07
1231249	9.436087	中世都市を語る	石井進著/石井進著作集刊行会編集	2005/07/01
861411	9.436087	門野幾之進先生事蹟文集	村田昇司編著	1999/08/18
1176754	9.420936	隨園食單	(清)隨園 [撰]/(清)袁枚 [撰]	1977/03/31
1651590	9.400575	遥かなスキー	杉山進著	2015/08/05
337517	9.400575	形態計測分析による大腸上皮性腫瘍の組織診断の客観化	渋谷進 [著]	1992/09/16
289796	9.400575	日本の水彩画	小泉淳一編著	1989/08/11
1380615	9.399914	ロールシャッハ・テストの把握型システムに関する一考察 : 色彩領域に対する反応形式に基づいた分類法の提案	阿部宏徳 [著]	2010/08/26
980011	9.399914	腎癌の新しい酵素組織化学的分類法とそれに基づくVHL遺伝子異常の解析	岩堀嘉郎 [著]	2001/09/14
366820	9.399914	フグの分類と毒性 : 国際化時代の魚種検索法と毒性を考える	原田禎顕, 阿部宗明共著	1994/06/22
1264002	9.399914	快雪堂法書, 不分巻		1977/03/31
1317275	9.38406	第五十一回国会教育職員免許法改正法案審議経過	文部省	2007/12/14
737237	9.372227	福祉と保健・医療の連携の法政策 : 高齢社会・障害者社会への対応を考えるうえで	佐藤進著	1997/09/19
1223167	9.362086	中世社会論の地平	石井進著/石井進著作集刊行会編集	2005/03/29
644858	9.362086	万葉集原論/柿本人麻呂	中西進著/中西進著	1995/11/27
1214647	9.3557	大清康煕二十四年歳次乙丑時憲暦		1977/03/31
857443	9.355564	最新家具の實用工作法	加納四十二著	1999/07/30
889556	9.325192	独占禁止政策二十年史	公正取引委員会独占禁止政策二十年史編集委員会編	2000/02/07
960265	9.312878	尚書今文二十八篇解, 不分巻	(清)楊鍾泰 [撰]	1977/03/31
936653	9.312878	析玄 : 三十則	廣瀬建著/矢上行批釋	1977/03/31
913006	9.312021	尋常小學五十音の発音法	林甕臣著	1988/11/10
1261861	9.3036995	龍門二十品 : 北魏		2006/02/16
1206579	9.3036995	十時間で出来る職場監督者の訓練法	労働省職業安定局編	2004/03/08
868582	9.3036995	自治論文集 : 地方自治法施行五十周年記念	自治省編	1999/07/19
305045	9.3036995	名城大学創立四十周年記念論文集	名城大学法学会 [編]	1990/11/27
42150	9.3036995	佛教大系	同刊行会編	1980/04/02
37853	9.3036995	佛教大系	同刊行会編	1978/12/02
163857	9.3036995	欧陽結體三十六法詮釋	◆D39630◆散木	
164270	9.295627	山上憶良	中西進	1976/12/20
979547	9.290834	LiF(001)及びPt(111)表面におけるアルカン分子の錯乱ダイナミクス	柳生進二郎 [著]	2001/09/14
297280	9.290834	昭和文学論考 : マチとムラと 小田切進先生退職記念論文集	小田切進編	1990/06/08
1461629	9.289238	古代文学の生成	中西進著/中西進著	2013/01/24
1697472	9.271582	情報資源組織論及び演習	那須雅煕著/大串夏身, 金沢みどり監修	2016/07/25
1410174	9.271582	情報資源組織論	田窪直規編集/小林康隆 [ほか] 共著/高山正也, 植松貞夫監修	2011/07/21
1213292	9.271582	演習問題集 : 赤版	志保田務, 高鷲忠美編/木原通夫, 志保田務, 高鷲忠美著	2004/10/27
886839	9.249793	あたらしい社会保障・社会福祉法概説	佐藤進, 金川琢雄編	1999/10/26
679142	9.249793	事務管理・不当利得・不法行為	伊藤進, 小川英明編	1990/09/04
1307470	9.247832	図書館の達人!本のさがし方がわかる事典 : 調べるのがおもしろくなる	金中利和監修/造事務所編集・構成	2007/12/26
1191069	9.247832	知の座標 : 中国目録学	井波陵一著	2004/01/27
1020239	9.247832	和刻本漢籍分類目録補正 : 附書名索引・校点者索引・使用法	長沢規矩也著	1981/03/28
57288	9.247832	東北地域における酪農経営の類型に関する研究 : 酪農経営の生態的分類法		
1376735	9.242716	ジュール・ヴェルヌが描いた横浜 : 「八十日間世界一周」の世界	新島進編	2010/07/14
1152846	9.242716	再續三十五擧	姚晏撰/嚴一萍選輯/(清)姚覲元校刊	1977/03/31
1176684	9.239197	隨園隨筆, 28巻	(清)袁枚著/(清)袁枚 [撰]	1977/03/31
951972	9.219732	孟子, 14巻	(宋)朱熹集註	1988/11/10
916030	9.219732	列子, 8巻	(晉)張湛注/(唐)殷敬順釋文	1977/03/31
1258275	9.219732	十條聖誡		1977/03/31
1425819	9.217514	ことばの風景/ひらがなでよめばわかる日本語	中西進著/中西進著	2011/11/24
1590928	9.193384	日置流射法指南集		2012/12/05
306297	9.193384	在馮玉祥將軍身辺十五年 : 随従参謀馮紀法回顧	馮紀法口述/候鴻緒整理	1990/11/26
1379205	9.183625	体細胞核移植技術を用いた絶滅危惧鳥類の増殖に関する基礎的研究	石黒進 [著]	2010/08/10
907273	9.183625	暴力映像と攻撃 : 暴力性および娯楽性の観点による実験的検討	湯川進太郎 [著]	2000/03/29
659540	9.183625	多核NMR入門 : 状態分析へのアプローチ	宗像惠, 北川進, 柴田進著	1996/07/24
173804	9.180122	生物學實驗法講座		1984/11/24
968114	9.174856	新纂門目五臣音註揚子法言, 10巻	[(漢)揚雄撰]/(晋)李軌 , (唐)柳宗元註/(宋)宋咸 , (宋)司馬光添註	1977/03/31
1255055	9.163497	民事訴訟法基本判例集	菊井維大, 五十部豊久編	1997/04/10
321002	9.162282	系統分類学 : 分岐分類の理論と実際	E. O. ワイリー著/宮正樹 [ほか] 共訳	1992/07/20
1103691	9.16217	資料組織概説	柴田正美著/塩見昇 [ほか] 編集	2001/07/27
1445052	9.14689	日本の文化構造	中西進著/中西進著	2012/07/11
1228362	9.14689	中世史料論の現在	石井進著/石井進著作集刊行会編集	2005/06/01
1454654	9.139927	最新の香り物質抽出法	大平辰朗著	2012/10/11
1205327	9.139927	智能と智能測定法	西本三十二著	2004/03/08
353102	9.139927	獨協大学法学部創設二十五周年記念論文集	獨協大学法学会編	1993/08/30
1034134	9.139927	戦友 : 歌につながる十の短篇	阪田寛夫著	1987/02/24
1019241	9.139927	母と子の20分間読書 : 親子の心をむすびつける読書法	椋鳩十著	1981/03/28
1129008	9.137978	幼稚園法二十遊嬉	関信三編輯/唐沢富太郎編集	1981/09/09
1328120	9.124976	日知録	[(清)顧炎武著]/顧炎武[撰]	1977/03/31
1120813	9.100594	サブジェクト・インディケーション : 主題表示におけるエリック・コーツの寄与	川村敬一著	1989/01/06
262310	9.100594	新しい分類学に伴走する細菌同定法 : 表現形質の簡易試験から核酸の分析まで	薮内英子他著	1987/10/27
1333999	9.100594	説文解字研究法	馬叙倫著	1977/03/31
916279	9.087662	文子纉義, 12巻	(宋)杜道堅撰	1977/03/31
1171917	9.087662	勝宗十句義論	慧月造/(唐釋)玄奘譯	1977/03/31
319828	9.078863	[兵法家傳書] ;[別巻]	柳生宗矩述	1982/02/13
1254127	9.077833	民事訴訟法基本判例集	菊井維大,五十部豊久編	1997/04/10
1358721	9.077339	花のかたち : 日本人と桜	中西進著/中西進著	2009/12/07
1115564	9.075071	理論分類学の曙	八馬高明著	
1593996	9.074108	種を記載する : 生物学者のための実際的な分類手順	ジュディス・E・ウィンストン著/馬渡峻輔, 柁原宏訳	2014/07/02
927421	9.056694	针灸要诀与按摩十法	赵缉庵遺著/赵玉青, 赵寿毛整理	2001/01/19
1482897	9.048908	環境法の基礎理論 : 国家の環境保全義務	桑原勇進著	2013/09/25
390581	9.041447	天理図書館所蔵今西博士蒐集朝鮮本 [マイクロ資料]		1995/08/04
250159	9.032642	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館[原編]  日本医学図書館協会編	1987/02/23
250201	9.032642	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館[原編]  国立がんセンター図書館訳編	1977/12/03
1429084	9.025112	佐藤進教授還暦記念中国語学論集	佐藤進教授還暦記念中国語学論集刊行会編	2012/01/10
1317407	8.997379	教育職員免許法施行規則の一部を改正する省令(昭和三十九年省令第二十四号)高等学校教育資格試験規程(昭和三十九年省令第二十五号)資料	文部省	2007/12/14
1102518	8.995823	国際特許分類第7版対応庁内分類表		2000/04/21
1145841	8.995823	国際特許分類第5版対応庁内分類表		
1194048	8.989251	武進禮俗謡諺集	伍稼青編著	2005/02/23
925321	8.989251	立憲改進黨綱領撮要	水野豐編輯	2000/10/06
902106	8.989251	楕円曲線とl 進アーベル表現	ジャン-ピエール・セール著/鈴木治郎訳	2000/03/21
880017	8.989251	中国詩詞演進史	◆D8272◆哲著	1999/12/15
768220	8.989251	南山進流聲明の研究	岩原諦信著	1998/07/03
827020	8.989251	北朝文化特質與文學進程	◆D3366◆先◆D7277◆著	1998/06/02
332798	8.989251	立憲改進党の活動と思想	安在邦夫著	1992/08/11
291695	8.989251	原市之進 : 徳川慶喜のブレーン	松本佳子著	1990/02/15
152193	8.989251	道了宮勸進帳	光榮寺別當[作]	1984/03/31
908622	8.989251	武進禮俗謠諺	伍稼青著/by Wu Chia-ch'ing	1978/03/31
888810	8.989251	進修楷範, 3巻	(朝鮮)柳雲編	1977/03/31
1155915	8.989251	榊原権之進先祖書		1977/03/31
1156724	8.989251	堀越市之進先祖書		1977/03/31
1155786	8.989251	橋本六之進先祖書		1977/03/31
963202	8.989251	國音字母演進史	羅常培著	
1225049	8.98182	平成十六年改正特許法等新旧条文対照表	発明協会編集	2005/03/11
1192058	8.98182	北野社家日記 : 慶長十二年二月・七月・八月		2004/03/31
1242152	8.98182	消費者信用と民事司法	五十部豊久著	1997/03/21
328583	8.98182	中谷教授在職三十年記念論文集	関西大学法学会編	1991/08/08
1254232	8.98182	言論法研究 : 憲法二十一条と現代	清水英夫著	1991/08/08
281582	8.98182	自動車損害賠償保障法三十五年発展史	椎木緑司著	1989/08/24
1316805	8.98182	教師修業十年 : プロ教師への道	向山洋一著	1987/02/25
125950	8.98182	宋仲温書唐張懐◆D21357◆論用筆十法墨跡		1978/03/31
1334065	8.98182	揚子法言	李軌注/畢公天校	1977/03/31
391886	8.976464	モルモット胃平滑筋の神経終末に於けるシナプス前及びシナプス後dopamine受容体の解析	黒澤進 [著]	1995/09/07
1360256	8.976464	大和の大王たち	中西進著/中西進著	1987/01/20
1360260	8.976464	河内王家の伝承	中西進著/中西進著	1987/01/20
1223549	8.969656	孝子説話集の研究 : 二十四孝を中心に	[徳田進著]/黒田彰, 湯谷祐三編	2005/03/29
968000	8.959321	韓非子, 20巻		1977/03/31
1170761	8.959321	隨園食單	(清)袁枚 [撰]/(清)袁枚 [撰]	1977/03/31
1272735	8.959321	十駕齋養新録, 20卷餘録3卷	(清)錢大昕 [撰]	1977/03/31
948431	8.95797	無脊椎動物採集・飼育・実験法 : (図譜・分類表)	佐藤隼夫, 伊藤猛夫著	2001/02/06
1040053	8.95797	「図書館学」に魅せられて : 分類法・著者記号表・集中制,そして,文献目録	田口欽二著	1990/03/13
975563	8.95797	卜法詳考, 4巻	(清)胡煦輯	1977/03/31
969531	8.95797	司馬法旁詮, 2巻	田代政◆D45690◆ [撰]	1977/03/31
1216057	8.950705	勅修両淮鹽法志, 16巻首1巻	(清)程夢星 [ほか] 彙纂	1977/03/31
1176486	8.944671	覺世名言, 12巻	(清)覺世稗官編次/睡郷祭酒批評	1977/03/31
1378347	8.941363	かけっこの科学 : 高野進のスポーツ科学講座	高野進著/手塚プロダクション画	2010/07/28
1219865	8.941363	鎌倉武士の実像	石井進著/石井進著作集刊行会編集	2005/01/31
1215123	8.941363	鎌倉幕府論	石井進著/石井進著作集刊行会編集	2004/12/01
164293	8.921344	生物學實驗法講座		1984/11/24
1013263	8.917947	図書分類学 : 図書分類理論与実践	白国応編	1982/09/03
1317325	8.90143	第四十八回国会国立養護教諭養成所設置法に関する答弁資料	文部省	2007/12/14
1276094	8.896377	宋書, 100卷坿考證	(梁)沈約撰	1977/03/31
1749534	8.880723	意味の探究	山田進	2017/12/27
1183932	8.880723	[酒井忠直書状]		2004/03/31
1103936	8.880723	日本人の忘れもの	中西進著	2002/03/15
829241	8.880723	日本人とは何か	中西進著	1998/11/20
19263	8.880723	書物の楽しみ	小田切進	1978/03/29
68756	8.880723	健康マラソン入門	高橋進	
89824	8.880723	鉄道曲線	神谷進	
354585	8.880723	技術英文のすべて	平野進	
1235135	8.8763485	民法原論	伊藤進著/伊藤進著	2005/03/22
1360257	8.8763485	天つ神の世界	中西進著/中西進著	1987/01/20
1360259	8.8763485	天降った神々	中西進著/中西進著	1987/01/20
987695	8.8763485	日本書紀古本集影 : 撰進千二百年記念		1977/03/31
1410338	8.874892	日本人こころの風景/日本のかたち : こころの風景から	中西進著/中西進著	2011/08/24
1219244	8.874892	鎌倉幕府と北条氏	石井進著/石井進著作集刊行会編集	2005/01/28
924645	8.855503	英國新會社法(一九二九年五月十日法)		2000/10/03
1174417	8.8517475	中國分類主題詞表	《中國圖書館圖書分類法》編委會編	2006/04/18
1701788	8.849302	情報資源組織演習 : 情報メディアへのアクセスの仕組みをつくる	竹之内禎 [ほか] 編著/山本順一監修	2016/09/21
1242031	8.849302	国際動物命名規約 : 国際生物科学連合で採択された	動物命名法国際審議会著/野田泰一, 西川輝昭日本語版編集	2005/11/14
1216570	8.849302	兩浙鹽法續纂備考, 12巻	(清)季綸全 [ほか輯]	1977/03/31
650490	8.8428135	法と政治 : 21世紀への胎動	九州大学法政学会編	1996/02/02
650492	8.8428135	法と政治 : 21世紀への胎動	九州大学法政学会編	1996/02/02
915917	8.834555	淮南子, 21巻	(漢)高誘注/陳其榮 [ほか] 校訂	1977/03/31
1190922	8.834555	十七史商榷, 100巻目1巻	(清)王鳴盛述	1977/03/31
813569	8.829091	商事法と共に六十年 : その回顧と展望	田中誠二 [ほか] 共著	1998/09/14
1123033	8.829091	「気」と健康長寿 : 五十歳からの人生	河野十全著	1996/10/18
311280	8.829091	共和国風雲四十年 : 1949-1989	張偉◆D21099◆ [ほか] 主編	1991/05/07
311281	8.829091	共和国風雲四十年 : 1949-1989	張偉◆D21099◆ [ほか] 主編	1991/05/07
1050874	8.829091	禁酒法のアメリカ : アル・カポネを英雄にしたアメリカン・ドリームとはなにか	小田基著	1985/02/23
218762	8.829091	四部叢刊	張元濟等輯	
218766	8.829091	四部叢刊	張元濟等輯	
1360400	8.819748	先秦秦漢	宋鎮豪主編/中國法書全集編輯委員會編	2009/12/24
1211686	8.8094015	日本中世国家史の研究	石井進著/石井進著作集刊行会編集	2004/10/22
1178295	8.8094015	蜃気楼 : 富山大学考古学研究室論集 : 秋山進午先生古稀記念	秋山進午先生古稀記念論集刊行会編集	2003/07/23
999767	8.8094015	中華全國體育協進會年刊	中華全國體育協進會編	2002/06/07
790336	8.803812	十周年記念史學文學論集	東北帝国大学法文学部編	1998/09/28
1158766	8.7961445	プライマリ・ケア国際分類 : 愁訴に始まる疾病分類	WONCA作成/日本プライマリ・ケア学会 国際疾病分類研究会執筆・翻訳	2002/11/22
873899	8.7961445	職業分類 : 分類項目名、説明及び内容例示	統計委員会職業分類專門部会編纂	1999/10/22
872265	8.7961445	職業分類 : 分類項目名, 説明および内容例示	総理府統計局編/総理府統計局	1999/10/15
360789	8.7961445	系統分類学入門 : 分岐分類の基礎と応用	E. O. ワイリー [ほか] 共著/宮正樹訳	1994/01/31
318071	8.7961445	人口分類と階級分析 : フランスの社会職業分類	杉森滉一著	1991/10/23
145561	8.7961445	経済統計分類論 : 職業・産業分類の形成	三瀦信邦著	1983/11/17
125120	8.7961445	土地分類図 : 地形分類図・土壌図	経済企画庁国土調査課編	
1200054	8.778442	アメリカで暮らした50年 : その体験と回想	中西進著	2004/03/11
1444261	8.778442	社会保障の変容と展望 : 佐藤進先生還暦記念	石本忠義 [ほか] 編	1990/03/05
1173200	8.778442	韓國學研究叢書	成進文化社 編著	1979/02/23
1162106	8.778442	周易精義解	佐藤龍之進著/佐藤龍之進著	1977/03/31
881634	8.774953	「意匠の国際分類を制定するロカルノ協定」及び日本意匠分類とロカルノ国際分類との対照表	特許庁審査第一部意匠課編	1998/10/22
351548	8.7485	直木三十五全集	直木三十五 [著]	1983/07/27
1358726	8.74487	現代文学と古層/アジア文化と日本文学/日本文学と漢詩	中西進著/中西進著	2009/12/07
1200055	8.742024	創造的発想 : アメリカでの50年の研究生活で学んだ	中西進著	2004/03/11
1276104	8.734513	梁書, 56卷坿考證	(唐)姚思廉撰	1977/03/31
1276106	8.734513	陳書, 36卷坿考證	(唐)姚思廉撰	1977/03/31
1276110	8.734513	魏書, 114卷坿考證	(北齊)魏收撰	1977/03/31
1276114	8.734513	周書, 50卷坿考證	(唐)令狐徳棻 [ほか] 撰]	1977/03/31
1276117	8.734513	隋書, 85巻坿考證	(唐)魏徴 [ほか奉敕撰]	1977/03/31
1276120	8.734513	南史, 80卷坿考證	(唐)李延壽撰	1977/03/31
1276148	8.734513	北史, 100卷坿考證	(唐)李延壽撰	1977/03/31
1276169	8.734513	宋史, 496卷坿考證	(元)脱脱 [ほか] 修	1977/03/31
1719380	8.7193	植物分類学	伊藤元己著	2017/03/16
1627496	8.7193	国際頭痛分類	国際頭痛学会・頭痛分類委員会著/日本頭痛学会・国際頭痛分類委員会訳	2014/12/26
1624374	8.7193	胃炎の京都分類	加藤元嗣 [ほか] 編	2014/11/28
1474710	8.7193	植物分類学	伊藤元己著	2013/06/19
1160895	8.7193	分類字錦	故宮博物院編/故宮博物院編	2012/05/23
1344135	8.7193	動物分類学	松浦啓一著	2012/03/21
1414510	8.7193	岩石の性質と分類	都城秋穂, 久城育夫共著/都城秋穂, 久城育夫共著	2011/09/08
1416548	8.7193	分類の未開形態	エミール・デュルケーム 著/小関藤一郎 訳	2011/09/08
1295105	8.7193	国際頭痛分類	国際頭痛学会・頭痛分類委員会著/日本頭痛学会・国際頭痛分類普及委員会訳	2007/06/27
1191480	8.7193	分類成語大全	柯槐青編著	2005/02/23
1192717	8.7193	分類語彙表	国立国語研究所編	2004/12/21
966934	8.7193	人文科学の分類	文部省人文科学委員会編	2001/08/13
953691	8.7193	石炭分類論	吉川岩喜著	2001/03/05
948982	8.7193	植物分類學	早田文藏著	2001/02/08
949092	8.7193	分類植物學	山田幸男, 木村有香, 本田正次編著	2001/02/08
947945	8.7193	動物分類表	谷津直秀著	2001/02/05
948014	8.7193	植物分類学	伊藤洋著/印東弘玄著	2001/02/05
947172	8.7193	動物の分類と進化	ハンソン [著]/八杉竜一訳	2001/01/30
1135864	8.7193	MERRILLノ分類規程	W.S.Merrill原著/加藤宗厚譯述	2000/10/11
783464	8.7193	分類検査 : 抄訳		1998/09/08
806037	8.7193	分類語彙表	国立国語研究所編	1998/09/08
793986	8.7193	国際規格分類	吉田茂樹訳	1998/05/06
741389	8.7193	分類農村語彙	柳田國男著/信濃教育會編	1998/01/23
740363	8.7193	分類漁村語彙	柳田國男, 倉田一郎共著	1998/01/20
740393	8.7193	分類農村語彙	柳田國男著	1998/01/20
740414	8.7193	分類山村語彙	柳田國男, 倉田一郎共編	1998/01/20
726948	8.7193	分類萬葉集	佐佐木信綱編著	1997/11/11
781615	8.7193	トラの進化と分類		1997/09/19
714166	8.7193	分類俳句全集	正岡子規編著	1997/09/02
710850	8.7193	貝類の分類と分布		1997/08/01
642716	8.7193	法規分類大全	内閣記録局編	1995/11/02
1243919	8.7193	法規分類大全	内閣記録局編	1995/11/02
379853	8.7193	数理分類学	P. H. A. Sneath, R. R. Sokal著/西田英郎, 佐藤嗣二共訳	1995/01/12
359166	8.7193	分類の未開形態	エミール・デュルケーム著/小関藤一郎訳	1994/02/01
296346	8.7193	昆虫分類学	平嶋義宏 [ほか] 著	1994/01/17
350318	8.7193	象徴的分類	ロドニー・ニーダム [著]/吉田禎吾, 白川琢磨訳	1993/07/02
336445	8.7193	分類辭源		1992/07/09
336446	8.7193	分類辭源		1992/07/09
336447	8.7193	分類辭源		1992/07/09
319737	8.7193	分類から進化論へ	今泉吉典著	1991/12/18
312413	8.7193	分類語彙表	国立国語研究所 [編]	1991/05/07
290451	8.7193	胸腺腫の分類		1990/02/07
286590	8.7193	意匠分類表	特許庁編	1990/01/12
1037593	8.7193	文化項目分類	ジョージ・P.マードック〔ほか編〕/国立民族学博物館訳	1988/08/30
264116	8.7193	文化項目分類	ジョージ・P.マードック[ほか編]  国立民族学博物館訳	1988/07/11
1035363	8.7193	分類児童語彙	柳田国男,丸山久子著	1988/06/24
243447	8.7193	動物の分類と進化	ハンソン著  八杉竜一訳	1986/08/20
1128614	8.7193	意匠分類表	特許庁編	1983/09/10
1009266	8.7193	分類語彙表	国立国語研究所編	1983/08/30
1024327	8.7193	図書分類表	同志社大学図書館編	1981/03/28
1143226	8.7193	和漢書の分類	中村初雄[著]	1981/03/28
1133395	8.7193	図書分類規則	仙田正雄著	1981/03/28
229345	8.7193	動物の分類と進化	ハンソン著  八杉龍一訳	1980/03/05
1120450	8.7193	分類山村語彙	柳田国男, 倉田一郎共編	1980/02/23
1120452	8.7193	分類農村語彙	柳田国男著	1980/02/23
1120454	8.7193	分類漁村語彙	柳田国男, 倉田一郎共著	1980/02/23
1120700	8.7193	岩石の性質と分類	都城秋穂, 久城育夫共著/都城秋穂, 久城育夫共著	1979/12/10
39208	8.7193	土地分類図	国土庁土地局編	1978/05/31
311278	8.7193	土地分類図	国土庁土地局編	1978/05/31
124401	8.7193	分類漁村語彙	柳田国男,倉田一郎共著	1978/03/31
215523	8.7193	分類農村語彙	柳田国男	1978/03/31
215525	8.7193	分類農村語彙	柳田国男	1978/03/31
215550	8.7193	分類山村語彙	柳田国男  倉田一郎共編	1978/03/31
193926	8.7193	分類字錦	何◆D19139◆等撰	1978/03/31
215533	8.7193	分類農村語彙	柳田国男	1978/03/24
215536	8.7193	分類農村語彙	柳田国男	1978/03/24
215540	8.7193	分類漁村語彙	柳田国男  倉田一郎編	1978/03/24
215541	8.7193	分類山村語彙	柳田国男  倉田一郎編	1978/03/24
5286	8.7193	分類山村語彙	柳田国男  倉田一郎共著	1978/02/24
5307	8.7193	分類農村語彙	柳田国男	1978/02/24
5308	8.7193	分類農村語彙	柳田国男	1978/02/24
5309	8.7193	分類漁村語彙	柳田国男  倉田一郎共著	1978/02/24
894403	8.7193	異名分類鈔	浪速蘆父 [著]	1977/03/31
850993	8.7193	漢籍分類目録	東洋学文献センター連絡協議会編	1977/03/31
740191	8.7193	分類語彙表	国立国語研究所編	1977/03/31
208816	8.7193	土地分類図	国土庁土地局編	1977/02/21
193998	8.7193	土地分類図	国土庁土地局編	1977/02/21
193999	8.7193	土地分類図	国土庁土地局編	1977/02/21
193908	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
193910	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
193911	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
193912	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
193913	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
193914	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
193915	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
193916	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
193917	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
193918	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
193919	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
193920	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
193921	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
193922	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
193923	8.7193	分類字錦	何◆D19139◆等撰	1976/12/01
