1024047	33.128105	国際十進分類法 : 簡略日本語版	国際十進分類法協会〔訳編〕	1981/03/28
1030968	31.0087	国際十進分類法(UDC)とデューイ十進分類法(DDC)の評価		1988/04/25
1024050	30.931526	日本十進分類法	森清編	1981/03/28
1042544	30.549217	日本十進分類法	森清編	1981/03/28
1119378	29.802725	国際十進分類法	日本ドクメンテーション協会[訳]	1981/03/28
1754871	29.72559	日本十進分類法	もり・きよし原編	2018/01/18
1631426	29.72559	日本十進分類法	もり・きよし原編	2015/12/21
1041185	29.483025	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1985/05/10
1025418	29.483025	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	
1420731	29.22665	日本十進分類法	もり・きよし原編	2011/09/08
1010779	29.17333	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	
1119818	28.88457	国際十進分類法 : 簡略日本語版	国際十進分類法協会 [編]	2003/08/04
824427	28.870169	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	1999/02/22
1106546	28.870169	国際十進分類法		1985/11/06
1112098	28.837946	日本十進分類法	もり・きよし原編	
1024048	28.771187	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1024049	28.771187	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1019069	28.771187	DEWEY十進分類法導言	メルヴィル・デューイ著	1981/03/28
1026282	28.440132	国際十進分類法 日本語中間版 索引	日本ドクメンテーション協会[編訳]	1985/02/16
1042543	28.11661	国際十進分類法補正表 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1136552	27.884815	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
1113465	27.75838	日本十進分類法	森清原編	1977/03/31
1128565	27.630337	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
1011425	27.552097	日本十進分類法	もり・きよし原編	1998/09/14
1137589	27.49115	日本十進分類法指針	仙田正雄著	1981/03/28
832302	26.812033	日本十進分類法	森清原編	1999/03/16
148986	26.812033	日本十進分類法	森清原編  日本図書館協会改訂	1984/03/24
152711	26.812033	日本十進分類法	もり・きよし原編	1980/11/11
27373	26.812033	日本十進分類法	森清(編)	
2139	26.812033	日本十進分類法	森清	
2140	26.812033	日本十進分類法	森清  日本図書館協会分類委員会改訂	
182296	26.812033	日本十進分類法	日本図書館協会編	
182297	26.812033	日本十進分類法	日本図書館協会編	
214875	26.812033	日本十進分類法	森清編	
1141396	26.812033	日本十進分類法	もりきよし原編著	
1144456	26.812033	国際十進分類法		
1138254	26.812033	日本十進分類法	森清編	
1127265	26.603458	日本十進分類法新訂7版-8版比較表	北九州司書の会編	
1628215	26.496439	日本十進分類法 : 新訂10版 : 改訂試案集	日本図書館協会分類委員会編集	2014/08/01
1104909	26.153997	国際十進分類法(UDC): CD-ROM版		2002/08/08
239787	26.065413	林業のためのオックスフォード十進分類法(ODC) : 主題分類表		1986/09/29
824896	25.913128	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1999/02/23
1316716	25.646206	日本十進分類法新訂7版-8版比較表	北九州司書の会編	2008/03/17
1017091	25.50536	独英日三国語対照国際十進分類法(薬学)	〔国際ドキュメンテーション協会著〕/日本薬学会編	1981/03/28
1658437	25.305511	NDCへの招待 : 図書分類の技術と実践	蟹瀬智弘著	2015/09/25
283398	25.091951	国際十進分類法索引 : 簡略日本語版		
1669026	25.087635	國際十進分類法	全日本科學技術團體聯合會編	1978/03/31
824422	24.793352	日本十進分類法 : 和漢洋書共用分類表及索引	森清編纂	1999/02/22
1135780	24.739489	ヂュウィー十進分類法の解説及応用指針	乙部泉三郎著/乙部泉三郎著	1981/03/28
1650008	24.561201	分類法キイノート	宮沢厚雄著	2015/07/29
1010275	24.544695	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1981/03/28
825378	24.544695	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1977/03/31
246594	24.397388	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原著	
824672	24.397388	国際十進分類法 : 簡略日本語版	[国際ドキュメンテーション連盟編]	
1614754	24.253962	国際十進分類法(UDC) : 日本語要約版	戸塚隆哉編集	2014/11/11
1734016	24.229221	NDCの手引き : 「日本十進分類法」新訂10版入門	小林康隆編著	2017/07/20
1730837	24.167034	分類法キイノート	宮沢厚雄著	2017/06/28
1009952	24.014282	国際十進分類法 : 簡略日本語版	国際ドキュメンテ-ション連盟編	1981/03/28
803839	23.651318	日本十進分類法// ed.新訂9版	森清	1999/02/05
1130446	23.651318	国際十進分類法 : 医学簡略版	UDC協会編	1981/03/28
1136871	23.571644	Dewey十進分類法導言	Dewey [著]/間宮不二雄譯	
824381	22.935991	日本十進分類法 : 和漢洋書[共]用分類表及索引	森清編纂	1999/02/22
1146809	22.525368	簡明十進分類表	毛利宮彦著/毛利宮彦著	1981/03/28
866458	22.207834	日本十進分類法新訂8版-9版本表対照表	巌礼吉編著	1998/09/14
1151412	21.952984	日本十進分類法// ed.新訂9版  日本図書館協会分類委員会改訂 : セット	もり・きよし原編	2002/12/24
1112840	21.215218	NDC入門	森清編	1991/02/04
1144794	21.030043	UDCの使い方 : 国際十進分類法の利用と応用	I. C. McIlwaine原著	1996/08/30
1706749	18.653458	NDC10版改訂箇所一覧	大曲俊雄編	2016/10/25
1101887	17.628178	十進分類法 : 蘇聯大衆圖書館適用縮編改訂分類表	[蘇聯]托羅◆D8848◆夫斯基編/中蘇友好協会總会圖書資料室譯/劉國鈞校	1981/03/28
1055307	17.104425	NDC・MRDF8	日本図書館協会編	1995/12/08
946871	14.916601	十四經發揮	滑壽著	1977/03/31
19061	14.879504	古代十一章	中西進	1975/03/19
1134662	14.86017	分類・目録法入門	木原通夫, 志保田務共著	
1024328	14.834815	分類法	〔JETRO Library編〕	1981/03/28
734634	14.487307	分類・目録法入門	木原通夫, 志保田務著	1997/09/05
1019072	14.451251	図書分類法資料提要	小野則秋編	1981/03/28
1019073	14.451251	和漢古書分類法	長沢規矩也著	1981/03/28
1136175	14.451251	比較分類法概論	加藤宗厚著	1981/03/28
1427400	14.330162	同人誌図書館における分類法の検討	myrmecoleon著	2011/11/11
1016611	14.330162	中国図書資料分類法	中国図書館図書分類法編輯委員会編	1984/06/23
1297520	14.325455	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2007/08/22
973348	14.322577	労働法と社会保障法	佐藤進著/佐藤進著	2002/10/25
824745	14.272636	圖書分類法		1999/02/23
1080049	14.272636	圖書分類法		
1100544	14.25365	資料組織演習	岡田靖編集/牛崎進 [ほか] 共著	1998/10/09
1104505	14.252033	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2002/08/12
1101684	14.248957	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2008/06/30
1013264	14.192841	中国図書館図書分類法使用説明	中国図書館図書分類法編輯委員会〔編〕	1982/09/03
1012300	14.068897	本を分類する	緑川信之著	
291548	14.06834	岩盤分類とその適用	吉中竜之進 [ほか] 編著	1990/02/15
1243127	14.031609	契約法	伊藤進編著	1989/11/21
79197	13.934814	紙業界五十年	濱田徳太郎	
1689193	13.896914	2進法と計算機	吉村啓, 永井啓子共著/中学校数学研究会編	2016/05/24
689948	13.868792	漂泊/古代十一章	中西進著/中西進著	1996/11/26
697936	13.787613	本を分類する	緑川信之著	2006/12/06
101134	13.762337	中国図書館図書分類法	中国図書館図書分類法編輯委員会編	1981/02/21
53841	13.71216	労働法と社会保障法との交錯	佐藤進	1979/11/29
1137354	13.686037	中国人民大学図書分類法	中国人民大学図書館編/近野チウ訳編	1981/03/28
1132900	13.66396	資料組織法	木原通夫, 志保田務, 高鷲忠美共著	1992/05/08
1118906	13.652632	資料分類法	鮎沢修, 芦谷清共著	1984/10/03
1118127	13.652632	資料分類法	真田茂, 西条恵子著/図書館科学会編	1980/02/15
42725	13.646022	新潮社八十年図書総目録	小田切進編	1980/07/04
1040951	13.600251	中国図書資料分類法	中国図書館図書分類法編輯委員会編	1990/07/27
1016207	13.600251	中国科学院図書館図書分類法 索引	中国科学院図書館編	1984/05/18
1134118	13.578747	中国圖書館圖書分類法	中国圖書館圖書分類法編輯委員会編	1996/01/12
197226	13.477156	医事法と社会保障法との交錯	佐藤進著	1986/09/29
1113373	13.441938	分類・目録法入門	木原通夫,志保田務著	1987/12/22
919987	13.417177	事例に学ぶ図書分類法	橋本宗二編	2000/07/21
1019070	13.417177	図書館分類法研究論文集	服部金太郎著	1981/03/28
1106806	13.399763	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	
733648	13.287268	分類と目録	鮎澤修著	
1417934	13.250425	社会福祉の法と法政策	佐藤進‖著	2011/09/08
382764	13.250425	社会保障と社会福祉の法と法政策	佐藤進著	1995/02/17
356263	13.250425	社会保障と社会福祉の法と法政策	佐藤進著	1993/11/19
303935	13.250425	社会保障と社会福祉の法と法政策	佐藤進著	1990/10/29
266726	13.250425	社会福祉の法と法政策	佐藤進著	1988/09/30
1133393	13.218151	図書分類法要説	加藤宗厚著	1981/03/28
1014538	13.218151	新編和漢古書分類法	長沢規矩也著	
1165665	13.186215	目録法・分類法資料	加藤宗晴 [ほか] 著	2001/01/24
789274	13.181166	古橋廣之進 : 力泳三十年	古橋廣之進著	1998/04/23
833527	13.170811	日本標準産業分類	統計委員会産業分類専門部会編	1999/03/24
138943	13.102919	開町五十年略史	西川仁之進[ほか]編	1983/02/25
1042119	13.102919	あそびの十二か月	新川進著	1981/03/28
332755	13.0738735	中世の法と政治	石井進編	1992/08/11
272998	13.0738735	免疫化学検査法	岩田進[ほか]編	1989/03/13
24283	13.0738735	臨床生化学診断法	柴田進	
24284	13.0738735	臨床生化学診断法	柴田進	
1012998	13.067768	説明・簡表・補助表	中国図書館図書分類法編輯委員会原編	1983/09/19
285502	13.066584	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1989/12/18
285556	13.066584	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1987/08/14
358331	13.031525	現代社会福祉法入門	佐藤進編	1994/03/08
273602	13.031525	現代社会福祉法入門	佐藤進編	1989/03/17
1122631	13.025219	図書分類法概説	服部金太郎著	1980/02/15
1143348	13.025219	図書分類表	特許庁万国工業所有権資料館編	
824396	13.023607	圖書の分類	加藤宗厚著	
944820	13.017111	物権・債権	伊藤進著/伊藤進著	2005/03/22
1133392	12.970589	分類・件名法 : 主題分析の方法	那須雅煕著/国立国会図書館図書館協力部図書館研究所編	1991/08/16
245397	12.968754	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編  近野中国語研究所訳	1987/08/14
225331	12.915119	十通分類總纂		1986/03/31
225332	12.915119	十通分類總纂		1986/03/31
225333	12.915119	十通分類總纂		1986/03/31
225334	12.915119	十通分類總纂		1986/03/31
225335	12.915119	十通分類總纂		1986/03/31
225336	12.915119	十通分類總纂		1986/03/31
225337	12.915119	十通分類總纂		1986/03/31
225338	12.915119	十通分類總纂		1986/03/31
225339	12.915119	十通分類總纂		1986/03/31
225340	12.915119	十通分類總纂		1986/03/31
225341	12.915119	十通分類總纂		1986/03/31
225342	12.915119	十通分類總纂		1986/03/31
225343	12.915119	十通分類總纂		1986/03/31
225344	12.915119	十通分類總纂		1986/03/31
225345	12.915119	十通分類總纂		1986/03/31
225346	12.915119	十通分類總纂		1986/03/31
225347	12.915119	十通分類總纂		1986/03/31
225348	12.915119	十通分類總纂		1986/03/31
225349	12.915119	十通分類總纂		1986/03/31
225350	12.915119	十通分類總纂		1986/03/31
225351	12.915119	十通分類總纂		1986/03/31
225352	12.915119	十通分類總纂		1986/03/31
225353	12.915119	十通分類總纂		1986/03/31
225354	12.915119	十通分類總纂		1986/03/31
225355	12.915119	十通分類總纂		1986/03/31
225356	12.915119	十通分類總纂		1986/03/31
225357	12.915119	十通分類總纂		1986/03/31
225358	12.915119	十通分類總纂		1986/03/31
225359	12.915119	十通分類總纂		1986/03/31
225360	12.915119	十通分類總纂		1986/03/31
1138064	12.872377	中国圖書館圖書分類法	中国圖書館圖書分類法編輯委員会編	1985/02/05
1226345	12.855736	物権法	伊藤進編著	2006/03/09
1032534	12.847262	新潮社九十年の図書総目録	小田切進編纂	1987/03/10
2138	12.843903	中国人民大学図書分類法	中国人民大学図書館編  近野チウ訳	2000/07/12
1129365	12.838097	入門資料分類法	渡辺正亥著	2000/09/13
1421161	12.820042	労働法の世界	中窪裕也, 野田進, 和田肇著	2011/09/08
870066	12.820042	労働法の世界	中窪裕也, 野田進, 和田肇著	1999/12/16
296939	12.79719	法哲学的思考	桂木隆夫, 森村進編	1990/06/08
5930	12.79719	社会保障法判例	佐藤進編	1975/02/24
27224	12.79719	家畜衛生検査法	石井進(編)	
27229	12.79719	家畜衛生検査法	石井進(編)	
1118900	12.762425	資料目録法・資料分類法・参考業務演習	林収正 [ほか] 共著	1984/08/02
969235	12.755851	労働保障法と関連制度政策	佐藤進著/佐藤進著	2002/10/25
1041370	12.707493	DDCの成立とその第20版の意義/日本の栄誉をえた米国人 : 図書館人6人の叙勲	〔丸山昭二郎著〕./〔シオドア・F.ウェルチ著〕/〔永田治樹訳〕/フォスター・E.モーハートほか2編	1991/03/20
1216220	12.702618	学校図書館のための図書の分類法	芦谷清著	2004/12/02
246485	12.702618	ソビエト大衆図書館用図書分類法	ゼ・エヌ・アンバルツイミヤン編  近野チウ訳編	1976/10/13
1644764	12.680635	法哲学講義	森村進著	2015/06/03
1132103	12.644957	比較分類法概説	加藤宗厚著	2000/10/11
1146505	12.644957	資料分類法演習	菅原春雄編著/彌吉光長, 森清, 北嶋武彦編集委員	1996/01/26
1114110	12.644957	資料分類法概論	もり・きよし著/彌吉光長, 森清, 北嶋武彦編集委員	1992/10/13
323784	12.644957	分類・目録法入門	木原通夫, 志保田務共著	1992/01/29
1110025	12.644957	資料分類法演習	菅原春雄編著/彌吉光長, 森清, 北嶋武彦編集委員	1985/09/03
1105591	12.644957	資料分類法及び演習	今まど子 [ほか] 共著/中村初雄, 前島重方監修	1984/08/29
1019080	12.644957	中国図書分類法	頼永祥編訂	1981/03/28
1119379	12.644957	資料分類法概論	もり・きよし著/彌吉光長, 森清, 北嶋武彦編集委員	1981/03/28
1136926	12.644957	和漢古書分類法	長澤規矩也[著]	1981/03/28
62001	12.644957	資料分類法概論	もりきよし	1980/02/21
188976	12.644957	酵母の分類同定法	飯塚広  後藤昭二	1975/11/28
25479	12.644957	酵母の分類固定法	飯塚広  後藤昭二共著	
178524	12.644957	ソ連ББК分類法	近野チウ訳編	
178526	12.644957	ソ連ББК分類法	近野チウ訳編	
976865	12.615595	勞働法	磯田進著	2001/10/04
358834	12.615595	現代社会保障法入門	窪田隼人, 佐藤進編	1994/02/04
976861	12.615595	勞働法	磯田進著	1977/03/31
311317	12.601391	十八史略字引大全 : 頭書圖彙	關徳編纂	1990/12/21
311318	12.601391	十八史略字引大全 : 頭書圖彙	關徳編纂	1990/12/21
1220175	12.568693	訓練操法詳晰圖説, 22巻	(清)袁世凱纂	1977/03/31
1135649	12.564407	図書の分類と目録の実際 : 中・小図書館・学校図書館	もり・きよし著	1981/03/28
1241829	12.55779	法思想の層位学	G・ヒューズ [ほか] 著/森村進, 石山文彦訳/グラハム・ヒューズ著/森村進訳/マーティン・オストワルド著/森村進訳/ゲインズ・ポウスト著/森村進訳/モーリス・D. フォーコッシュ著/石山文彦訳	1987/08/25
1250078	12.531974	担保法概説	伊藤進著	1985/05/14
125568	12.531974	日英プロミネンス法序説	江本進著	1976/03/19
1305606	12.5164995	高野進流日本人のための二軸走法	高野進著	2007/11/26
921162	12.510734	労働法ロールプレイング	野田進, 中窪裕也著	2005/03/22
1017087	12.480209	東京都立中央図書館分類目録件名索引	日比谷図書館編	1981/03/28
1287585	12.476143	国際法上の自決権	中野進著	2007/01/10
301362	12.465733	遼寧奮進四十年 : 1949-1989	遼寧省統計局編	1990/12/21
1104083	12.4557085	分類法目録法等の疑義について	最高裁判所事務総局総務局[編]	2001/01/24
345370	12.417824	掠奪の法観念史 : 中・近世ヨーロッパの人・戦争・法	山内進著	1993/05/10
1641259	12.390848	台灣報業演進四十年	陳國祥, 祝萍著	2015/04/21
260452	12.364754	高崎ハム三十年の歩み	萩原進編	
1020259	12.308956	中国科学院図書館図書分類法 上册	中国科学院図書館編	1981/03/28
1020260	12.308956	中国科学院図書館図書分類法 下册	中国科学院図書館編	1981/03/28
737994	12.308956	資料分類法の基礎理論	ミルズ,ジャック [ほか] 著/田窪直規 [ほか] 訳	
1125548	12.308956	国立国会図書館和漢書分類コード	国立国会図書館整理部[編]	
1026320	12.297345	資料組織法	木原通夫〔ほか〕共著	1985/02/25
1122625	12.297345	資料組織法	木原通夫等著	1983/07/20
80795	12.297345	生物学実驗法講座		
1011802	12.297345	資料組織法	木原通夫 [ほか] 著	
1113377	12.297345	資料組織法	木原通夫〔ほか〕著	
1290449	12.295836	親族・相続法	伊藤進編著	2007/01/23
724340	12.284549	債権消滅論	伊藤進著/伊藤進著	2005/03/04
1576401	12.277529	ほめるな	伊藤進著	2013/12/11
888691	12.277529	国際公法論	中村進午著	2000/02/02
385271	12.277529	労働法の世界	中窪裕也, 野田進, 和田肇著	1995/05/23
195383	12.277529	血液生化学診断法 : すすめ方の作法	柴田進[ほか]著	1988/09/24
207379	12.277529	FA・ロボットシステム設計法	木上進著	1986/02/13
35804	12.277529	重窒素利用研究法	三井進午[ほか]編	1980/05/28
45140	12.277529	データ通信	池田敏雄編著	1979/02/24
334040	12.277529	労働法	磯田進著	
835678	12.227457	田徑運動訓練法	許樹淵著	1999/04/07
872063	12.217391	応用2進木解析法 : CARTによる	大滝厚, 堀江宥治, Dan Steinberg著	2006/03/30
1144965	12.211894	図書分類の実務とその基礎 : デ-タ作成と主題検索へのアプローチ	千賀正之著	
1128795	12.205479	DDCの成立とその第20版の意義/日本の栄誉をえた米国人 : 図書館人6人の叙勲	丸山昭二郎 [著]/シオドア・F.ウェルチ [著]/永田治樹訳	1989/08/04
774330	12.18903	資料組織概説	岩淵泰郎編著	1999/03/25
774331	12.18903	資料組織演習	岩淵泰郎編著	1999/02/25
1335901	12.154895	刑事法総合ゼミナール	小松進 [ほか] 共著	2009/01/09
1300934	12.142528	図書館資料の目録と分類	日本図書館研究会編	2007/10/24
1146922	12.142528	図書分類ノ論理的原則	衛藤利夫著	1981/03/28
835695	12.105068	田徑運動教學法	許樹淵著	1999/04/07
1746272	12.041008	労働契約の理論（講座労働法の再生　第２巻）	日本労働法学会 ： 野田進	2017/12/22
345667	12.033209	大腸内視鏡検査法	工藤進英著	1993/05/18
307822	12.033209	催眠法による意志動機実現の二重過程	門前進著	1991/02/05
116633	12.033209	可撤式矯正装置の製作法	アダムス著  菊池進訳	1982/01/28
96179	12.033209	日本の労使関係と労働法	佐藤進著	1980/07/04
1253627	12.033209	現代の法律問題 : 時の法を探る	粕谷進編	1979/10/17
12306	12.033209	道徳の授業と説話 : その指導法と事例	大内進  佐藤義太郎	1975/02/19
1672000	12.029865	労働法の世界	中窪裕也, 野田進著	2015/12/28
1476526	12.029865	労働法の世界	中窪裕也, 野田進著	2013/09/09
1124322	12.029865	現代社会福祉法入門	佐藤進編	1989/11/28
1100827	12.012262	当代分類法主題法索引法研究	候漢清編著/候漢清[他]主編	1998/07/24
1446080	11.992592	情報資源組織法 : 資料組織法・改	志保田務, 高鷲忠美編著/平井尊士共著	2012/08/06
1113250	11.980714	分類と目録	後藤純郎編	1980/02/15
112376	11.961204	日本法と英米法の三十年		1981/08/28
1100747	11.916139	資料組織論	高鷲忠美, 志保田務編著	1998/10/09
1111114	11.916139	目録と分類	L.M.チャン著/上田修一[ほか]訳	
1122880	11.914396	資料組織法	木原通夫[ほか]共著	1988/08/02
82420	11.914396	生物学実驗法講座		
82422	11.914396	生物学実驗法講座		
977875	11.914368	国際法上の死刑存置論	中野進著	2001/09/21
173802	11.875286	生物學實驗法講座		1984/11/24
1115660	11.861362	児童福祉法50講	佐藤進, 高沢武司編	
1127223	11.822203	読書法 : 読書九十年	徳富蘇峰 [著]	1982/03/04
1251021	11.816248	海洋法二十五年	小田滋著	1991/08/08
911315	11.798425	近代税制の成立過程	佐藤進著	2000/07/11
798722	11.798425	単級多級算術教授法及教案	金沢長吉著	1998/11/06
267206	11.798425	生活保護法の解釈と運用	小山進次郎著	1988/10/12
36942	11.798425	薬剤感受性測定法 : 薬剤耐性菌の理論と実際	三橋進編	1980/05/28
1424229	11.798425	椎茸の増益栽培法	小高進著	1978/03/31
15286	11.798425	植物領域における免疫化学実験法	坂口進	1976/12/23
196387	11.798425	社会保障法入門	角田豊  窪田隼人  佐藤進編	1975/12/04
294529	11.793676	伊藤進教授開講十周年記念業績集	埼玉医科大学第三内科学教室著	1989/11/09
916159	11.776081	二十世紀の法思想	中山竜一 [著]	2005/03/11
1262747	11.775808	NTC日本地名分類法	滝澤主税編著	2005/11/08
1182517	11.775808	国際疾病分類法マニュアル	鳥羽克子著	2003/09/24
312839	11.775808	骨折治療のためのAO分類法	M. E. ミュラー [ほか] 著/水野耕作, 井口哲弘訳	1991/06/03
1109929	11.775808	調査分類データの解析法	アプトン〔著〕/池田央, 岡太彬訓訳	1985/03/01
1105648	11.775808	現代図書館分類法概論	J.ミルズ著/山田常雄訳	1983/08/24
141293	11.775808	現代図書館分類法概論	J.ミルズ著  山田常雄訳	1983/06/13
1019081	11.775808	中国図書分類法索引	頼永祥編訂	1981/03/28
5254	11.775808	調査分類データの解析法	アプトン著  池田央,岡太彬訓訳	1980/11/06
1405709	11.738591	消費者法・学校事故法	伊藤進著/伊藤進著	2011/05/30
1411975	11.731202	労働法の世界	中窪裕也, 野田進, 和田肇著	2011/12/26
1343998	11.731202	労働法の世界	中窪裕也, 野田進, 和田肇著	2009/08/24
1306396	11.731202	労働法の世界	中窪裕也, 野田進, 和田肇著	2008/03/12
1230336	11.731202	労働法の世界	中窪裕也, 野田進, 和田肇著	2006/03/09
1146980	11.729822	看護学図書分類マニュアル : 日本看護協会看護学図書分類表	日本看護協会看護研修センター図書館編	1996/07/02
1146592	11.729822	国際特許分類表 : IPC特許・実用新案	特許庁編	
1129028	11.728922	図書並びに資料の為のソ連BBK分類法 : 縮刷版	ソビエト・ロシヤ文化省 [ほか] 共編/近野チウ翻訳編集	1981/03/28
1608336	11.722994	図書館分類法におけるファセット概念の展開	緑川信之 [著]	2014/10/06
1427402	11.722994	ジャンルコードの選び方	myrmecoleon著	2011/11/11
1104080	11.722994	図書分類法要綱/件名目録要綱	加藤講師	2001/01/24
1104086	11.722994	図書分類法要綱/件名目録要綱	加藤講師	2001/01/24
349439	11.722994	微生物の化学分類実験法	駒形和男編	1993/08/09
983368	11.707065	文化財保護法五十年史	[文化庁著]	2007/01/18
721005	11.687191	物権法	伊藤進編	1997/06/04
694871	11.687191	国際法上の自決権	中野進著	1997/01/24
1428642	11.587877	判例労働法入門	野田進編	2011/12/26
1172766	11.587877	労働法の世界	中窪裕也, 野田進, 和田肇著	2005/03/22
966653	11.587877	労働法の世界	中窪裕也, 野田進, 和田肇著	2001/08/09
916363	11.575182	揚氏法言, 13巻	[(漢)揚雄撰]/(晉)李軌注/[(宋)闕名撰]	1977/03/31
1394130	11.572625	検査管理総論	大澤進 [ほか] 著	2011/01/21
1322902	11.572625	検査管理総論	大澤進 [ほか] 著	2008/08/20
1297603	11.572625	債権総論	伊藤進編	2007/02/15
1235348	11.572625	財産権の理論	森村進著	2005/03/04
1176451	11.572625	債権各論	伊藤進編著	2003/07/03
868548	11.572625	法學通論	中村進午著	1999/09/27
868577	11.572625	法學通論	中村進午著	1999/09/27
864810	11.572625	法學通論	中村進午著	1999/09/07
766476	11.572625	單級多級作文教授法及教案	金澤長吉著	1998/06/24
737067	11.572625	債権各論	伊藤進編著	1997/08/27
724441	11.572625	債権総論	伊藤進編著	1997/06/20
1250612	11.572625	不法行為法の現代的課題	伊藤進著	1984/09/27
170312	11.572625	固体混合液の管路輸送 : 流動理論と抵抗計算法	寺田進	1974/02/23
1100480	11.558323	資料組織概説	千賀正之, 宮内美智子著/北嶋武彦[ほか]編	1998/06/30
1223588	11.528128	アフリカと自決権	中野進著	2005/03/17
266159	11.518241	社会福祉大系		1988/10/12
865393	11.483505	法學論集 : 十周年記念	東北帝國大學法文學部[編]	1999/09/08
1297482	11.474427	図書館分類=書誌分類の歴史	エヴゲーニー・シャムーリン著/藤野幸雄訳	2007/10/24
1350045	11.448333	判例労働法入門	野田進編	2009/08/26
1135781	11.422861	米国の特許分類 : 米国特許文献調査の手引	米国特許局編/五味九十二訳	
1305820	11.387868	知の分類史 : 常識としての博物学	久我勝利著	2007/11/22
1123417	11.384314	資料組織法	木原通夫, 志保田務, 高鷲忠美著	1981/12/12
1118167	11.375847	分類作業 : NDCのつかい方を中心に	森耕一著/日本図書館研究会編	1981/03/28
783937	11.371807	南都十大寺大鏡總目次/南都十大寺大鏡分類索引/南都七大寺大鏡所在別索引	大塚稔編	1998/09/10
890327	11.355308	教材労働法	青木宗也, 近藤享一, 佐藤進, 外尾健一著	2000/02/10
1015328	11.355308	交通事故	吉岡進編	1983/02/02
106223	11.355308	固体混合液の管路輸送 : 流動理論と抵抗計算法	寺田進著	1981/02/05
69428	11.355308	日常臨床化学超微量定量法	柴田進  佐々木匡秀共著	
263994	11.355308	子供の事故に備える法 : 教師と父兄のための法律常識	伊藤進,野村好弘編	
1702441	11.354273	法思想の水脈	森村進編/宇佐美誠 [ほか執筆]	2016/09/29
860675	11.354273	社会保障と社会福祉の法と法政策	佐藤進著	1999/12/02
956700	11.272583	教育私法論	伊藤進著/伊藤進著	2005/03/18
251950	11.26553	主題組織法概論 : 情報社会の分類/件名	丸山昭二郎[ほか]著	1988/01/05
232131	11.26553	ショウジョウバエの遺伝実習 : 分類・形態・基礎的実験法	森脇大五郎編	1986/11/10
959273	11.234376	心理的分類運動遊戯法	川瀬元九郎, 手島儀太郎編	2001/04/12
897410	11.219796	古今人物志	十村意語著/盧世美分類/綿引温校	1977/03/31
1685991	11.218332	知識資源のメタデータ	谷口祥一, 緑川信之著	2016/04/21
1118211	11.218332	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	国立がんセンター図書館訳	1981/03/28
1140754	11.206728	中国圖書館圖書分類法(簡本) : 供中小型圖書館使用	中国圖書館圖書分類法編輯委員会編	1985/02/05
219206	11.184006	四部叢刊	張元濟等輯	
69793	11.181592	脳力集中法と休養法十二講	式場隆三郎	
936675	11.179956	現代取引法の基礎的課題 : 椿寿夫教授古稀記念	伊藤進 [ほか] 編	2000/10/12
865832	11.175873	法學論文集 : 十周年記念	九州帝國大學法文學部[編]	1999/09/09
1249263	11.151843	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆 [ほか] 編	
1292458	11.146001	技術翻訳のためのインターネット活用法	安藤進著	2006/03/30
1129137	11.146001	遡及変換における典拠コントロール	牛崎進〔著〕	1989/08/04
182436	11.146001	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆他編	1978/03/31
199234	11.146001	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆等編	1978/03/31
180383	11.146001	日常臨床化学超微量定量法	柴田進,佐々本匡秀共著	1975/02/28
79339	11.146001	農村と労働の法社会学 : (磯田進教授遷暦記念)	潮見俊隆編	
1370895	11.141925	村井進吾	国立新美術館編集/国立新美術館編集	2010/04/12
1278067	11.141925	進修録	[廣瀬淡窓著]/寒泉井上源吾訳注/[廣瀬淡窓著]/井上源吾訳注	2006/11/06
1161164	11.141925	仲村進の世界	仲村進著	2003/01/09
911776	11.141925	孔明進川	张国良 [述]	2000/11/10
385835	11.141925	進蘭房		1993/03/23
384802	11.141925	宮崎進の世界		1989/01/24
883749	11.141925	進學往来		1988/11/10
216467	11.141925	進藏紀程	王世睿著.  藏行紀程	1978/03/04
192831	11.141925	進履橋	教大体育学部体育史研究室編	
308219	11.112671	寛永十年版釈氏要覧 : 本文と索引	道誠 [撰]/蔵中進, 蔵中しのぶ編	1991/02/08
1300485	11.057295	資料組織演習	岡田靖 [ほか] 共著	2007/10/03
1102538	11.057295	資料組織法	木原通夫, 志保田務, 高鷲忠美著	2000/07/31
695956	11.057295	資料組織法	木原通夫, 志保田務, 高鷲忠美著	1997/02/10
1659982	11.050838	判例労働法入門	野田進, 山下昇, 柳澤武編	2015/10/14
697201	11.050838	社会保障と社会福祉の法と法政策	佐藤進著	1997/05/16
1244012	11.049929	社寺門	内閣記録局編	1995/10/23
1388677	11.040401	ガングリオシド研究法	鈴木康夫, 安藤進編著/瓜谷郁三 [ほか] 編	1997/02/18
354071	11.040401	生物薬科学実験講座	市川厚 [ほか] 編/岡部進編	1993/10/04
354072	11.040401	生物薬科学実験講座	市川厚 [ほか] 編/岡部進編	1993/10/04
354073	11.040401	生物薬科学実験講座	市川厚 [ほか] 編/岡部進編	1993/10/04
354074	11.040401	生物薬科学実験講座	市川厚 [ほか] 編/岡部進編	1993/10/04
1271729	11.040401	社会福祉の法と行財政	佐藤進, 右田紀久恵編/仲村優一 [ほか] 編集代表	1989/11/10
1140756	11.0184555	分類目録主題索引編制法	肖自力, 李修宇, 侯漢清編譯/劉国鈞校	1985/02/05
1333890	11.003681	アジアと自決権	中野進著	2008/12/10
334494	11.0030575	判例民事法	民事法判例研究会編	1991/08/08
1445882	10.944271	大災害と法	津久井進著	2012/08/03
1198744	10.944271	左右10指による2進法表現 : 勘定可能範囲1〜1023	岩渕隆著	2005/06/22
888700	10.944271	國際公法論	中村進午著	2000/02/02
866754	10.944271	法學通論	中村進午著	1999/09/14
837943	10.944271	「休暇」労働法の研究 : 雇用変動のなかの休暇・休業・休職	野田進著	1999/06/23
302170	10.944271	逐条民法特別法講座	伊藤進, 小川英明編	1990/09/04
1145061	10.944271	UNIX/サーバー時代のデータベース活用法	四分一進著	
1281732	10.930515	續復古編, 4巻	(元)曹本撰	1977/03/31
1163118	10.930515	小萬巻齋經進藁, 4巻	(清)朱珔 [撰]	1977/03/31
825271	10.928234	ISO14000と品質・環境統合マニュアル	大石直暢, 五十畑進著	1998/11/24
724329	10.928234	孝子説話集の研究 : 二十四孝を中心に	徳田進著	1997/10/28
976367	10.903693	集註分類東坡詩, 25巻/經進東坡文集事略, 60巻	宋蘇軾撰	2001/10/01
1297524	10.900976	資料組織概説	田窪直規 [ほか] 共著	2007/08/22
990402	10.900091	古今歴代標題註釋十九史略通考 : 曾先之編次/竹窩余進通考		1977/03/31
1743552	10.8964	法句經・四十二章經講義	足立俊雄著	1979/03/13
1235265	10.862041	啓蒙思想と刑事法 : 風早八十二先生追悼論文集	東京刑事法研究会編	2005/02/14
1172501	10.842426	脊椎動物	岸田久吉著	2003/07/16
811014	10.842426	再帰的空間分割法と部分空間分類の研究	森本経宇 [著]	1999/01/06
865356	10.841221	法學協會五十周年記念論文集		1999/09/08
364839	10.83247	比較法の諸問題 : 二十周年記念論文集	日本比較法研究所 [編]	1983/03/31
1405633	10.830953	図書分類からながめる本の世界	近江哲史著	2011/05/30
823330	10.830396	家族法と三十五年	太田武夫著	1999/02/17
142628	10.826122	拡大法書選集 : 十七帖―1		1983/07/18
142629	10.826122	拡大法書選集 : 十七帖―2		1983/07/18
1697632	10.793993	情報資源組織演習	和中幹雄, 山中秀夫, 横谷弘美共著/塩見昇 [ほか] 編集	2016/07/27
881012	10.7791195	羅馬法難問續稿十題	末松謙澄著	1999/12/02
958399	10.770367	周易新講義, 10巻	(宋)◆D48837◆原撰	1977/03/31
1698913	10.767714	情報資源組織法	志保田務, 高鷲忠美編著/平井尊士共著	2016/08/10
1212923	10.767714	資料組織法演習問題集 : マルチメディア版	志保田務, 高鷲忠美, 平井尊士編著	2004/10/27
285992	10.76199	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
741452	10.749714	法案に対する新たな提案	佐藤進, 河野正輝編	1997/10/24
308787	10.749714	中華民国(台湾)六法全書	倉田卓次, 劉振栄, 坂本廣身編訳	1991/02/22
131408	10.749714	マイコン操縦法入門 : パーソナル・コンピュータPC-8001を使って	平沢進著	1982/07/21
1193083	10.749714	医療関係者のための社会保障法入門	佐藤進著	1978/03/30
1284714	10.743947	テキストブック消費者法	伊藤進 [ほか] 著	2007/01/12
1251479	10.743947	家族法講話	川島武宜, 來栖三郎, 磯田進著	
1120888	10.717926	ソビエト大衆図書館用図書分類法 : レーニン名称国立ソ連邦レーニン図書館版(第3版)	ゼ・エヌ・アンバルツイミヤン編/近野チウ訳編	1981/03/28
1108483	10.715188	日本の法社会学 : 日本法社会学会創立三十年記念	日本法社会学会編	
918785	10.705624	中國近二十年文史哲論文 : 分類索引	國立中央圖書館編輯	2000/12/15
1317238	10.686967	第十九回国会教育職員免許法の一部を改正する法律(昭和二十九年法律第一五八号)同法の施行に伴う関係法律整理法(昭和二十九年法律第一五九号)審議経過	文部省	2007/12/14
1164519	10.686967	七所勝負之書/十所勝負之書		1977/03/31
1472185	10.682198	リバタリアンはこう考える : 法哲学論集	森村進著	2013/04/05
1185752	10.682198	新現代社会福祉法入門	佐藤進, 河野正輝編	2005/03/04
969586	10.664333	點畫三十八法	新岡旭宇書	1977/03/31
219208	10.651725	四部叢刊	張元濟等輯	
974563	10.643589	十通索引	洪浩培改編	2001/09/17
1488278	10.642573	日本産スミレ属の形態とフラボノイド成分を指標とした新規分類法の確立	飯村健 [著]	2013/11/11
392003	10.642573	パターン分類スコアのファジィ理論による評価法の研究	◆D522◆国祥 [著]	1995/09/07
278795	10.642573	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1989/06/05
248656	10.642573	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1987/10/21
355358	10.642573	捜査植物学	廣江美之助著	
1601813	10.610687	イラストで読む詳解心肺蘇生法 : ガイドライン2010対応	玉川進著	2014/07/09
243020	10.597008	『十年先を読む』発想法	西沢潤一著	1987/06/18
168544	10.597008	建築構法一般	十代田三郎[ほか]著	1978/03/01
1687484	10.577137	世界史法則集 : 二度あることは三度ある! : 一を聞いて十を知る世界史攻略のウルトラ記憶術!	小宮進著	2016/05/10
933471	10.565159	新現代社会福祉法入門	佐藤進, 河野正輝編	2000/10/05
1432398	10.561952	原理の問題	ロナルド・ドゥオーキン [著]/森村進, 鳥澤円訳	2012/02/13
300091	10.561952	講座発達障害	小出進責任編集	1992/02/24
310201	10.561952	会陰正中三段切開縫合法 : 痛みのない会陰部の修復と介助	荒木勤, 進純郎共著	1991/03/08
1409582	10.561952	國際公法論 : 全	中村進午著	1977/03/31
1317317	10.5591345	第四十一回国会行政不服審査法(昭和三十七年法律第一六〇号)同法関係整理法(昭和三十七年法律第一六一号)審議経過	文部省	2007/12/14
285993	10.555861	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
1170772	10.555861	隨園八十壽言, 6巻	(清)袁枚 [編]/(清)袁枚 [撰]	1977/03/31
288199	10.551968	労働法と経済法の理論 : 菊池勇夫教授六十年祝賀記念論文集	菊池勇夫教授六十年祝賀記念論文集刊行会編	1990/02/22
306113	10.516777	大日本山林會報告大日本山林會報山林分類総目録 : 明治十五年一月～昭和六十三年十二月	大日本山林会編	1990/12/18
976047	10.503435	弁証法十講	柳田謙十郎著	2001/09/27
1317189	10.474525	第十九回国会免許法改正関係国会答弁資料	文部省	2007/12/14
898793	10.463745	新編全本季木藏陶	周進集蔵/周紹良整理/李零分類考釈	1999/11/18
1270155	10.463745	安吉州誌, 10巻圖1巻	(清)曹封祖修/(清)朱進較	1977/03/31
868561	10.463461	社會保障關係法	小山進次郎編	1999/09/27
1189219	10.458296	資料組織演習	平井尊士, 藤原是明著	2004/01/15
1319168	10.45631	芸術分類の様態と原理	久保尋二編著	2008/04/14
1005491	10.45086	新現代社会保障法入門	窪田隼人, 佐藤進, 河野正輝編	2002/09/24
930784	10.45086	新現代社会保障法入門	窪田隼人, 佐藤進, 河野正輝編	2000/09/14
1006404	10.449955	中国図書分類法// ed.増訂7版 (現代図書館学叢刊 : 1)	頼永祥	2002/08/09
957440	10.441946	傳法祖師将軍系図結城十八代系図		1977/03/31
235805	10.42961	意匠分類分類の定義		1987/01/24
726907	10.42951	社債法十講	竹田省 [等] 講著	2000/01/31
1357736	10.409915	パソコンを遊ぶ簡単プログラミング : CD-ROM付 : コンピュータを自由に操る「十進BASIC」入門	木村良夫著	2009/11/04
357017	10.409915	東北亜歴史与文化 : 慶祝孫進己先生六十誕辰文集	張志立, 王宏剛主編	1993/06/15
1367798	10.401394	龍門二十品	《历代碑帖法书选》编辑组编	2010/02/10
1414010	10.380637	社会福祉の法と行財政	佐藤進,右田紀久恵 編/仲村優一/[ほか]編	2011/09/08
970014	10.380637	固体電気化学 : 実験法入門	水田進, 脇原將孝編	2001/06/27
224851	10.380637	社會保障關係法	小山進次郎編	1978/03/24
224852	10.380637	社會保障關係法	小山進次郎編	1978/03/24
994356	10.37739	十七帖	王羲之 [書]	2002/01/31
387323	10.37739	日本近世の法と民衆	黒瀧十二郎著	1995/06/07
351432	10.37739	国際連合の十年	國際法學會編	1993/09/06
329049	10.37739	家族法と三十五年	太田武男著	1991/08/08
911632	10.37739	幼稚園法二十遊嬉	関信三編	1988/11/10
1319273	10.37739	幼稚園法二十遊嬉	關信三[編]	1988/11/10
181132	10.37739	建築保有耐力計算法	十代田昭二編	1985/05/09
1685339	10.37739	[仮書誌]教育小六法　昭和四十年度版		1977/03/31
285995	10.358038	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
840518	10.358023	特許局五十年史	特許局編	1999/05/13
1161656	10.337284	微生物の分類・同定実験法 : 分子遺伝学・分子生物学的手法を中心に	鈴木健一朗, 平石明, 横田明編	2003/01/08
869706	10.337284	図書分類の実務とその基礎 : データ作成と主題検索へのアプローチ : NDC新訂9版対応	千賀正之著	
1236068	10.334194	古汉语语法十讲	《古汉语语法十讲》编写组 [编]	1983/03/23
864221	10.32899	分類	金子之史著/高槻成紀, 粕谷俊雄編	1999/09/16
1434896	10.319561	武進縣志	故宮博物院編/故宮博物院編	2012/02/10
828298	10.319561	ジャーナリスト江尻進の生涯	[相山睦子編]	1999/03/04
389561	10.319561	中西進万葉論集	中西進著	1996/01/29
389562	10.319561	中西進万葉論集	中西進著	1996/01/29
389564	10.319561	中西進万葉論集	中西進著	1996/01/29
389566	10.319561	中西進万葉論集	中西進著	1996/01/29
1026967	10.319561	錦織精之進	文部省編	1985/03/04
281028	10.319561	鬼神の原義とその演進	永沢要二著	1979/02/14
1270802	10.319561	咫進齋叢書		1977/03/31
1154357	10.319561	荊園進語	(清)申涵光撰/嚴一萍選輯/(清)王灝輯	1977/03/31
1322678	10.319561	下井救柴進	潘飛鷹繪圖	1977/03/31
770151	10.319561	禅関策進	藤吉慈海著	
1441739	10.3188715	情報資源組織論及び演習	那須雅煕著	2012/06/18
58417	10.31576	史詠北海懐古	新川進	1980/02/22
1176832	10.307976	隨園八十壽言, 6巻	(清)隨園 [撰]/(清)袁枚 [撰]	1977/03/31
877280	10.304396	戦後労働法の二十年	菊池勇夫著	1999/11/10
1289207	10.264185	化審法化学物質 : 構造別分類番号 CAS番号付与		2006/12/21
745972	10.264185	化審法化学物質 : 構造別分類番号 CAS番号付与		1997/11/12
1133691	10.264185	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1983/10/01
973884	10.264185	司馬法, 3巻	闕名撰	1977/03/31
1012001	10.258982	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	日本医学図書館協会編	1996/09/24
1113371	10.258982	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	日本医学図書館協会編	1987/10/12
948239	10.249463	倶舎三科七十五法大意/六合釋大意	癡空著	1988/11/10
219195	10.247898	四部叢刊	張元濟等輯	
226313	10.232649	道壇作法	追雲燕著	1986/05/31
872800	10.231638	国勢調査に用いる産業分類・職業分類の解説		1999/10/19
375204	10.228643	長野県社会教育史 : 社会教育法施行三十周年記念出版	社会教育法施行三十周年記念誌編集委員会編	1994/11/21
974046	10.216743	和歌軆十種	壬生忠岑著	1977/03/31
218764	10.216743	四部叢刊	張元濟等輯	
988572	10.205442	國民醫療法と醫療團	厚生研究所編	2002/02/12
738746	10.205442	大腸内視鏡挿入法 : ビギナーからベテランまで	工藤進英著	1997/10/07
1144701	10.205442	ひとり読みの指導 : 一読総合法による読書指導	林進治著	
1195528	10.199556	進納令/進納禮目録口傳/進納禮百箇條/進納礼/使奏心得之次第/捧承令		1977/03/31
1241980	10.1928425	二十一世紀の国際法	住吉良人,大畑篤四郎編	1988/02/04
139178	10.1928425	明治保育文獻集		1983/03/11
1293469	10.183229	知識資源のメタデータ	谷口祥一, 緑川信之著	2007/06/22
1100738	10.183229	演習問題集 : 赤版	志保田務, 高鷲忠美編/木原通夫[ほか]共著	1988/08/02
1136956	10.183229	演習問題集	木原通夫, 志保田務, 高鷲忠美編/木原通夫等著	1984/02/27
263433	10.178045	羽仁進の新・家族論	羽仁進著	1988/09/14
285998	10.167996	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
297526	10.166691	内観法 : 四十年の歩み	吉本伊信著	1990/06/08
289521	10.166691	龍門二十品 : 北魏		1990/01/26
289526	10.166691	龍門二十品 : 北魏		1990/01/26
274652	10.166691	日本画法十二ケ月	高松登著	1989/02/28
239868	10.166691	花鳥画法十二ケ月	西村昭二郎著	1986/11/05
1047700	10.166691	色紙画法十二ヶ月	安西啓明著	1981/11/13
1685329	10.166691	[仮書誌]六法全書追録　昭和二十三年度版		1977/03/31
1685342	10.166691	[仮書誌]教育小六法　昭和四十三年度版		1977/03/31
1685343	10.166691	[仮書誌]教育小六法　昭和四十三年度版		1977/03/31
1683252	10.166691	[仮書誌]教育小六法　昭和四十三年度版		1977/03/31
129576	10.166691	家具の實用工作法	加納四十二著	
690275	10.159808	父の手/月二つ	中西進著/中西進著	1996/12/26
1263097	10.154308	右軍六十帖, 3巻	(晉)王羲之書	1977/03/31
1204866	10.154308	十國春秋, 114卷拾遺1卷備考1卷	(清)呉任臣撰	1977/03/31
1114106	10.137726	日中英三ケ国語世界の国と首都名	今野チウ, 毛利シン編/中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1986/09/12
1287287	10.123415	あたらしい社会保障・社会福祉法概説	佐藤進, 金川琢雄編	2007/02/23
824817	10.10739	同志社大学図書館図書分類表	小野則秋編集責任者/同志社大学図書館編	1999/02/23
1109007	10.0955105	経済統計分類論 : 職業・産業分類の形成	三潴信邦著	1989/08/11
1129375	10.084904	資料組織化の実践	遠藤英三著	1983/11/25
135868	10.084904	分類常用詞彙選編 : 漢英俄徳法西日	霍力編訳	1982/12/16
937175	10.084904	文子, 12巻		1977/03/31
1197642	10.072851	パソコン演習資料組織	堀込靜香, 中馬敏隆, 高林一美著	2004/02/23
648361	10.070345	山上憶良	中西進著/中西進著	1996/01/24
1698923	10.05805	情報資源組織法演習問題集	志保田務, 高鷲忠美編著	2016/08/10
1482141	10.05805	情報資源組織法演習問題集	志保田務, 高鷲忠美編著	2013/09/18
800052	10.051217	資料組織演習	菅原春雄, 下村陽子, 石田嘉和共著/北嶋武彦[ほか]編	1998/06/30
311640	10.045478	法学と政治学の諸相 : 熊本大学法学部創立十周年記念	熊本大学法学会編	1990/05/17
1028491	10.043961	羽仁進の新・家族論	羽仁進著	1986/02/28
936634	10.039118	析玄 : 三十則	廣瀬建著/矢上行批釋	1977/03/31
936684	10.039118	析玄 : 三十則	廣瀬建著/矢上行批釋	1977/03/31
936795	10.039118	析玄 : 三十則	廣瀬建著/矢上行批釋	1977/03/31
1359376	10.037653	「改正」教育基本法を学ぶ : 教育の根本法について	山路進, 磯部徳彦執筆/日本私学教育研究所 [編]	2009/10/19
1428568	10.036063	心カテーテル法・PCIテクニカルガイド	宇井進著	2011/12/22
1416904	10.036063	指導法 1精神遅滞	小出進‖責任編集/江草安彦‖[ほか]編	2011/09/08
648365	10.036063	社会福祉の歴史 : 慈善事業・救貧法から現代まで	高島進著	1996/03/01
1253914	10.036063	交通事故	吉岡進編/有泉亨[ほか]編	1991/08/08
287849	10.036063	労働法実務大系	佐藤進著	1989/11/21
147830	10.036063	コンピュータによる有限要素法を用いた土と構造物の連成振動解析 : FLUSHマニュアル	ジョン・ライスマー他著  加藤進訳	1984/02/03
1199295	10.035208	南宋書, 68巻	(明)錢士升著/(日本)芳川逸校點/(日本)井伊直, (日本)藤井穀次訂	1977/03/31
771007	10.023881	法句經・四十二章經講義	足立俊雄著	1998/07/16
1317271	9.985321	国立養護教諭養成所設置法審議経過(昭和四十年法律第十六号)	文部省	2007/12/14
285996	9.98526	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
285999	9.98526	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
187179	9.978119	五十二種文史資料篇目分類索引	復旦大学歴史系資料室編	1984/05/26
969384	9.978119	孫子評註, 2巻	二十一回猛士 [撰]	1977/03/31
915246	9.978119	商君書, 5巻	(清)嚴萬里校本	1977/03/31
1198720	9.978119	十六國畺域志, 16巻	(清)洪亮吉撰	1977/03/31
881467	9.964376	羅馬法難問十四題	末松謙澄著	1999/12/02
743065	9.964376	十周年記念経済論集	東北帝国大学法文学部編	1997/02/28
1033651	9.964376	若気の至りも四十迄	邱永漢著	1987/02/03
117580	9.964376	基本法農政 : 二十年の総括	阪本楠彦著	1982/02/10
64648	9.964376	実験綴方新教授法	豊田八十代[ほか]著	1980/03/24
56335	9.964376	実験綴方新教授法	豊田八十代ほか著	1979/12/27
1478449	9.962799	化審法化学物質 : 構造別分類番号CAS番号付与	製品評価技術基盤機構化学物質管理センター監修	2013/07/18
1581784	9.95929	情報資源組織演習	和中幹雄, 山中秀夫, 横谷弘美共著/塩見昇, 柴田正美, 小田光宏, 大谷康晴編集	2014/02/21
674388	9.95929	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館 [原編]/日本医学図書館協会編	1996/09/17
169630	9.9458685	判例民事法	東京大学判例研究会編	1998/09/14
110406	9.9458685	東京都農協三十年史		1981/08/28
878327	9.922685	資料組織概説	柴田正美著/塩見昇 [ほか] 編集	1999/01/14
878325	9.922685	資料組織演習	吉田憲一編著/塩見昇 [ほか] 編集	1998/05/19
1137871	9.922685	演習問題集 : 青版	木原通夫, 志保田務, 高鷲忠美編/木原通夫[ほか]共著	1986/09/16
917884	9.917095	テキストブック消費者法	伊藤進, 木元錦哉, 村千鶴子 [著]	2000/07/05
1236937	9.9133625	スカンジウム系含浸形カソードの開発	佐々木進 [著]	2005/09/01
771205	9.9133625	ハイデッガー研究	大内進 [著]	1998/07/17
291368	9.9133625	ロックフィルダムの耐震設計に関する実験的研究	山下進 [著]	1989/05/26
1220090	9.911778	武備集要, 2巻/武藝要法		1977/03/31
333300	9.90248	民法及び法學一般	神戸法学会編	2001/07/10
652442	9.896061	万葉史の研究	中西進著/中西進著	1996/03/26
889321	9.883709	労働法と経済法の理論 : 菊池勇夫教授六十年祝賀記念論文集	菊池勇夫教授六十年祝賀記念論文集刊行会編	2000/02/04
739855	9.883709	貸付信託資料集 : 貸付信託法施行四十周年記念	信託協会編	1998/01/16
1297516	9.876144	資料組織法	木原通夫, 志保田務, 高鷲忠美著	2007/08/22
915277	9.872213	婦人勞働	大河内一男, 磯田進編	2000/08/07
1384287	9.872213	日常臨床生化学定量法	柴田進, 北村元仕共著	1978/03/28
1104504	9.862254	資料組織法	木原通夫, 志保田務, 高鷲忠美著	2009/02/03
1300040	9.861759	外国人登録法逐条解説	田村満著/重見一崇, 山神進補訂	2007/10/09
694277	9.854332	佛國記 : 即三十國記	釋法顯撰	1996/11/08
884773	9.830282	日本親族法 : 昭和十七年	中川善之助著	1999/12/17
867914	9.823994	道義と日本法/道義と日本法	武部俊之 [著]/長谷川進 [著]/日本法理研究會編	1999/09/22
649248	9.823994	国際化と国際労働・福祉の課題 : 法政策的側面から	佐藤進著	1997/05/21
689952	9.811162	詩心往還/遠景の歌	中西進著/中西進著	1996/11/26
285994	9.809393	約章分類輯要	蔡乃煌總纂/沈雲龍主編	1989/11/22
1433106	9.797493	情報・知識資源の組織化	長田秀一著	2012/02/27
1406439	9.797493	情報・知識資源の組織化	長田秀一著	2011/06/06
1184912	9.797493	資料組織演習	吉田憲一編著/塩見昇 [ほか] 編集	2003/11/14
198474	9.797493	中國近代史資料分類彙編	存萃學社編集  周康燮主編	1985/10/02
1106724	9.793806	主題組織法概論 : 情報社会の分類/件名	丸山昭二郎, 岡田靖, 渋谷嘉彦著	
1187007	9.786118	近代上方における中国文学	水原渭江著	2003/10/27
15144	9.786118	家紋入門	木屋進  進土慶幹監修	1975/03/18
373657	9.769958	常州雨引山略縁起 : 坂東第二十四番		1994/10/12
332992	9.769958	十住毘婆沙論 : 龍樹の仏教	細川巌著	1992/09/29
945942	9.769958	初等平面三角法教科書 : 全	東野十治郎譯述	1988/11/10
6075	9.769958	戦後労働法の二十年	菊池勇夫	1974/01/30
924155	9.763651	獨逸選擧法(一九二〇年四月二十七日)		2000/09/29
1478972	9.762695	目録学発微 : 中国文献分類法	余嘉錫著/古勝隆一, 嘉瀬達男, 内山直樹訳注	2014/01/20
965136	9.762695	インターネットを用いたビジネスモデル特許の一分類法	上田真, 松尾博文 [著]	2001/06/01
1329436	9.760475	集成刑事證據法	董康著	2008/06/11
1380615	9.744497	ロールシャッハ・テストの把握型システムに関する一考察 : 色彩領域に対する反応形式に基づいた分類法の提案	阿部宏徳 [著]	2010/08/26
980011	9.744497	腎癌の新しい酵素組織化学的分類法とそれに基づくVHL遺伝子異常の解析	岩堀嘉郎 [著]	2001/09/14
366820	9.744497	フグの分類と毒性 : 国際化時代の魚種検索法と毒性を考える	原田禎顕, 阿部宗明共著	1994/06/22
1264002	9.744497	快雪堂法書, 不分巻		1977/03/31
1224455	9.731661	法と裁判と常識 : 法学者の生活四十年	林屋礼二著	2005/03/22
662116	9.727707	狂の精神史/谷蟆考	中西進著/中西進著	1996/08/01
1364214	9.724698	会社法・商法法令集 : 昭和十三年改正以降の歴史	宍戸善一監修	2010/02/05
700712	9.719597	テキストブック消費者法	伊藤進, 木元錦哉, 村千鶴子著	1997/03/13
930089	9.718962	遠近法と仕掛け芝居 : 十七世紀フランスのセノグラフィ	橋本能著	2001/01/25
1187885	9.716707	新鍥翰林三状元會選二十九子品彙釋評, 20巻	(明)焦竑校正/(明)翁正春參閲/(明)朱之蕃圏點	1977/03/31
1301059	9.71363	図解日本版SOX法 : 八田進二教授が語る攻めの内部統制とは	石綿勇, 鈴木英夫, 藤田芳夫編著	2007/02/15
1202095	9.71363	国立大学法人の労働関係ハンドブック	和田肇, 野田進, 中窪裕也著	2004/05/24
381252	9.71363	福祉と保健・医療の連携の法政策 : 高齢社会・障害者社会への対応を考えるうえで	佐藤進著	1995/02/24
361085	9.712641	作詞十法疏證	周徳清撰/任中敏編輯	1993/03/23
998323	9.712641	琴聲十六法	冷謙撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
1115564	9.690156	理論分類学の曙	八馬高明著	
1169330	9.689492	二十一世紀の法と政治 : 大阪大学法学部創立五十周年記念論文集	多胡圭一編	2005/03/11
915523	9.672285	黄帝内經靈樞, 12巻	[(唐)王冰注]	1977/03/31
914033	9.672285	墨子, 16巻	(清)畢◆D17186◆撰	1977/03/31
1269116	9.672285	西域聞見録, 残4卷	(清)七十一著	1977/03/31
1196919	9.672285	呉越春秋, 6巻	(漢)趙曄撰	1977/03/31
1398238	9.668843	四〇歳からの勉強法	三輪裕範著	2011/01/28
1155038	9.662097	日本、韓国における社会・文化の相互影響の調査研究	小針進 [編]	2002/10/04
375656	9.662097	アメリカ聾教育におけるトータル・コミュニケーションの台頭	草薙進郎著	1998/03/06
701122	9.662097	アメリカ聾教育におけるトータル・コミュニケーションの発展	草薙進郎著	1998/03/06
1176754	9.654918	隨園食單	(清)隨園 [撰]/(清)袁枚 [撰]	1977/03/31
937312	9.647306	日米交渉五十年史	[北崎進著]/大日本文明協會編	
1328768	9.64566	羽仁進の日本歴史物語	羽仁進著	2008/10/31
657732	9.64566	万葉史の研究	中西進著/中西進著	1996/06/05
1707958	9.628802	国際商事仲裁の法と実務	谷口安平, 鈴木五十三編著	2016/11/24
968360	9.610751	愛知大学二十周年記念論文集	愛知大学法経学会編	2001/07/18
1249624	9.610751	身分法と戸籍 : 戸籍制度八十年記念論文集	全国連合戸籍事務協議会編	1977/01/28
1352267	9.610249	應旨進農書	韓國學文獻研究所編著/韓國學文献研究所編	2009/10/01
1350088	9.610249	タイ中進国の模索	末廣昭著	2009/09/02
969118	9.610249	中國農業之改進	行政院農村復興委員會編輯	2001/07/25
907995	9.610249	四庫採進書目	呉慰祖校訂	2001/07/10
921054	9.610249	大坂進状/腰越状		1988/11/10
1442933	9.610249	日本とアジア中進国	小島真 [ほか] 著	1988/02/16
228384	9.610249	秦漢仕進制度	黄留珠著	1986/05/28
221162	9.610249	當家勸進的		1986/01/30
230287	9.610249	依藤進教授遺稿集	依藤進著  兵庫医科大学内科学第一講座編集	1986/01/23
1154666	9.610249	服部達之進先祖書		1977/03/31
1155371	9.610249	本多孝之進先祖書		1977/03/31
1169795	9.610249	賀茂註進雜記		1977/03/31
1163952	9.610249	大學晩進録		1977/03/31
223518	9.610249	中國教育之改進	國聯教育考察團著  國立編譯館譯	
951181	9.603948	十三經札記, 22巻	(清)朱亦棟學/及門諸子校字	1977/03/31
1102518	9.602512	国際特許分類第7版対応庁内分類表		2000/04/21
1145841	9.602512	国際特許分類第5版対応庁内分類表		
1261628	9.582979	十七帖「二種」 : 東晋	王羲之〔筆〕	2006/02/16
359600	9.582979	商事法六十年 : 私の歩んだ道	大隅健一郎著	1998/09/14
289507	9.582979	十七帖 : 二種 : 東晋	王羲之 [筆]	1990/01/26
132874	9.582979	基本法農政 : 二十年の総括	阪本楠彦著	1982/09/07
987755	9.582979	點畫三十八法 ; 菅家文章		1977/03/31
1307470	9.5827675	図書館の達人!本のさがし方がわかる事典 : 調べるのがおもしろくなる	金中利和監修/造事務所編集・構成	2007/12/26
1191069	9.5827675	知の座標 : 中国目録学	井波陵一著	2004/01/27
1020239	9.5827675	和刻本漢籍分類目録補正 : 附書名索引・校点者索引・使用法	長沢規矩也著	1981/03/28
57288	9.5827675	東北地域における酪農経営の類型に関する研究 : 酪農経営の生態的分類法		
975556	9.56006	法顯傳洛陽伽藍記釋迦方志	桑山正進, 高田時雄編	2001/08/31
1114859	9.56006	BASICによる統計処理 : PC-8801 パラメトリックおよびノンパラメトリック法	石居進著	1983/10/01
1697472	9.556612	情報資源組織論及び演習	那須雅煕著/大串夏身, 金沢みどり監修	2016/07/25
1410174	9.556612	情報資源組織論	田窪直規編集/小林康隆 [ほか] 共著/高山正也, 植松貞夫監修	2011/07/21
1213292	9.556612	演習問題集 : 赤版	志保田務, 高鷲忠美編/木原通夫, 志保田務, 高鷲忠美著	2004/10/27
1210405	9.541181	教育利用を目的としたオブジェクト指向言語の研究	兼宗進 [著]	2004/10/01
1214647	9.526293	大清康煕二十四年歳次乙丑時憲暦		1977/03/31
209871	9.51848	植物の分類 : 実験分類学からのアプローチ	J.ヘズロップーハリスン  小野幹雄訳	1975/03/19
95273	9.51848	土地分類図(地形分類図)	経済企画庁国土調査課編	
209869	9.51848	植物の分類 : 実験分類学からのアプローチ	J.ヘズロップーハリスン[著]  小野幹雄訳	
1013263	9.516439	図書分類学 : 図書分類理論与実践	白国応編	1982/09/03
1217480	9.512659	武田家御流射方四十三ケ條		1977/03/31
1024040	9.497762	法社会学	パウンド〔著〕/細野武雄訳/〔ギュルヴィッチ=ムーア編〕	1981/03/28
1149943	9.4872675	亲属法论	史尚宽著	2002/08/09
995174	9.4872675	五十肩	出端昭男著/出端昭男著	2002/02/25
1376407	9.48565	万葉の詩と詩人/万葉の歌びとたち	中西進著/中西進著	2010/07/05
1358716	9.48565	終わりなき挽歌 : 命と心を想うエッセイ	中西進著/中西進著	2009/12/07
903583	9.48565	世界の高齢者福祉政策	佐藤進著/佐藤進著	2000/03/14
1176684	9.465741	隨園隨筆, 28巻	(清)袁枚著/(清)袁枚 [撰]	1977/03/31
1297250	9.455996	李淳大字结构八十四法	房弘毅书写释译	2007/08/21
1191274	9.455996	汉语语法专题十讲	邓福南著	2005/02/23
1593996	9.448011	種を記載する : 生物学者のための実際的な分類手順	ジュディス・E・ウィンストン著/馬渡峻輔, 柁原宏訳	2014/07/02
1661270	9.446443	十周年記念哲學論集	東北帝國大學法文學部[編]	1998/07/23
1103691	9.44068	資料組織概説	柴田正美著/塩見昇 [ほか] 編集	2001/07/27
1257819	9.434602	分類の発想	中尾佐助著/中尾佐助著/金子務, 平木康平, 保田淑郎, 山口裕文 [編集]	2006/01/16
948416	9.434602	昆虫の分類	素木得一著	2001/02/06
1101610	9.434602	図書分類	北京大学図書館学系≪図書分類≫編写組編著	2000/05/10
662228	9.434602	分類という思想	池田清彦著	1996/08/01
1113167	9.434602	資料の分類	宮坂逸郎, 河野徳吉共編/椎名六郎, 岩猿敏生, 河野徳吉編集	1992/03/17
252110	9.434602	目録と分類	L.M.チャン著  上田修一ほか訳	1987/12/22
161136	9.434602	図書分類	北京大学図書館学系《図書分類》編写組編著	1984/09/14
135983	9.434602	昆虫の分類	素木得一著	1983/02/14
824524	9.434602	図書の分類	加藤宗厚著	1981/03/28
1024326	9.434602	図書の分類	加藤宗厚著	1981/03/28
1138232	9.434602	図書分類	コリンヌ・ベイコン著/鈴木賢祐譯	1981/03/28
1130021	9.434602	図書の分類	芦谷清編著	1981/03/28
250154	9.434602	動物の分類	高木貞夫著	1980/11/21
893945	9.434602	萬葉分類		1977/03/31
125127	9.434602	昆虫の分類	素木得一著	
1010909	9.434602	分類という思想	池田清彦著	
1170432	9.434602	図書の分類	全国学校図書館協議会企画編集	
1130496	9.434602	都市分類		
1120813	9.426319	サブジェクト・インディケーション : 主題表示におけるエリック・コーツの寄与	川村敬一著	1989/01/06
262310	9.426319	新しい分類学に伴走する細菌同定法 : 表現形質の簡易試験から核酸の分析まで	薮内英子他著	1987/10/27
1333999	9.426319	説文解字研究法	馬叙倫著	1977/03/31
1726604	9.423253	新・国語の学習 : 三省堂の教科書に対応した	正進社編集部編	2017/05/30
390723	9.423253	古典と日本人/古典は語りかける	中西進著	1995/10/26
375523	9.423253	アメリカ聾教育におけるトータル・コミュニケーション台頭要因の研究	草薙進郎 [著]	1992/09/16
294743	9.423253	アメリカ聾教育におけるトータル・コミュニケーション台頭要因の研究	草薙進郎 [著]	1989/05/26
294744	9.423253	アメリカ聾教育におけるトータル・コミュニケーション台頭要因の研究	草薙進郎 [著]	1989/05/26
1584715	9.421266	剣術試合組十二之形仕分	窪田清音 [著]	2012/12/05
1421479	9.407619	都市の社会的世界 : 倉沢進先生退官記念論集	倉沢進先生退官記念論集刊行会編集	2011/09/08
1406506	9.407619	日本人の忘れもの	中西進著/中西進著	2011/06/03
1228363	9.407619	荘園を旅する	石井進著/石井進著作集刊行会編集	2005/06/01
670164	9.407619	雪月花/雪の匂い	中西進著/中西進著	1996/08/26
342485	9.403025	現代の法と政治 : 立正大学法学部創立十周年記念論集	立正大学法学部編	1993/01/28
366395	9.403025	現代の法と政治 : 二十周年記念論文集	中京大学法学部 [編]	1983/03/14
180189	9.403025	地方自治法施行30年記念自治三十年		1978/01/20
29967	9.403025	わが国の社会教育 : 社会教育法施行十周年記念	文部省編	
1456835	9.401699	金融商品取引法の諸問題	十市崇編/黒田康之 [ほか] 編著	2012/11/14
936653	9.400526	析玄 : 三十則	廣瀬建著/矢上行批釋	1977/03/31
960265	9.400526	尚書今文二十八篇解, 不分巻	(清)楊鍾泰 [撰]	1977/03/31
1482018	9.399821	中世史料論の現在	石井進著/石井進著作集刊行会編集/石井進著作集刊行会編集	2013/09/19
173804	9.390472	生物學實驗法講座		1984/11/24
951972	9.384644	孟子, 14巻	(宋)朱熹集註	1988/11/10
916030	9.384644	列子, 8巻	(晉)張湛注/(唐)殷敬順釋文	1977/03/31
1258275	9.384644	十條聖誡		1977/03/31
1475467	9.373039	事例判例労働法 : 「企業」視点で読み解く	野田進著	2013/06/24
292271	9.372658	中國關税問題 : 民國八年	朱進著/沈雲龍主編	1990/02/05
1317284	9.36413	教育職員免許法施行規則等一部改正省令審議経過(昭和三十六年省令第十八号)	文部省	2007/12/14
1317361	9.36413	教育職員免許法施行規則の一部を改正する省令審議経過(昭和四十年省令第三十二号)	文部省	2007/12/14
881634	9.341632	「意匠の国際分類を制定するロカルノ協定」及び日本意匠分類とロカルノ国際分類との対照表	特許庁審査第一部意匠課編	1998/10/22
1358717	9.330861	万葉の秀歌	中西進著/中西進著	2009/12/07
1231249	9.330861	中世都市を語る	石井進著/石井進著作集刊行会編集	2005/07/01
861411	9.330861	門野幾之進先生事蹟文集	村田昇司編著	1999/08/18
1651590	9.308207	遥かなスキー	杉山進著	2015/08/05
337517	9.308207	形態計測分析による大腸上皮性腫瘍の組織診断の客観化	渋谷進 [著]	1992/09/16
289796	9.308207	日本の水彩画	小泉淳一編著	1989/08/11
1152843	9.300934	續三十五擧	桂馥撰/嚴一萍選輯/(清)姚覲元校刊	1977/03/31
857443	9.300854	最新家具の實用工作法	加納四十二著	1999/07/30
1317275	9.280735	第五十一回国会教育職員免許法改正法案審議経過	文部省	2007/12/14
948431	9.274898	無脊椎動物採集・飼育・実験法 : (図譜・分類表)	佐藤隼夫, 伊藤猛夫著	2001/02/06
1040053	9.274898	「図書館学」に魅せられて : 分類法・著者記号表・集中制,そして,文献目録	田口欽二著	1990/03/13
975563	9.274898	卜法詳考, 4巻	(清)胡煦輯	1977/03/31
969531	9.274898	司馬法旁詮, 2巻	田代政◆D45690◆ [撰]	1977/03/31
833612	9.267237	日本標準産業分類	行政管理庁統計基準局産業分類専門部会編	1999/03/24
737237	9.267039	福祉と保健・医療の連携の法政策 : 高齢社会・障害者社会への対応を考えるうえで	佐藤進著	1997/09/19
1223167	9.255346	中世社会論の地平	石井進著/石井進著作集刊行会編集	2005/03/29
644858	9.255346	万葉集原論/柿本人麻呂	中西進著/中西進著	1995/11/27
916279	9.247143	文子纉義, 12巻	(宋)杜道堅撰	1977/03/31
1171917	9.247143	勝宗十句義論	慧月造/(唐釋)玄奘譯	1977/03/31
913006	9.24646	尋常小學五十音の発音法	林甕臣著	1988/11/10
164270	9.240894	山上憶良	中西進	1976/12/20
1261861	9.229703	龍門二十品 : 北魏		2006/02/16
1206579	9.229703	十時間で出来る職場監督者の訓練法	労働省職業安定局編	2004/03/08
868582	9.229703	自治論文集 : 地方自治法施行五十周年記念	自治省編	1999/07/19
305045	9.229703	名城大学創立四十周年記念論文集	名城大学法学会 [編]	1990/11/27
42150	9.229703	佛教大系	同刊行会編	1980/04/02
37853	9.229703	佛教大系	同刊行会編	1978/12/02
163857	9.229703	欧陽結體三十六法詮釋	◆D39630◆散木	
968114	9.223542	新纂門目五臣音註揚子法言, 10巻	[(漢)揚雄撰]/(晋)李軌 , (唐)柳宗元註/(宋)宋咸 , (宋)司馬光添註	1977/03/31
889556	9.215672	独占禁止政策二十年史	公正取引委員会独占禁止政策二十年史編集委員会編	2000/02/07
1328120	9.205728	日知録	[(清)顧炎武著]/顧炎武[撰]	1977/03/31
1128614	9.203107	意匠分類表	特許庁編	1983/09/10
1133395	9.203107	図書分類規則	仙田正雄著	1981/03/28
215533	9.203107	分類農村語彙	柳田国男	1978/03/24
215536	9.203107	分類農村語彙	柳田国男	1978/03/24
979547	9.195934	LiF(001)及びPt(111)表面におけるアルカン分子の錯乱ダイナミクス	柳生進二郎 [著]	2001/09/14
297280	9.195934	昭和文学論考 : マチとムラと 小田切進先生退職記念論文集	小田切進編	1990/06/08
1216057	9.194195	勅修両淮鹽法志, 16巻首1巻	(清)程夢星 [ほか] 彙纂	1977/03/31
1174417	9.190397	中國分類主題詞表	《中國圖書館圖書分類法》編委會編	2006/04/18
1133846	9.187045	国際特許分類(第3版)運用例集		
1461629	9.181044	古代文学の生成	中西進著/中西進著	2013/01/24
886839	9.155003	あたらしい社会保障・社会福祉法概説	佐藤進, 金川琢雄編	1999/10/26
679142	9.155003	事務管理・不当利得・不法行為	伊藤進, 小川英明編	1990/09/04
1360400	9.128264	先秦秦漢	宋鎮豪主編/中國法書全集編輯委員會編	2009/12/24
1590928	9.125896	日置流射法指南集		2012/12/05
306297	9.125896	在馮玉祥將軍身辺十五年 : 随従参謀馮紀法回顧	馮紀法口述/候鴻緒整理	1990/11/26
164293	9.123842	生物學實驗法講座		1984/11/24
321002	9.120113	系統分類学 : 分岐分類の理論と実際	E. O. ワイリー著/宮正樹 [ほか] 共訳	1992/07/20
1272735	9.113615	十駕齋養新録, 20卷餘録3卷	(清)錢大昕 [撰]	1977/03/31
968000	9.113615	韓非子, 20巻		1977/03/31
1170761	9.113615	隨園食單	(清)袁枚 [撰]/(清)袁枚 [撰]	1977/03/31
1701788	9.109582	情報資源組織演習 : 情報メディアへのアクセスの仕組みをつくる	竹之内禎 [ほか] 編著/山本順一監修	2016/09/21
1242031	9.109582	国際動物命名規約 : 国際生物科学連合で採択された	動物命名法国際審議会著/野田泰一, 西川輝昭日本語版編集	2005/11/14
1216570	9.109582	兩浙鹽法續纂備考, 12巻	(清)季綸全 [ほか輯]	1977/03/31
1276094	9.109197	宋書, 100卷坿考證	(梁)沈約撰	1977/03/31
873899	9.10823	職業分類 : 分類項目名、説明及び内容例示	統計委員会職業分類專門部会編纂	1999/10/22
1425819	9.107925	ことばの風景/ひらがなでよめばわかる日本語	中西進著/中西進著	2011/11/24
1255055	9.10607	民事訴訟法基本判例集	菊井維大, 五十部豊久編	1997/04/10
1129008	9.087978	幼稚園法二十遊嬉	関信三編輯/唐沢富太郎編集	1981/09/09
1379205	9.086338	体細胞核移植技術を用いた絶滅危惧鳥類の増殖に関する基礎的研究	石黒進 [著]	2010/08/10
907273	9.086338	暴力映像と攻撃 : 暴力性および娯楽性の観点による実験的検討	湯川進太郎 [著]	2000/03/29
659540	9.086338	多核NMR入門 : 状態分析へのアプローチ	宗像惠, 北川進, 柴田進著	1996/07/24
928061	9.084979	動物系統分類学		2008/08/27
1024323	9.084979	図書分類法要説	加藤宗厚著	1981/03/28
5307	9.084979	分類農村語彙	柳田国男	1978/02/24
5308	9.084979	分類農村語彙	柳田国男	1978/02/24
1454654	9.062656	最新の香り物質抽出法	大平辰朗著	2012/10/11
1205327	9.062656	智能と智能測定法	西本三十二著	2004/03/08
353102	9.062656	獨協大学法学部創設二十五周年記念論文集	獨協大学法学会編	1993/08/30
1034134	9.062656	戦友 : 歌につながる十の短篇	阪田寛夫著	1987/02/24
1019241	9.062656	母と子の20分間読書 : 親子の心をむすびつける読書法	椋鳩十著	1981/03/28
35971	9.06152	疾病,傷害および死因統計分類提要	厚生省大臣官房統計情報部編	1980/08/20
1445052	9.035962	日本の文化構造	中西進著/中西進著	2012/07/11
1228362	9.035962	中世史料論の現在	石井進著/石井進著作集刊行会編集	2005/06/01
1176486	9.019004	覺世名言, 12巻	(清)覺世稗官編次/睡郷祭酒批評	1977/03/31
1376735	9.010333	ジュール・ヴェルヌが描いた横浜 : 「八十日間世界一周」の世界	新島進編	2010/07/14
1152846	9.010333	再續三十五擧	姚晏撰/嚴一萍選輯/(清)姚覲元校刊	1977/03/31
1254127	9.008536	民事訴訟法基本判例集	菊井維大,五十部豊久編	1997/04/10
250159	9.004538	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館[原編]  日本医学図書館協会編	1987/02/23
250201	9.004538	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館[原編]  国立がんセンター図書館訳編	1977/12/03
1194048	8.992172	武進禮俗謡諺集	伍稼青編著	2005/02/23
925321	8.992172	立憲改進黨綱領撮要	水野豐編輯	2000/10/06
902106	8.992172	楕円曲線とl 進アーベル表現	ジャン-ピエール・セール著/鈴木治郎訳	2000/03/21
880017	8.992172	中国詩詞演進史	◆D8272◆哲著	1999/12/15
768220	8.992172	南山進流聲明の研究	岩原諦信著	1998/07/03
827020	8.992172	北朝文化特質與文學進程	◆D3366◆先◆D7277◆著	1998/06/02
332798	8.992172	立憲改進党の活動と思想	安在邦夫著	1992/08/11
291695	8.992172	原市之進 : 徳川慶喜のブレーン	松本佳子著	1990/02/15
152193	8.992172	道了宮勸進帳	光榮寺別當[作]	1984/03/31
908622	8.992172	武進禮俗謠諺	伍稼青著/by Wu Chia-ch'ing	1978/03/31
888810	8.992172	進修楷範, 3巻	(朝鮮)柳雲編	1977/03/31
1155915	8.992172	榊原権之進先祖書		1977/03/31
1156724	8.992172	堀越市之進先祖書		1977/03/31
1155786	8.992172	橋本六之進先祖書		1977/03/31
963202	8.992172	國音字母演進史	羅常培著	
825350	8.986195	洋書の整理 : 目録,分類,件名作業の手引き	セルマ・イートン著/今まど子訳	1999/02/24
1265943	8.986195	法書攷, 8巻	[(元)盛煕明著]	1977/03/31
915917	8.983887	淮南子, 21巻	(漢)高誘注/陳其榮 [ほか] 校訂	1977/03/31
1190922	8.983887	十七史商榷, 100巻目1巻	(清)王鳴盛述	1977/03/31
319828	8.979323	[兵法家傳書] ;[別巻]	柳生宗矩述	1982/02/13
145561	8.969844	経済統計分類論 : 職業・産業分類の形成	三瀦信邦著	1983/11/17
1019071	8.969844	図書分類法要説	加藤宗厚著	1981/03/28
1014726	8.969844	植物系統分類の基礎	井上浩〔ほか〕著	1980/03/10
333751	8.969844	谷津・内田動物分類名辞典		
1358721	8.965125	花のかたち : 日本人と桜	中西進著/中西進著	2009/12/07
1482897	8.952251	環境法の基礎理論 : 国家の環境保全義務	桑原勇進著	2013/09/25
927421	8.949006	针灸要诀与按摩十法	赵缉庵遺著/赵玉青, 赵寿毛整理	2001/01/19
1276104	8.940989	梁書, 56卷坿考證	(唐)姚思廉撰	1977/03/31
1276106	8.940989	陳書, 36卷坿考證	(唐)姚思廉撰	1977/03/31
1276110	8.940989	魏書, 114卷坿考證	(北齊)魏收撰	1977/03/31
1276114	8.940989	周書, 50卷坿考證	(唐)令狐徳棻 [ほか] 撰]	1977/03/31
1276117	8.940989	隋書, 85巻坿考證	(唐)魏徴 [ほか奉敕撰]	1977/03/31
1276120	8.940989	南史, 80卷坿考證	(唐)李延壽撰	1977/03/31
1276148	8.940989	北史, 100卷坿考證	(唐)李延壽撰	1977/03/31
1276169	8.940989	宋史, 496卷坿考證	(元)脱脱 [ほか] 修	1977/03/31
390581	8.91608	天理図書館所蔵今西博士蒐集朝鮮本 [マイクロ資料]		1995/08/04
1429084	8.905725	佐藤進教授還暦記念中国語学論集	佐藤進教授還暦記念中国語学論集刊行会編	2012/01/10
1686691	8.901766	情報資源組織論 : よりよい情報アクセスを支える技とシステム	志保田務編著/山本順一監修	2016/04/25
1585908	8.901766	情報資源組織論 : よりよい情報アクセスを支える技とシステム	志保田務編著/山本順一監修	2014/04/14
1310836	8.901766	資料組織概説	柴田正美著/塩見昇, 柴田正美, 小田光宏編集	2008/02/22
1253725	8.901766	國朝諡法考	(清)王士禛編輯	1977/03/31
1207740	8.901766	皇明世法録, 92卷目録1巻	(明)陳仁錫評纂	1977/03/31
1225049	8.901548	平成十六年改正特許法等新旧条文対照表	発明協会編集	2005/03/11
1192058	8.901548	北野社家日記 : 慶長十二年二月・七月・八月		2004/03/31
1242152	8.901548	消費者信用と民事司法	五十部豊久著	1997/03/21
328583	8.901548	中谷教授在職三十年記念論文集	関西大学法学会編	1991/08/08
1254232	8.901548	言論法研究 : 憲法二十一条と現代	清水英夫著	1991/08/08
281582	8.901548	自動車損害賠償保障法三十五年発展史	椎木緑司著	1989/08/24
1316805	8.901548	教師修業十年 : プロ教師への道	向山洋一著	1987/02/25
125950	8.901548	宋仲温書唐張懐◆D21357◆論用筆十法墨跡		1978/03/31
1334065	8.901548	揚子法言	李軌注/畢公天校	1977/03/31
947581	8.87969	浮遊生物分類學	小久保清治著	2001/02/01
1141764	8.87969	日本標準産業分類 : 分類項目名,説明及び内容例示	総務庁統計局統計基準部編	1996/12/03
391886	8.8748	モルモット胃平滑筋の神経終末に於けるシナプス前及びシナプス後dopamine受容体の解析	黒澤進 [著]	1995/09/07
1360256	8.8748	大和の大王たち	中西進著/中西進著	1987/01/20
1360260	8.8748	河内王家の伝承	中西進著/中西進著	1987/01/20
914898	8.8578005	荘子, 10巻	(普)郭象注/(唐)陸徳明音義	1977/03/31
1192993	8.8578005	十七史商榷, 100巻目1巻	(清)王鳴盛譔	1977/03/31
1445751	8.857591	新しい植物分類学	戸部博, 田村実編著	2013/01/16
1271703	8.857591	動物系統分類の基礎	内田亨著	2006/07/10
949823	8.857591	高等植物分類表	伊藤洋著	2001/02/14
947852	8.857591	哺乳類		2001/02/08
948851	8.857591	総論/原生動物		2001/02/08
948869	8.857591	袋形動物		2001/02/08
1015477	8.857591	図書分類学 上	宗伝山編著	1984/03/05
1015478	8.857591	図書分類学 下	宗伝山編著	1984/03/05
1113456	8.857591	図書分類法要説	加藤宗厚著	1981/03/28
1111090	8.857591	微生物の新しい分類学	長谷川武治編	1980/03/10
215540	8.857591	分類漁村語彙	柳田国男  倉田一郎編	1978/03/24
215541	8.857591	分類山村語彙	柳田国男  倉田一郎編	1978/03/24
1025022	8.857591	新高等植物分類表	伊藤洋著	
1317407	8.852277	教育職員免許法施行規則の一部を改正する省令(昭和三十九年省令第二十四号)高等学校教育資格試験規程(昭和三十九年省令第二十五号)資料	文部省	2007/12/14
1458767	8.848478	学校図書館をデザインする : メディアの分類と配置	大平睦美著	2012/12/07
1214909	8.848478	治蝗全法, 4巻附録1巻	(清)顧彦輯	1977/03/31
1378347	8.8267355	かけっこの科学 : 高野進のスポーツ科学講座	高野進著/手塚プロダクション画	2010/07/28
1219865	8.8267355	鎌倉武士の実像	石井進著/石井進著作集刊行会編集	2005/01/31
1215123	8.8267355	鎌倉幕府論	石井進著/石井進著作集刊行会編集	2004/12/01
1749534	8.81359	意味の探究	山田進	2017/12/27
1183932	8.81359	[酒井忠直書状]		2004/03/31
1103936	8.81359	日本人の忘れもの	中西進著	2002/03/15
829241	8.81359	日本人とは何か	中西進著	1998/11/20
19263	8.81359	書物の楽しみ	小田切進	1978/03/29
68756	8.81359	健康マラソン入門	高橋進	
89824	8.81359	鉄道曲線	神谷進	
354585	8.81359	技術英文のすべて	平野進	
904057	8.806039	圖書分類概論	村島靖雄講	2000/05/23
1010728	8.806039	圖書分類概論	村島靖雄講	1981/03/28
1695848	8.801458	情報資源組織論	柴田正美著/塩見昇 [ほか] 編集	2016/07/13
1445151	8.801458	情報資源組織論	柴田正美著/塩見昇 [ほか] 編集	2016/04/26
999820	8.801458	国際動物命名規約 : 国際生物科学連合で採択された	動物命名法国際審議会 [著]/野田泰一, 西川輝昭日本語版編集	2002/05/10
890766	8.801458	金剛頂経瑜伽修習毘盧◆D39086◆那三摩地法, 1巻	(唐釈)金剛智訳	1977/03/31
1317325	8.791878	第四十八回国会国立養護教諭養成所設置法に関する答弁資料	文部省	2007/12/14
924645	8.782927	英國新會社法(一九二九年五月十日法)		2000/10/03
1279905	8.778987	周書, 50卷坿考證	(唐)令狐徳棻 [ほか] 撰]	1977/03/31
1279910	8.778987	隋書, 85巻坿考證	(唐)魏徴 [ほか] 撰	1977/03/31
1279926	8.778987	南史, 80卷坿考證	(唐)李延壽撰	1977/03/31
1279930	8.778987	北史, 100卷坿考證	(唐)李延壽撰	1977/03/31
1280015	8.778987	宋史, 496卷坿考證	(元)脱脱 [ほか] 修	1977/03/31
1280023	8.778987	遼史, 116卷坿考證	(元)脱脱 [ほか] 修	1977/03/31
1280357	8.778987	元史, 210卷坿考證	(明)宋濂 [ほか] 修	1977/03/31
1276097	8.778987	南齊書, 59卷坿考證	(梁)蕭子顯撰	1977/03/31
1276112	8.778987	北齊書, 50卷坿考證	(唐)李百藥撰	1977/03/31
1276149	8.778987	舊唐書, 200巻坿考證	(後晉)劉昫撰	1977/03/31
1276159	8.778987	舊五代史, 150卷坿考證	(宋)薛居正 [ほか] 撰	1977/03/31
1276184	8.778987	明史, 332卷坿考證	(清)張廷玉 [ほか] 奉敕修	1977/03/31
1279844	8.778987	宋書, 100卷坿考證	(梁)沈約撰	1977/03/31
1279879	8.778987	梁書, 56卷坿考證	(唐)姚思廉撰	1977/03/31
1279883	8.778987	陳書, 36卷坿考證	(唐)姚思廉撰	1977/03/31
1279891	8.778987	魏書, 114卷坿考證	(齊)魏收撰	1977/03/31
1177280	8.778987	崇睦山房詞/過雲精舎詞, 2巻	(清)汪全徳 [撰]/(清)楊夔生 [撰]/(清)袁枚 [撰]	1977/03/31
1177288	8.778987	碧梧山館詞, 2巻/樓居小草	(清)汪世泰 [撰]/(清)袁杼著/(清)袁枚 [撰]	1977/03/31
1137320	8.778987	東坡先生詩, 25卷	蘇軾撰/王十朋註	
1235135	8.772682	民法原論	伊藤進著/伊藤進著	2005/03/22
1360257	8.772682	天つ神の世界	中西進著/中西進著	1987/01/20
1360259	8.772682	天降った神々	中西進著/中西進著	1987/01/20
987695	8.772682	日本書紀古本集影 : 撰進千二百年記念		1977/03/31
1410338	8.7591305	日本人こころの風景/日本のかたち : こころの風景から	中西進著/中西進著	2011/08/24
1219244	8.7591305	鎌倉幕府と北条氏	石井進著/石井進著作集刊行会編集	2005/01/28
1158766	8.753753	プライマリ・ケア国際分類 : 愁訴に始まる疾病分類	WONCA作成/日本プライマリ・ケア学会 国際疾病分類研究会執筆・翻訳	2002/11/22
872265	8.753753	職業分類 : 分類項目名, 説明および内容例示	総理府統計局編/総理府統計局	1999/10/15
360789	8.753753	系統分類学入門 : 分岐分類の基礎と応用	E. O. ワイリー [ほか] 共著/宮正樹訳	1994/01/31
318071	8.753753	人口分類と階級分析 : フランスの社会職業分類	杉森滉一著	1991/10/23
125120	8.753753	土地分類図 : 地形分類図・土壌図	経済企画庁国土調査課編	
1223549	8.749907	孝子説話集の研究 : 二十四孝を中心に	[徳田進著]/黒田彰, 湯谷祐三編	2005/03/29
949874	8.748113	新高等植物分類表	伊藤洋著	2001/02/14
839615	8.748113	日本標準産業分類	統計委員会・産業分類専門部会編集	1999/05/07
736403	8.748113	分類兒童語彙	柳田國男著	1998/01/09
1024327	8.748113	図書分類表	同志社大学図書館編	1981/03/28
5286	8.748113	分類山村語彙	柳田国男  倉田一郎共著	1978/02/24
5309	8.748113	分類漁村語彙	柳田国男  倉田一郎共著	1978/02/24
1025810	8.748113	国立国会図書館分類表 大綱	国立国会図書館編	
813569	8.746067	商事法と共に六十年 : その回顧と展望	田中誠二 [ほか] 共著	1998/09/14
1123033	8.746067	「気」と健康長寿 : 五十歳からの人生	河野十全著	1996/10/18
311280	8.746067	共和国風雲四十年 : 1949-1989	張偉◆D21099◆ [ほか] 主編	1991/05/07
311281	8.746067	共和国風雲四十年 : 1949-1989	張偉◆D21099◆ [ほか] 主編	1991/05/07
1050874	8.746067	禁酒法のアメリカ : アル・カポネを英雄にしたアメリカン・ドリームとはなにか	小田基著	1985/02/23
218762	8.746067	四部叢刊	張元濟等輯	
218766	8.746067	四部叢刊	張元濟等輯	
650490	8.741711	法と政治 : 21世紀への胎動	九州大学法政学会編	1996/02/02
650492	8.741711	法と政治 : 21世紀への胎動	九州大学法政学会編	1996/02/02
914430	8.735205	文中子中説, 10巻	[(隋)王通撰]/(宋)阮逸註	1977/03/31
910656	8.735205	十三經注疏校勘記識語, 4巻	(清)汪文臺 [撰]	1977/03/31
1217447	8.735205	二十四史九通政典類要合編, 320巻	(清)約雅堂主人輯	1977/03/31
1118108	8.733599	大阪府立図書館図書分類表	大阪府立図書館編	1981/03/28
1307472	8.714921	本って、どうやって探したらいいの?	赤木かん子文/すがわらけいこ絵	2007/12/27
958564	8.714921	周易古占法, 2巻	(宋)程迥編/(明)范欽訂	1977/03/31
966804	8.693048	經學叢書	(清) 廖平 [撰]	1977/03/31
1211686	8.6925535	日本中世国家史の研究	石井進著/石井進著作集刊行会編集	2004/10/22
1178295	8.6925535	蜃気楼 : 富山大学考古学研究室論集 : 秋山進午先生古稀記念	秋山進午先生古稀記念論集刊行会編集	2003/07/23
999767	8.6925535	中華全國體育協進會年刊	中華全國體育協進會編	2002/06/07
790336	8.686567	十周年記念史學文學論集	東北帝国大学法文学部編	1998/09/28
1719380	8.68276	植物分類学	伊藤元己著	2017/03/16
1627496	8.68276	国際頭痛分類	国際頭痛学会・頭痛分類委員会著/日本頭痛学会・国際頭痛分類委員会訳	2014/12/26
1624374	8.68276	胃炎の京都分類	加藤元嗣 [ほか] 編	2014/11/28
1474710	8.68276	植物分類学	伊藤元己著	2013/06/19
1160895	8.68276	分類字錦	故宮博物院編/故宮博物院編	2012/05/23
1344135	8.68276	動物分類学	松浦啓一著	2012/03/21
1414510	8.68276	岩石の性質と分類	都城秋穂, 久城育夫共著/都城秋穂, 久城育夫共著	2011/09/08
1416548	8.68276	分類の未開形態	エミール・デュルケーム 著/小関藤一郎 訳	2011/09/08
1295105	8.68276	国際頭痛分類	国際頭痛学会・頭痛分類委員会著/日本頭痛学会・国際頭痛分類普及委員会訳	2007/06/27
1191480	8.68276	分類成語大全	柯槐青編著	2005/02/23
1192717	8.68276	分類語彙表	国立国語研究所編	2004/12/21
966934	8.68276	人文科学の分類	文部省人文科学委員会編	2001/08/13
953691	8.68276	石炭分類論	吉川岩喜著	2001/03/05
948982	8.68276	植物分類學	早田文藏著	2001/02/08
949092	8.68276	分類植物學	山田幸男, 木村有香, 本田正次編著	2001/02/08
947945	8.68276	動物分類表	谷津直秀著	2001/02/05
948014	8.68276	植物分類学	伊藤洋著/印東弘玄著	2001/02/05
947172	8.68276	動物の分類と進化	ハンソン [著]/八杉竜一訳	2001/01/30
1135864	8.68276	MERRILLノ分類規程	W.S.Merrill原著/加藤宗厚譯述	2000/10/11
783464	8.68276	分類検査 : 抄訳		1998/09/08
806037	8.68276	分類語彙表	国立国語研究所編	1998/09/08
