1755769	54.34709	工業所有権法における比較法	桑田三郎著	2018/01/30
1755762	40.048256	建築士法関係法令集	日本建築学会編	2018/01/30
1756374	40.048256	国際民事手続法 : cases & materials	櫻田嘉章, 道垣内正人編	2018/01/30
785897	40.048256	日本スポーツ法学会年報// 17/	日本スポーツ法学会[編]	2018/01/29
1752462	45.92805	旅券法逐条解説	旅券法研究会	2018/01/26
1752464	42.7871	労働法　第６版	水町勇一郎	2018/01/26
1752442	37.638954	ロールシャッハ法の豊かな多様性を臨床に生かす	氏原寛 ： 森田美弥子	2018/01/26
1752459	37.638954	Ｑ＆Ａ行政不服審査法（Jurist books）	添田徹郎 ： 駒崎弘	2018/01/26
1752465	37.638954	労働法　第２版　（有斐閣ストゥディア）	小畑史子 ： 緒方桂子	2018/01/26
1750613	30.338333	概説文語文法　改訂版(ちくま学芸文庫 [カ-45-1])	亀井孝	2018/01/26
1752463	28.935232	ベーシック労働法　第６版補訂版（有斐閣アルマ Basic）	浜村彰 ： 唐津博	2018/01/26
1752458	27.656176	平成26年会社法改正 : 会社実務における影響と判例の読み方（Jurist books）	岩原紳作 ： 神田秀樹	2018/01/26
1756514	2.3096428	延命医療と臨床現場 : 人工呼吸器と胃ろうの医療倫理学	会田薫子著	2018/01/26
1751776	45.92805	早わかり混合研究法	ジョン・Ｗ．クレスウェル ： 抱井尚子	2018/01/25
1751935	45.92805	混合研究法の基礎	チャールズ・テッドリー ： アッバス・タシャコリ	2018/01/25
1752175	45.92805	概説労働市場法	鎌田耕一	2018/01/25
1752180	42.7871	社会とつながる行政法入門	大橋洋一	2018/01/25
1752176	40.048256	注釈少年法　第４版	田宮裕 ： 廣瀬健二	2018/01/25
1751774	37.638954	数学が苦手でもわかる心理統計法入門	芝田征司	2018/01/25
1752371	37.638954	事例から行政法を考える(法学教室Library|)	北村和生 ： 深澤龍一郎	2018/01/25
1752379	33.59661	戦後税制のダイナミズム(租税法研究 第45号)	租税法学会	2018/01/25
1751355	30.338333	行政上の処罰概念と法治国家（行政法研究双書 34）	田中良弘	2018/01/25
1752380	30.338333	グローバル時代の税制と再分配(租税法研究 第44号)	租税法学会	2018/01/25
1752381	30.338333	地方税財政の諸問題(租税法研究 第43号)	租税法学会	2018/01/25
1750978	7.6808248	旅と日常と(フランス・ルネサンス文学集　３)	宮下志朗 ： 伊藤進	2018/01/25
1752036	4.8657537	日中全面戦争からアジア太平洋戦争敗戦まで（日中戦争全史　下）	笠原十九司	2018/01/25
1752035	4.633345	対華21カ条要求(1915年)から南京占領(1937年)まで（日中戦争全史　上）	笠原十九司	2018/01/25
1752174	53.831463	セクシュアリティと法	谷口洋幸 ： 綾部六郎	2018/01/24
1752183	49.566685	変容するテロリズムと法	大沢秀介 ： 新井誠	2018/01/24
1752418	33.59661	力動的心理査定 : ロールシャッハ法の継起分析を中心に	馬場禮子	2018/01/24
1752420	21.85871	解説特許法 : 弁理士本試験合格を目指して　改訂５版　（現代産業選書. 知的財産実務シリーズ）	江口裕之	2018/01/24
1754412	45.92805	逐条地方自治法	松本英昭著	2018/01/23
1754413	45.92805	逐条地方自治法	松本英昭著	2018/01/23
1754415	45.92805	逐条地方自治法	松本英昭著	2018/01/23
1754416	45.92805	逐条地方自治法	松本英昭著	2018/01/23
1754342	34.10667	地方分権の推進を図るための関係法律の整備等に関する法律案関係資料 : 平成十一年第百四十五回国会// vol.第1分冊 要綱・法律案		2018/01/23
1754409	5.0905433	総則〜公の施設	佐藤英善編著	2018/01/23
1754411	4.8731413	国と普通地方公共団体との関係～附則	佐藤英善編著	2018/01/23
1754359	4.321503	議会	佐藤英善編著	2018/01/23
1754358	4.241191	総則-直接請求	佐藤竺編著	2018/01/23
1754404	3.9477265	財務ー公の施設	古川卓萬,澤井勝編著	2018/01/23
1754402	3.8805983	執行機関-給与その他の給付	今村都南雄,辻山幸宜〓編著	2018/01/23
1754406	3.8805983	国と普通地方公共団体との関係 . 附則	村上順著 . 附則	2018/01/23
1752386	45.92805	ロールシャッハ・テスト解釈法	高橋雅春 ： 高橋依子	2018/01/19
1752387	45.92805	ロールシャッハ・テスト実施法	高橋雅春 ： 高橋依子	2018/01/19
1751731	30.338333	感染症法における結核対策　平成２９年改訂版	森亨 ： 加藤誠也	2018/01/19
1754871	268.93625	日本十進分類法	もり・きよし原編	2018/01/18
1754907	51.33152	源氏物語に学ぶ十三の知恵	島内景二著	2018/01/18
1754863	49.566685	労働六法	石田眞 [ほか] 編集委員	2018/01/18
1754906	40.048256	語用論研究法ガイドブック	加藤重広, 滝浦真人編/加藤重広 [執筆]/澤田淳 [執筆]/滝浦真人 [執筆]/椎名美智 [執筆]/堀江薫 [執筆]/加藤重広 [執筆]/松井智子 [執筆]/清水崇文 [執筆]/熊谷智子 [執筆]/木山幸子 [執筆]	2018/01/18
1754908	38.885906	響き合ううたと人形 : 「三十六歌人」でたどる短歌の歴史	島内景二, 三枝昂之著/群馬県立土屋文明記念文学館編	2018/01/18
1751765	35.503086	条解行政手続法　第２版	高木光 ： 常岡孝好	2018/01/18
1749964	33.59661	ライフステージと法　第７版（有斐閣アルマ Interest）	副田隆重 ： 浜村彰	2018/01/18
1751773	30.338333	なるほど！心理学実験法(心理学ベーシック 第2巻)	佐藤暢哉, 小川洋和	2018/01/18
1751775	30.338333	なるほど！心理学調査法(心理学ベーシック 第3巻)	三浦麻子 ： 大竹恵子	2018/01/18
1751763	26.48541	債権各論２　不法行為法 （弘文堂NOMIKA 4-2）第３版	前田陽一	2018/01/18
1752009	7.130313	心と体を蝕む「ネット依存」から子どもたちをどう守るのか（Minerva excellent series, 1 . 心理now!）	樋口進	2018/01/18
1754874	5.0905433	レトリック	森雄一著	2018/01/18
1752416	40.048256	行動分析的“思考法”入門	ジョン・ベイリー ： メアリー・バーチ	2018/01/17
1751354	7.6808248	大戦間期日本のリカード研究	竹永進	2018/01/17
1751761	4.321503	スポーツ法学　第２版	日本スポーツ法学会 ： 浦川道太郎	2018/01/17
1754820	3.0103784	NIRS : 基礎と臨床	岡田英史 [ほか] 編	2018/01/17
1754963	2.5131161	日米欧個人情報保護・データプロテクションの国際実務	森大樹編集代表/藤原総一郎, 塚本宏達, 鈴木明美編著	2018/01/17
1750796	45.92805	有機化学命名法	日本化学会命名法専門委員会	2018/01/15
1750852	45.92805	基本がわかる会社法	葭田英人	2018/01/15
1749900	42.7871	現代商事法の諸問題	鳥山恭一 ： 中村信男	2018/01/15
1746536	32.568733	三綱行実図 ; 大倭二十四孝 （浅井了意全集　仮名草子編　２）	浅井了意 ： 浅井了意全集刊行会	2018/01/15
1749963	31.884447	政治、社会の変化に法はいかに対応しているか（広島大学公開講座）	横山信二 ： 井上嘉仁	2018/01/15
1749919	52.084904	講義法（シリーズ大学の教授法 2）	佐藤浩章	2018/01/12
1748979	48.243416	見ることの力 : 二十世紀絵画の周縁に	中林和雄	2018/01/12
1747837	45.92805	実践知的財産法	木棚照一 ： 浅野卓	2018/01/12
1755066	42.7871	英文法と統語論の概観	Rodney Huddleston, Geoffrey K. Pullum著/畠山雄二編集/本田謙介, 深谷修代, 長野明子訳/Rodney Huddleston, Geoffrey K. Pullum著/畠山雄二編集	2018/01/12
1749770	35.503086	隠された真相を暴け！クイズなるほどｔｈｅ法医学	岩瀬博太郎	2018/01/12
1749272	28.935232	占領政策としての帝国議会改革と国会の成立（学術選書13 . 国会法）	梶田秀	2018/01/12
1750579	23.500843	法化社会のグローバル化と理論的実務的対応(中央大学学術シンポジウム研究叢書 11)	伊藤壽英	2018/01/12
1749264	20.431076	東アジア民法学と災害・居住・民族補償中編　補償法学現場発信集、債権法改正、恩師の遺訓 （学術選書 140）	吉田邦彦	2018/01/12
1749917	4.4049163	社会で通用する持続可能なアクティブラーニング	土持ゲーリー法一	2018/01/12
1749270	40.048256	都市法概説　第３版	安本典夫	2018/01/11
1750576	40.048256	契約法講義　第４版	後藤巻則	2018/01/11
1748626	33.59661	実務衛生行政六法　平成２９年版	衛生法規研究会	2018/01/11
1751750	28.935232	グロスマン・ベイム心臓カテーテル検査・造影・治療法　原書８版	絹川弘一郎	2018/01/11
1750351	2.1366498	国際裁判管轄の理論と実務 : 新設規定をめぐる裁判例・学説の検討と解釈	小林秀之編集代表/原強, 薮口康夫, 村上正子編集委員	2018/01/11
1749956	45.92805	先住民族と国際法	小坂田裕子	2018/01/10
1749896	42.7871	知的財産法研究の輪	渋谷達紀教授追悼論文集編集委員会	2018/01/10
1749871	40.332947	見るだけで分かる！建築基準法入門　最新法改正対応版（法規シリーズ 2）	関田保行	2018/01/10
1749960	40.048256	プラクティス行政法　第２版	木村琢麿	2018/01/10
1750611	35.503086	放送制度概論 : 新・放送法を読みとく	鈴木秀美 ： 山田健太	2018/01/10
1750573	31.884447	人権条約の解釈と適用(学術選書 012 . 国際人権法)	坂元茂樹	2018/01/10
1750571	27.656176	まちづくりと法 : 都市計画,自動車,自転車,土地,地下水,住宅,借地借家	阿部泰隆	2018/01/10
1748996	45.92805	新・応用行政法	村上武則 ： 横山信二	2018/01/09
1751396	28.935232	[Maruzen eBook Library 同時1アクセス] ライフサイエンス論文作成のための英文法	河本, 健	2018/01/05
1749010	53.831463	租税法	岡村忠生 ： 酒井貴子	2018/01/04
1749267	49.566685	現代行政法	橋本博之	2018/01/04
1749008	45.92805	国際法（有斐閣ストゥディア）	玉田大 ： 水島朋則	2018/01/04
1748994	7.535378	健康・スポーツ科学における運動処方としての水泳・水中運動	佐藤進 ： 池本幸雄	2018/01/04
1754711	3.8157146	宗教概念の彼方へ	磯前順一, 山本達也編	2018/01/04
1746734	37.638954	国際租税法−概論−　第３版	本庄資 ： 田井良夫	2017/12/28
1170279	35.503086	DHCコンメンタール法人税法・租税特別措置法//	武田昌輔編著	2017/12/28
1746735	26.48541	会社法の知識と実務 : ガバナンス・不祥事対応・役員の義務と責任（弁護士専門研修講座）	東京弁護士会弁護士研修センター運営委員会	2017/12/28
1748226	7.9892383	わかる土質力学２２０問	安田進	2017/12/28
1748961	54.84201	唐十郎特別講義	唐十郎 ： 西堂行人	2017/12/27
1746747	53.831463	会社法	黒沼悦郎	2017/12/27
1752078	49.566685	基本行政法	中原茂樹著	2017/12/27
1752079	49.566685	はじめての行政法	畠山武道, 下井康史編著/及川敬貴 [ほか] 執筆	2017/12/27
1746745	42.7871	倒産法（法律学講座）	三上威彦	2017/12/27
1746748	42.7871	ドイツ法学と法実務家	小野秀誠	2017/12/27
1751269	42.7871	国際法講義// vol.上	田畑茂二郎著	2017/12/27
1752955	40.867626	フランス革命という鏡 : 十九世紀ドイツ歴史主義の時代	熊谷英人著	2017/12/27
1748431	40.048256	海外ドラマＤＶＤ英語学習法	南谷三世	2017/12/27
1748997	40.048256	ＦｉｎＴｅｃｈビジネスと法２５講	有吉尚哉 ： 本柳祐介	2017/12/27
1749005	37.638954	刑事訴訟法入門　第２版	緑大輔	2017/12/27
1749258	37.638954	刑事訴訟法入門　第２版	緑大輔	2017/12/27
1747943	33.59661	心理測定法への招待（新心理学ライブラリ13）	市川伸一	2017/12/27
1749534	8.880723	意味の探究	山田進	2017/12/27
1751654	43.062176	明治三十年伊勢海ノ資料 : 柳田国男の手帖	柳田国男 [著]/岡田照子・刀根卓代編著	2017/12/25
1748402	40.048256	作例でわかる！山岳写真上達法	中西俊明	2017/12/25
1746743	37.638954	ファイナンス法大全　上　全訂版	西村あさひ法律事務所	2017/12/25
1746746	37.638954	明解民事訴訟法　第３版	小林秀之 ： 山本浩美	2017/12/25
1747198	37.638954	明解民事訴訟法　第３版	小林秀之 ： 山本浩美	2017/12/25
1749550	32.568733	老のくりごと : 八十以後国文学談儀 （島津忠夫著作集　別巻４）	島津忠夫	2017/12/25
1756680	1.5251617	古代太上天皇の研究	中野渡俊治著	2017/12/25
1746846	49.566685	沈黙の詩法	加國　尚志	2017/12/22
1746270	46.30286	労働法のフロンティア（講座労働法の再生　第６巻）	日本労働法学会 ： 島田陽一	2017/12/22
1746112	45.92805	基礎から学べる租税法	谷口勢津夫 ： 一高龍司	2017/12/22
1746273	44.650608	労働法の基礎理論（講座労働法の再生　第１巻）	日本労働法学会 ： 山川隆一	2017/12/22
1746114	37.638954	プラクティス国際法講義　第３版	柳原正治 ： 森川幸一	2017/12/22
1746779	37.638954	歴史の喩法 : ホワイト主要論文集成	ヘイドン・ホワイト ： 上村忠男	2017/12/22
1747209	33.59661	経済学を学ぶためのはじめての微分法　第２版	浦田健二 ： 神谷諭一	2017/12/22
1746272	31.884447	労働契約の理論（講座労働法の再生　第２巻）	日本労働法学会 ： 野田進	2017/12/22
1746271	30.338333	労働条件論の課題（講座労働法の再生　第３巻）	日本労働法学会 ： 唐津博	2017/12/22
1746276	30.338333	ブリッジブック国際人権法　第２版（ブリッジブックシリーズ）	芹田健太郎 ： 薬師寺公夫	2017/12/22
1746116	26.48541	事務管理・不当利得・不法行為　第２版（セカンドステージ債権法3）	野澤正充	2017/12/22
1756380	32.568733	明治二十年代透谷・一葉・露伴 : 日本近代文学成立期における「政治的主題」	関谷博著	2017/12/21
1748011	6.335642	神経内科医が知っておくべき重症筋無力症 (MG) の知識 (日常診療と神経免疫　１)	楠進 ： 錫村明生	2017/12/21
1756540	3.5765169	Rによるノンパラメトリック検定	内田治著	2017/12/21
1756229	3.269118	Data book of cerebrospinal fluid	太田浄文, 石原正一郎著	2017/12/21
1756401	3.22295	下垂体の画像診断	三木幸雄, 佐藤典子編集	2017/12/21
1755962	3.1344175	スポーツエコー診療Golden Standard	橋本健史編集	2017/12/21
1755365	56.81471	法哲学と法哲学の対話	安藤馨, 大屋雄裕著/大屋雄裕提題/安藤馨応答/江口聡コメント/大屋雄裕, 安藤馨リプライ/安藤馨提題/大屋雄裕応答/水津太郎コメント/安藤馨, 大屋雄裕リプライ/大屋雄裕提題/安藤馨応答/井上彰コメント/大屋雄裕, 安藤馨リプライ/安藤馨提題/大屋雄裕応答/佐藤拓磨コメント/安藤馨, 大屋雄裕リプライ/大屋雄裕提題/安藤馨応答/田村哲樹コメント/大屋雄裕, 安藤馨リプライ/安藤馨提題/大屋雄裕応答/片桐直人コメント/安藤馨, 大屋雄裕リプライ/米村幸太郎 [執筆]	2017/12/20
1750926	45.92805	书法百问	邓散木提纲/邓国治补文	2017/12/20
710622	42.7871	社会福祉小六法	ミネルヴァ書房編集部編	2017/12/20
1751251	42.7871	イギリス会社法 : 解説と条文	イギリス会社法制研究会編	2017/12/20
1750892	40.048256	蓬莱金石书法集粹	辛茂順, 张永強编著	2017/12/20
1751080	40.048256	ロボット法 : AIとヒトの共生にむけて	平野晋著	2017/12/20
1755391	40.048256	江戸幕府法の基礎的研究	高塩博著	2017/12/20
1756255	27.656176	新時代のやさしいトラウマ治療 : NLP、マインドフルネス・トレーニング、EFT、EMDR、動作法への招待	岡本浩一, 角藤比呂志編	2017/12/20
1751073	4.279198	知的財産紛争の最前線 : 裁判所との意見交換・最新論説	Law & Technology編集部編	2017/12/20
1755705	3.8157146	漢字とカタカナとひらがな : 日本語表記の歴史	今野真二著	2017/12/20
1755744	3.8157146	動詞	久野暲, 高見健一著	2017/12/20
1755538	3.467823	家族と国籍 : 国際化の安定のなかで	奥田安弘著	2017/12/20
1755427	3.415916	日本語書記用文体の成立基盤 : 表記体から文体へ	乾善彦著	2017/12/20
1755367	2.690913	個人情報・プライバシーの実務ガイド : パーソナルデータの保護と管理	EYアドバイザリー・アンド・コンサルティング(株)編	2017/12/20
1751233	2.5697124	世俗を生きる出家者たち : 上座仏教徒社会ミャンマーにおける出家生活の民族誌	藏本龍介著	2017/12/20
1750881	2.3096428	唐褚遂良寫大字陰符經真跡	褚遂良 [書]/田豊, 吴濱冰主编	2017/12/20
1755529	0.7330998	ドイツと東アジア : 一八九〇-一九四五	田嶋信雄, 工藤章編/田嶋信雄, 工藤章 [執筆]/田嶋信雄 [執筆]/工藤章 [執筆]/小池求 [執筆]/熊野直樹 [執筆]/中村綾乃 [執筆]/李有載 [執筆]/熊野直樹訳/[平野達志翻訳協力]/田嶋信雄 [執筆]/工藤章 [執筆]/浅田進史 [執筆]/田嶋信雄 [執筆]/周惠民 [執筆]/田嶋信雄訳/工藤章 [執筆]/熊野直樹 [執筆]/クリスティアン・シュパング, スヴェン・サーラ [執筆]/[マリコ・ヤコービー部分訳]	2017/12/20
1756150	0.2976135	映画で学ぶ憲法	志田陽子編/愛敬浩二 [ほか著]/水島朝穂 [執筆]/水島朝穂 [執筆]/飯島滋明 [執筆]/江島晶子 [執筆]/藤井康博 [執筆]/君島東彦 [執筆]/榎澤幸広 [執筆]/中島宏 [執筆]/中島宏 [執筆]/愛敬浩二 [執筆]/西原博史 [執筆]/藤井康博 [執筆]/中島徹 [執筆]/石崎学 [執筆]/石崎学 [執筆]/奥山亜喜子 [執筆]/奥山亜喜子 [執筆]/飯島滋明 [執筆]/榎澤幸広 [執筆]/中島徹 [執筆]/志田陽子 [執筆]/遠藤比呂通 [執筆]/西原博史 [執筆]/愛敬浩二 [執筆]/彼谷環 [執筆]/彼谷環 [執筆]/愛敬浩二 [執筆]/中島徹 [執筆]/齊藤笑美子 [執筆]/齊藤笑美子 [執筆]/飯島滋明 [執筆]/石崎学 [執筆]/中島宏 [執筆]/山本龍彦 [執筆]/藤井康博 [執筆]/奥山亜喜子 [執筆]/志田陽子 [執筆]/愛敬浩二, 山元一述/志田陽子司会/江島晶子, 榎澤幸広述/志田陽子司会/飯島滋明述/志田陽子司会	2017/12/20
1755918	38.885906	現代哲学の系譜 : 十九世紀後半の欧州哲学思想史	藤田健治著	2017/12/19
1748902	4.7857366	図録東海大学75年 [CD,付録冊子付き]	[東海大学七十五年史編集委員会編]	2017/12/19
1755864	4.355935	明治戊辰	文明協会編輯	2017/12/19
1749073	4.0172186	判決手続// vol.1	三ケ月章, 中野貞一郎, 竹下守夫	2017/12/19
1749074	3.9477265	判決手続(2) ; 民事執行	三ケ月章, 中野貞一郎, 竹下守夫	2017/12/19
1755939	3.6012745	秋の夕映え	柏祐賢著/柏祐賢著	2017/12/19
1750353	3.6334603	情報リテラシーのための図書館 : 日本の教育制度と図書館の改革	根本彰[著]	2017/12/18
1755183	3.415916	ラボ必携 : フローサイトメトリーQ&A : 正しいデータを出すための100箇条	戸村道夫編集	2017/12/18
1739392	2.8957825	アクティブラーニング型授業としての反転授業	森朋子, 溝上慎一編	2017/12/18
1755221	2.690913	難民問題と人権理念の危機 : 国民国家体制の矛盾	人見泰弘編著/伊豫谷登士翁 [ほか執筆]/駒井洋監修	2017/12/18
1755791	58.8679	獄中十八年	徳田球一, 志賀義雄 [著]	2017/12/15
1755071	40.048256	有限要素法・要素分割の勘どころ	岸正彦著	2017/12/15
1755081	2.4070873	最小二乗法・交互最小二乗法	森裕一, 黒田正博, 足立浩平著/鎌倉稔成 [ほか] 編	2017/12/15
1754459	46.30286	米国エネルギー法の研究 : 経済規制と環境規制の法と政策	草薙真一著	2017/12/13
1754460	45.92805	よくわかる入管法	山田鐐一, 黒木忠正, 高宅茂著	2017/12/13
1754561	45.92805	ビジュアルテキスト国際法	加藤信行 [ほか] 編著	2017/12/13
784896	42.7871	現行衛生六法 追録		2017/12/13
1739678	42.7871	事例で学ぶ独占禁止法	鈴木孝之, 河谷清文著	2017/12/13
784910	40.048256	注解 社会福祉六法 追録		2017/12/13
785628	40.048256	現行都市計画六法 追録		2017/12/13
786004	40.048256	判例体系 知的財産権法		2017/12/13
1740333	40.048256	契約法・事務管理・不当利得	潮見佳男著	2017/12/13
1749381	35.503086	Q&A補助金等適正化法	門馬圭一編	2017/12/13
1749393	4.692128	リファレンス・ドイツ語 : ドイツ語文法の「すべて」がわかる : 独検対応	在間進著	2017/12/13
1754343	3.269118	親族	二宮周平編集/大村敦志, 道垣内弘人, 山本敬三編集代表	2017/12/13
1754489	2.8241127	「ディープ・ラーニング」ガイドブック : deep learning	I/O編集部編集	2017/12/13
1754975	1.1060526	いちばんやさしい憲法入門	初宿正典 [ほか] 著/米沢広一 [著]/初宿正典 [著]/棟居快行 [著]/棟居快行 [著]/初宿正典 [著]/初宿正典 [著]/高橋正俊 [著]/棟居快行 [著]/初宿正典 [著]/高橋正俊 [著]/米沢広一 [著]/米沢広一 [著]/高橋正俊 [著]/米沢広一 [著]/高橋正俊 [著]/初宿正典 [著]/高橋正俊 [著]/初宿正典 [著]/棟居快行 [著]/棟居快行 [著]/米沢広一 [著]/棟居快行 [著]	2017/12/13
1755049	0.7330998	現代アメリカ経済史 : 「問題大国」の出現	谷口明丈, 須藤功編/須藤功 [執筆]/萩原伸次郎 [執筆]/河内信幸 [執筆]/藤木剛康 [執筆]/小林健一 [執筆]/名和洋人 [執筆]/小山久美子 [執筆]/水野里香 [執筆]/須藤功 [執筆]/三谷進 [執筆]/大橋陽 [執筆]/谷口明丈 [執筆]/夏目啓二 [執筆]/関口定一 [執筆]/浅野敬一 [執筆]/佐藤千登勢 [執筆]/中島醸 [執筆]/本田浩邦 [執筆]/谷口明丈 [執筆]	2017/12/13
1754586	0.6505331	国際規範はどう実現されるか : 複合化するグローバル・ガバナンスの動態	西谷真規子編著/西谷真規子 [執筆]/山田高敬 [執筆]/石垣友明 [執筆]/庄司真理子 [執筆]/杉田米行 [執筆]/大平剛 [執筆]/西谷真規子 [執筆]/小川裕子 [執筆]/高橋良輔 [執筆]/臼井陽一郎 [執筆]	2017/12/13
1241012	52.084904	语法化与语法研究	吴福祥, 洪波主编	2017/12/12
1748114	45.92805	講説民事訴訟法	遠藤功, 文字浩編	2017/12/12
1748115	45.92805	講説民事訴訟法	遠藤功, 文字浩編	2017/12/12
1748116	45.92805	講説民事訴訟法	遠藤功, 文字浩編	2017/12/12
1748117	45.92805	講説民事訴訟法	遠藤功, 文字浩編	2017/12/12
1749302	42.7871	「法」と「生」から見るアメリカ文学	越川芳明, 杉浦悦子, 鷲津浩子編	2017/12/12
1747733	42.7871	行政法// vol.1 総論	藤田宙靖著	2017/12/12
1747706	37.638954	世界法の理論// vol.第2巻	田中耕太郎著	2017/12/12
1754458	2.5697124	スノーデンが語る「共謀罪」後の日本 : 大量監視社会に抗するために	軍司泰史著	2017/12/12
1664855	53.831463	家族法	本山敦, 青竹美佳, 羽生香織, 水野貴浩著	2017/12/11
1719892	53.831463	物権法	平野裕之著	2017/12/11
1677747	53.831463	物権法	秋山靖浩 [ほか] 著	2017/12/11
1748805	53.831463	契約法	中田裕康著	2017/12/11
1671197	49.566685	担保物権法	田高寛貴, 白石大, 鳥山泰志著	2017/12/11
1754261	45.92805	グラフィック行政法入門	原田大樹著	2017/12/11
1748813	40.048256	解説民法(債権法)改正のポイント	大村敦志, 道垣内弘人編/石川博康 [ほか] 著	2017/12/11
1748808	33.59661	債権法改正を読む : 改正論から学ぶ新民法	松尾弘著	2017/12/11
1748825	4.4049163	債権総論	平野裕之著	2017/12/11
1753895	3.8464506	「家族」という韓国の装置 : 血縁社会の法的なメカニズムとその変化	岡克彦著	2017/12/11
1748818	3.692246	信託法制の新時代 : 信託の現代的展開と将来展望	能見善久, 樋口範雄, 神田秀樹編	2017/12/11
1754249	2.294907	道元集	石井修道編集責任/中世禅籍叢刊編集委員会編	2017/12/11
1751808	54.34709	国際規範としての人権法と人道法	篠原梓著	2017/12/08
1736426	45.92805	刑事訴訟法講義	安冨潔著	2017/12/08
1753350	30.338333	有限要素法による流れのシミュレーション : OpenMPに基づくFortranソースコード付	日本計算工学会編	2017/12/08
1749857	28.935232	Rではじめる機械学習 : データサイズを抑えて軽量な環境で攻略法を探る	長橋賢吾著	2017/12/08
1690330	3.8387988	総力戦研究所関係資料集	粟屋憲太郎, 中村陵編・解説	2017/12/08
1748668	2.4070873	隋唐佛教文物史論考	礪波護著	2017/12/08
1748662	2.219781	隋唐都城財政史論考	礪波護著	2017/12/08
1751257	53.831463	家族と法	齋藤哲著	2017/12/06
1753180	53.831463	契約法	野澤正充著	2017/12/06
1753179	50.00352	自治体現場の法適用 : あいまいな法はいかに実施されるか	平田彩子著	2017/12/06
1727464	45.92805	消費者法研究	河上正二責任編集	2017/12/06
1750439	45.92805	法学 : 法の世界に学ぶ	中山政義 [ほか] 著	2017/12/06
1751253	45.92805	プライマリー刑事訴訟法	椎橋隆幸編	2017/12/06
1751258	40.048256	行政法の基本 : 重要判例からのアプローチ	北村和生 [ほか] 著	2017/12/06
1751823	35.503086	法垣遺跡3次・4次調査		2017/12/06
1748057	27.656176	现代汉语语法研究 : 以日语为参考系	杉村博文著	2017/12/06
1750449	3.467823	双方向型授業への挑戦 : 自分の頭で考える学生を	木野茂編著	2017/12/06
1750420	0.95931685	現人神から大衆天皇制へ : 昭和の国体とキリスト教	吉馴明子, 伊藤彌彦, 石井摩耶子編/横田耕一 [ほか] 執筆/横田耕一 [執筆]/島薗進 [執筆]/吉馴明子 [執筆]/石井摩耶子 [執筆]/星野靖二 [執筆]/齋藤公太 [執筆]/豊川慎 [執筆]/遠藤興一 [執筆]/渡辺祐子 [執筆]/伊藤彌彦 [執筆]/吉馴明子 [執筆]/柳父圀近 [執筆]/千葉眞 [執筆]	2017/12/06
1748862	0.5971473	八戸市内遺跡発掘調査報告書	八戸市教育委員会編/八戸市教育委員会編	2017/12/06
1751265	3.692667	現代産業論 : ものづくりを活かす企業・社会・地域	十名直喜著	2017/12/05
1750271	49.566685	入門刑事法	三井誠, 曽根威彦, 瀬川晃編	2017/12/04
1750273	45.92805	基礎から学ぶ刑事法	井田良著	2017/12/04
1749801	40.048256	なるほど図解著作権法のしくみ	奥田百子著	2017/12/04
1745877	52.084904	救急法及衞生法大意		2017/11/30
1749053	48.082092	法情報の調べ方入門 : 法の森のみちしるべ	ロー・ライブラリアン研究会編	2017/11/30
1749440	6.1401234	超・超面白くて眠れなくなる数学	桜井進著	2017/11/30
1751845	2.3096428	「世界」へのまなざし : 最古の世界地図から南方熊楠・大谷光瑞へ	三谷真澄編	2017/11/30
1749689	5.0493574	保科正之 (ほしなまさゆき)	小池進著/日本歴史学会編集	2017/11/29
1674073	3.8157146	面接	杉村太郎, 坂本章紀著/杉村太郎著	2017/11/29
1674076	3.7529652	面接の質問	杉村太郎, 坂本章紀著/杉村太郎著	2017/11/29
1749747	3.0506194	発音・文字	寺崎英樹著	2017/11/29
1749845	3.0103784	働くときの法律ウソ?ホント?	金井正元著	2017/11/29
1746052	3.2768667	桂ゆき・福島秀子	五十殿利治, 江口みなみ編集/関直子, 西澤晴美, Jung-Ah Woo執筆	2017/11/28
1750723	3.069489	昭和音楽大学アートマネジメントコース20周年記念誌		2017/11/28
1750373	2.8438582	江戸人、唐詩選に遊ぶ : 特別企画御井図書館貴重資料展 : 読んで、書いて、観て、聴いて	大庭卓也編集	2017/11/28
1749061	2.6289167	痩せという身体の装い : 印象管理の視点から	鈴木公啓著	2017/11/27
1748331	3.692246	一般検査技術教本	日本臨床衛生検査技師会監修	2017/11/24
1748577	2.7559042	やさしいMCMC入門 : 有限マルコフ連鎖とアルゴリズム	Olle Häggström著/野間口謙太郎訳	2017/11/24
1748370	1.6212053	近代日本の海外地理情報収集と初期外邦図	小林茂編/小林茂著/小林茂, 岡田郷子, 渡辺理絵, 鳴海邦匡著/小林茂, 岡田郷子, 鳴海邦匡著/小林茂, 渡辺理絵, 山近久美子著/小林茂著/小林茂著/鳴海邦匡, 小林茂著/渡辺理絵, 山近久美子, 小林茂著/小林茂, 渡辺理絵著/山近久美子, 渡辺理絵, 小林茂著/山近久美子, 渡辺理絵, 小林茂 著/小林茂, 山近久美子, 渡辺理絵, 鳴海邦匡, 山本健太, 波江彰彦著/山本健太著/小林茂, 山近久美子, 渡辺理絵, 鈴木涼子, 波江彰彦, 鳴海邦匡, 小林基, 藤山友治著/小林茂, 渡辺理絵, 山近久美子, 鳴海邦匡, 藤山友治, 小林基著	2017/11/24
1745429	45.92805	オーストラリア会社法概説	加納寛之著	2017/11/22
1747757	38.885906	七十人訳ギリシア語聖書 : モーセ五書	秦剛平訳	2017/11/22
1748123	38.885906	世界史的観点から現代を考察する : 二十一世紀への道	小林道憲著/小林道憲著	2017/11/22
1748353	24.664314	先天性難治性稀少泌尿生殖器疾患群 (総排泄腔遺残症, 総排泄腔外反症, MRKH症候群) におけるスムーズな成人期医療移行のための分類・診断・治療ガイドライン	先天性難治性稀少泌尿生殖器疾患群 (総排泄腔遺残, 総排泄腔外反, MRKH症候群)におけるスムーズな成人期医療移行のための分類・診断・治療ガイドライン作成研究班編集	2017/11/22
1747927	2.989788	外国語教育学のための質問紙調査入門 : 作成・実施・データ処理	ゾルタン・ドルニェイ著/八島智子, 竹内理監訳	2017/11/22
1663617	2.3096428	初学者のための質的研究26の教え	中嶌洋著	2017/11/22
1747056	37.638954	現場で役立つ小学校国語科教育法	牛頭哲宏, 森篤嗣著	2017/11/21
1745323	30.338333	こうすればうまくいく!ADHDのある子どもの保育 : イラストですぐにわかる対応法	水野智美著	2017/11/21
1746969	1.0146627	言文一致運動	飛田良文編/飛田良文著/服部隆著/古田東朔著/田中牧郎著/金子弘著/佐藤武義著/小野正弘著/遠藤好英著/斎藤文俊著/清水康行著/小林弘忠著/土屋信一著/鈴木直枝著/貝美代子著/橋浦兵一著/村山昌俊著/佐藤喜代治編	2017/11/21
1735314	35.503086	心理学研究法 : 心を見つめる科学のまなざし	高野陽太郎, 岡隆編/高野陽太郎 [執筆]/高野陽太郎 [執筆]/高野陽太郎 [執筆]/岡隆 [執筆]/岡隆 [執筆]/高野陽太郎 [執筆]/坂元章 [執筆]/横澤一彦 [執筆]/岡隆 [執筆]/山田一成 [執筆]/遠藤利彦 [執筆]/南風原朝和 [執筆]/前川あさ美 [執筆]/高野陽太郎 [執筆]/高野陽太郎, 亀田達也 [執筆]/吉田寿夫 [執筆]/岡隆 [執筆]	2017/11/20
1747100	33.59661	平安宮廷の日記の利用法 : 『醍醐天皇御記』をめぐって	堀井佳代子著/倉本一宏監修	2017/11/20
1747343	4.163809	量子材料化学の基礎	足立裕彦著	2017/11/20
1747708	66.7594	七十句/八十八句	丸谷才一 [著]/岡野弘彦, 長谷川櫂 [対談]	2017/11/17
932099	49.566685	看護六法	厚生問題研究会編集	2017/11/17
1748174	26.48541	AO法骨折治療頭蓋顎顔面骨の内固定 : 外傷と顎矯正手術	Michael Ehrenfeld, Paul N Manson, Joachim Prein〔編〕/近藤寿郎, 前川二郎, 楠本健司訳者代表	2017/11/17
1748141	3.0103784	CD-ROMでレッスン脳画像の読み方	石原健司著	2017/11/17
1747282	2.5131161	図書館制度・経営論	手嶋孝典編著/二村健シリーズ監修	2017/11/17
1747266	0.7158295	戦時日本の大学と宗教	江島尚俊, 三浦周, 松野智章編/江島尚俊 [執筆]/松野智章 [執筆]/ケイト・ワイルドマン・ナカイ [執筆]/田中アユ子翻訳/安中尚史 [執筆]/藤本頼生 [執筆]/大江満 [執筆]/奈須恵子 [執筆]/三浦周 [執筆]/寺山賢照 [執筆]/齋藤崇徳 [執筆]	2017/11/17
1746709	2.8957825	精神疾患の光トポグラフィー検査ガイドブック : NIRS波形の臨床判読	西村幸香編集	2017/11/16
1747016	2.6289167	ARPESで探る固体の電子構造 : 高温超伝導体からトポロジカル絶縁体	高橋隆, 佐藤宇史著	2017/11/16
1746699	49.566685	コーパスと英文法	滝沢直宏著/内田聖二, 八木克正, 安井泉編	2017/11/15
1746655	45.92805	よくわかる労働法	小畑史子著	2017/11/15
1746638	35.503086	入門・社会調査法 : 2ステップで基礎から学ぶ	轟亮, 杉野勇編	2017/11/15
1297361	5.838993	動物の多様性	片倉晴雄, 馬渡峻輔共編	2017/11/15
1263641	49.566685	労働法全書	労務行政研究所編	2017/11/13
1746156	49.566685	必勝法の数学	徳田雄洋著	2017/11/13
1746044	40.048256	大型陸上哺乳類の調査法	小池伸介, 山崎晃司, 梶光一著/占部城太郎, 日浦勉, 辻和希編	2017/11/13
1746038	3.5765169	元素の名前辞典	江頭和宏著	2017/11/13
1745936	42.7871	法の世界 : philosophy・society・culture	角田猛之著	2017/11/10
1745819	6.046821	科学の本質と多様性	ジル=ガストン・グランジェ著/松田克進, 三宅岳史, 中村大介訳	2017/11/10
1745776	4.382105	物質の熱力学的ふるまいとその原理 : 化学熱力学	岡崎進著	2017/11/10
1747420	43.062176	松本文三郎舊藏龍門二十品拓本	稲本泰生, 安岡素子編	2017/11/09
1745784	43.062176	清 包世臣書譜 十七帖		2017/11/09
1745795	42.7871	電子スピン共鳴分光法	大庭裕範, 山内清語著/日本化学会編	2017/11/09
1748001	40.048256	故宮法書選萃	故宮博物院編纂/國立故宮博物院 [編]	2017/11/09
788526	40.048256	故宮法書選萃	故宮博物院編纂/國立故宮博物院 [編]	2017/11/09
1745264	33.59661	法の支配と対話の哲学 : プラトン対話篇『法律』の研究	丸橋裕著	2017/11/09
1745569	3.415916	学ぶ力のトレーニング : 未来のあなたがつくる今の自分	石村康生, 角田博明著	2017/11/09
1745416	53.831463	環境法	北村喜宣著	2017/11/08
1745421	45.92805	コンパクト刑事訴訟法	廣瀬健二著	2017/11/08
1744934	45.50579	ロッシーニ「セビーリャの理髪師」 : 名作を究める十の扉	水谷彰良著	2017/11/08
1745350	3.269118	大学授業改善とインストラクショナルデザイン	松田岳士, 根本淳子, 鈴木克明編著	2017/11/08
1745233	2.7246304	20世紀ロシア思想史 : 宗教・革命・言語	桑野隆著	2017/11/08
1745426	1.9877656	多変量ノンパラメトリック回帰と視覚化 : Rの利用とファイナンスへの応用	Jussi Klemelä著/竹澤邦夫, 西田喜平次, 小林凌雅訳	2017/11/08
1679478	1.2483691	岩波データサイエンス	岩波データサイエンス刊行委員会編	2017/11/08
1748352	51.696423	藤原京右京十一条一坊・左京十一条一坊	奈良県立橿原考古学研究所編	2017/11/06
798218	49.566685	ロールシャッハ法研究	日本ロールシャッハ学会機関誌編集委員会編	2017/11/06
1735312	49.566685	不法行為法	吉村良一著	2017/11/06
1742158	45.92805	姓名カード整理法	[玉名勝夫著]	2017/11/06
1742172	45.92805	商鞅變法	楊寛著	2017/11/06
1748360	43.062176	藤原京右京十一条三坊・四坊	奈良県立橿原考古学研究所編	2017/11/06
1443249	40.867626	番場 (ばんば) 遺跡 : 蒲生郡日野町三十坪	滋賀県教育委員会事務局文化財保護課, 滋賀県文化財保護協会編	2017/11/06
1746628	40.048256	金融商品取引法と信託規制		2017/11/06
1746581	37.087494	二松學舍創立百四十周年記念論文集	二松學舍 [編]/芹川哲世 [著]/針原孝之[著]/松田存[著]/矢羽勝幸[著]/磯水絵[著]/五月女肇志[著]/山崎正伸[著]/斎藤喜代子[著]/野間文史[著]/町泉寿郎[著]/林謙太郎[著]/呉英元[著]/田村紀之[著]/Aiichi Iwazaki[著]/押野洋[著]/表 昭浩[著]/河原田有一[著]/高岸直樹[著]/田端克至[著]/Masako Nishikawa-Van Eester 西川(ヴァンエーステル)雅子[著]/本多峰子[著]/菅原淳子[著]	2017/11/06
1746682	35.448074	平安京左京五条二坊十一町跡・烏丸綾小路遺跡	京都市埋蔵文化財研究所編集	2017/11/06
1747902	33.947456	八十塚古墳群第153地点/城山・三条古墳第118地点	芦屋市教育委員会社会教育文化課文化財係編	2017/11/06
1746631	24.418041	東アジア家族法における当事者間の合意を考える : 歴史的背景から子の最善の利益をめざす家事調停まで	稲田龍樹編著	2017/11/06
1747920	21.31495	兵庫県芦屋市八十塚古墳群岩ヶ平支群第61号墳出土双龍環頭大刀調査・分析報告書	芦屋市教育委員会社会教育文化課文化財係編	2017/11/06
1746644	2.8306382	中世宇都宮氏 : 頼朝・尊氏・秀吉を支えた名族	栃木県立博物館編	2017/11/06
1280445	2.7559042	「研究方法」入門 : アイデアを研究にするための13の講義	小林宣泰著	2017/11/06
700162	1.5251617	奈良女子大学構内遺跡発掘調査概報	奈良女子大学埋蔵文化財発掘調査会編	2017/11/06
1479171	1.0746113	寺部遺跡	豊田市郷土資料館編	2017/11/06
700176	0.87043756	奈良県遺跡調査概報	奈良県立橿原考古学研究所編集	2017/11/06
1744573	53.831463	行政法	下山憲治, 友岡史仁, 筑紫圭一著	2017/11/02
689968	49.566685	模範六法	模範六法編修委員会編	2017/11/01
1489798	40.048256	障害者総合支援六法		2017/11/01
1743997	3.8901134	岩波茂雄文集	[岩波茂雄著]/植田康夫, 紅野謙介, 十重田裕一編	2017/11/01
1744029	3.8805983	仏教史研究ハンドブック	佛教史学会編	2017/11/01
1744324	3.692246	新いつでもどこでも群読	日本群読教育の会, 重水健介企画・編集	2017/10/30
1742014	63.53169	十訓抄	泉基博編	2017/10/27
1743363	24.418041	技術者のための新サービス企画の提案法 : プロジェクトの企画ノウハウをシステム開発の成功・失敗例から学ぶ	宮保憲治, 小川猛志, 塩本公平共著	2017/10/26
1743660	3.8805983	民國書法	陳振濂主编	2017/10/26
1743444	2.8957825	ABCD sonography : あなたもできる!病態生理の“ナゾ解き"超音波テクニック	鈴木昭広, 野村岳志編集	2017/10/26
1742831	48.243416	十八世紀の文学 : 学び・戯れ・繋がり	飯倉洋一監修	2017/10/25
1742827	43.062176	十七世紀の文学 : 文学と歴史・思想・美術との関わりを通して	鈴木健一監修	2017/10/25
1743294	43.062176	葦笛の詩神 : 英国十八世紀の牧歌を読む	海老澤豊著	2017/10/25
1743092	5.0521493	やさしく詳しいNACSIS-CAT	蟹瀬智弘著	2017/10/25
1743314	0.5062798	文学都市ダブリン : ゆかりの文学者たち	木村正俊編/木村正俊 [著]/原田範行 [著]/桃尾美佳 [著]/岩田美喜 [著]/高倉章男 [著]/宮崎かすみ [著]/森川寿 [著]/佐藤容子 [著]/山崎弘行 [著]/木村正俊 [著]/坂内太 [著]/結城英雄 [著]/堀真理子 [著]/佐藤亨 [著]/岩上はる子 [著]/中尾まさみ [著]/伊藤範子 [著]/西谷茉莉子 [著]/三神弘子 [著]	2017/10/25
1744395	51.33152	北魏龍門二十品		2017/10/24
1744538	45.50579	(東晋)王羲之・十七帖二種	松井如流解説	2017/10/24
1745127	43.062176	元 趙子昂・蘭亭十三跋	伏見冲敬解説	2017/10/24
1240717	42.7871	地方自治小六法	学陽書房編集部編	2017/10/24
1745261	35.503086	隋 丁道護 啓法寺碑	伏見冲敬解説	2017/10/24
1745254	35.448074	晋唐小楷集十一種 : 越州石氏本	伏見冲敬解説	2017/10/24
890263	3.7529652	岩波六法全書	末川博編著	2017/10/24
1742552	53.831463	法の世界へ	池田真朗 [ほか] 著/池田真朗 [執筆]/池田真朗 [執筆]/野川忍 [執筆]/犬伏由子 [執筆]/大塚英明 [執筆]/長谷部由起子 [執筆]/犬伏由子, 池田真朗 [執筆]	2017/10/23
1744105	48.243416	漱石 : 生誕百五十年を記念して	天理大学附属天理図書館編	2017/10/23
1744118	43.062176	春日大社第六十次式年造替		2017/10/23
1743039	35.503086	図説よくわかる障害者総合支援法	坂本洋一著	2017/10/23
1743064	35.503086	Lean analytics : スタートアップのためのデータ解析と活用法	アリステア・クロール, ベンジャミン・ヨスコビッツ著/角征典訳	2017/10/23
1744071	3.912393	「日本目録規則 (NCR) 2018年版」 (仮称) 全体条文案概要	日本図書館協会目録委員会編集	2017/10/23
1742550	3.8157146	山中敬一先生古稀祝賀論文集	井田良 [ほか] 編集委員	2017/10/23
1744106	2.9452288	本土寺と戦国の社会	松戸市立博物館編	2017/10/23
1742812	2.690913	ルポ思想としての朝鮮籍	中村一成著/高史明 [ほか述]	2017/10/23
1742448	40.048256	動物-植物相互作用調査法	内海俊介, 中村誠宏著/占部城太郎, 日浦勉, 辻和希編	2017/10/20
1709788	2.7559042	高次脳機能障害の考えかたと画像診断	武田克彦, 村井俊哉編著	2017/10/20
1742437	44.650608	独占禁止法とフェアコノミー : 公正な経済を支える経済法秩序のあり方	舟田正之, 土田和博編著	2017/10/19
1742401	43.062176	二十一世紀の若者論 : あいまいな不安を生きる	小谷敏編	2017/10/19
1736291	37.638954	年金保険法 : 基本理論と解釈・判例	堀勝洋著	2017/10/19
1742240	37.638954	非線形有限要素法のための連続体力学	Javier Bonet, Richard D.Wood著/吉田純司, 寺嶋隆史, 生出佳共訳	2017/10/19
1742405	35.503086	フェミニストたちの政治史 : 参政権, リブ, 平等法	大嶽秀夫著	2017/10/19
1740172	4.163809	新債権総論	潮見佳男著	2017/10/19
1742264	3.692246	教科教育研究ハンドブック : 今日から役立つ研究手引き	日本教科教育学会編	2017/10/19
1742427	2.7329304	成年年齢引下げ(若年成年)と若年消費者保護立法	河上正二責任編集	2017/10/19
1742239	2.297163	国際課税	渕圭吾, 北村導人, 藤谷武史編集担当/増井良啓 [執筆]/藤谷武史 [執筆]/武井一浩, 森田多恵子, 加賀宏樹 [執筆]/吉村浩一郎 [執筆]/岩倉正和, 田原吏 [執筆]/北村導人 [執筆]/米田隆, 北村導人, 黒松昂蔵 [執筆]/平川雄士 [執筆]/渕圭吾 [執筆]/南繁樹 [執筆]/弘中聡浩 [執筆]/笹倉宏紀 [執筆]/金丸和弘, 酒井真 [執筆]/赤松晃 [執筆]/西山由美 [執筆]/仲谷栄一郎, 田中良 [執筆]/青山慶二 [執筆]/中里実,  米田隆, 岡村忠生編集代表	2017/10/19
1742417	2.1366498	臨床神経生理検査入門	宇川義一編集	2017/10/19
1742236	1.3090788	企業・市場	増井良啓, 太田洋, 吉村政穂編集担当/岡村忠生 [執筆]/佐藤主光 [執筆]/吉村政穂 [執筆]/佐藤修二 [執筆]/伊藤剛志 [執筆]/岩品信明 [執筆]/一高龍司 [執筆]/渡辺徹也 [執筆]/酒井貴子 [執筆]/太田洋 [執筆]/大石篤史 [執筆]/坂本有毅 [執筆]/浦東久男 [執筆]/中里実,  米田隆, 岡村忠生編集代表	2017/10/19
1741256	56.81471	租税法判例六法	中里実, 増井良啓編	2017/10/18
1736245	49.566685	民事訴訟法	上原敏夫, 池田辰夫, 山本和彦著	2017/10/18
1740931	45.92805	新・注解特許法	中山信弘, 小泉直樹編	2017/10/18
1741458	43.112213	住宅市場と行政法 : 耐震偽装、まちづくり、住宅セーフティネットと法	板垣勝彦著	2017/10/18
1741254	43.062176	享徳の乱 : 中世東国の「三十年戦争」	峰岸純夫著	2017/10/18
1740924	42.7871	企業変動における労働法の課題	野川忍, 土田道夫, 水島郁子編	2017/10/18
1741435	42.7871	Q&Aヘイトスピーチ解消法	外国人人権法連絡会編著	2017/10/18
1740929	30.338333	補助金適正化法解説 : 補助金行政の法理と実務	小滝敏之著	2017/10/18
1741820	5.235226	コンプライアンス・リスク対策	会社法実務研究会編/青木荘太郎 [ほか] 著/会社法実務研究会編	2017/10/18
1741816	5.089708	設立・解散・清算	本井克樹著/会社法実務研究会編	2017/10/18
1741811	4.803998	株主総会・取締役・監査役	深山徹著/会社法実務研究会編	2017/10/18
1741807	4.54866	株式・種類株式・新株予約権	田伏岳人 [ほか] 著/会社法実務研究会編	2017/10/18
1741801	4.212788	組織再編・事業承継	青木荘太郎, 池田浩一郎, 鈴木貴泰著/会社法実務研究会編	2017/10/18
1741456	2.4070873	パーソナルアシスタンス : 障害者権利条約時代の新・支援システムへ	岡部耕典編/山下幸子 [ほか] 執筆	2017/10/18
1741829	1.8582785	最新判例にみるインターネット上のプライバシー・個人情報保護の理論と実務	松尾剛行著	2017/10/18
1741982	53.831463	日本の法	緒方桂子, 豊島明子, 長谷河亜希子編/吉田克己 [執筆]/大河内美紀 [執筆]/山田希 [執筆]/大坂恵里 [執筆]/立石直子 [執筆]/安達光治 [執筆]/豊崎七絵 [執筆]/長谷河亜希子 [執筆]/豊島明子 [執筆]/緒方桂子 [執筆]/高田清恵 [執筆]/中坂恵美子 [執筆]/飯考行 [執筆]/水林彪 [執筆]/水林彪 [執筆]/水林彪 [執筆]	2017/10/16
1741711	45.92805	社会保障法入門	西村健一郎著	2017/10/16
1268056	42.7871	知的財産権六法	角田政芳編	2017/10/16
1741485	42.7871	アーキテクチャと法 : 法学のアーキテクチュアルな転回?	松尾陽編/稻谷龍彦 [ほか] 著	2017/10/16
346790	7.5868006	「大逆事件」関係外務省往復文書	山泉進, 荻野富士夫編・解説	2017/10/16
1741311	3.0919507	新実務家のための税務相談	山田泰弘, 安井栄二編	2017/10/16
1741369	0.68259543	憲法の尊厳 : 奥平憲法学の継承と展開	樋口陽一, 中島徹, 長谷部恭男編/樋口陽一 [執筆]/長谷部恭男 [執筆]/石川健治 [執筆]/成澤孝人 [執筆]/渡辺洋 [執筆]/松平徳仁 [執筆]/押久保倫夫 [執筆]/阪口正二郎 [執筆]/蟻川恒正 [執筆]/毛利透 [執筆]/曽我部真裕 [執筆]/長峯信彦 [執筆]/横大道聡 [執筆]/斉藤小百合 [執筆]/中島徹 [執筆]/糠塚康江 [執筆]/只野雅人 [執筆]/巻美矢紀 [執筆]/愛敬浩二 [執筆]/川岸令和 [執筆]/大林啓吾 [執筆]/江島晶子 [執筆]/山元一 [執筆]/渡辺康行 [執筆]	2017/10/16
1743325	59.34831	猪突猛進の巻 : 昭和十二年-十三年	中島健蔵著/中島健蔵著	2017/10/13
1743329	57.23055	兵荒馬乱の巻 : 昭和十四年-十六年	中島健蔵著/中島健蔵著	2017/10/13
1427408	54.84201	筑波大学十年史	筑波大学十年史編集委員会編	2017/10/13
1743331	53.41825	雨過天晴の巻 : 昭和十七年-二十三年	中島健蔵著/中島健蔵著	2017/10/13
1743324	43.062176	物情騒然の巻 : 昭和九年-十一年	中島健蔵著/中島健蔵著	2017/10/13
1741868	17.2003	美術科教育学会第12回西地区会 「研究発表会 in Osaka」 記録集 : "三十歳"目前の「造形遊び」を磨く : Do (行為), 現在性, 出会いと陶冶, 小中連携, 図画工作・美術教育政策	奈良教育大学編集	2017/10/13
1743421	4.948493	山田耕筰と美術史	五十殿利治講演	2017/10/13
1741113	3.9477265	民事訴訟マニュアル : 書式のポイントと実務	岡口基一著	2017/10/13
1741699	3.6012745	春日井市道風記念館30年のあゆみ	春日井市道風記念館編集	2017/10/13
1742169	3.1356356	福岡大学工学部建築学科創立50周年誌	創立50周年記念誌編集委員会[編]	2017/10/13
1742434	0.96104926	国際シンポジウム「装飾とデザインのジャポニスム」報告書	馬渕明子研究代表者/粂和沙/Elizabeth Kramer/Ellen E. Roberts/手塚惠美子/馬渕明子/味岡京子/天野知香/高木陽子/池田祐子/Ricard Bru	2017/10/13
1740977	70.44909	新分類牧野日本植物図鑑	牧野富太郎原著/邑田仁, 米倉浩司編集	2017/10/12
1740611	4.708308	空海に学ぶ仏教入門	吉村均著	2017/10/12
1741125	3.1780674	関節リウマチの画像診断 : 診断の基本から鑑別診断まで	杉本英治, 神島保編集	2017/10/12
827650	45.92805	著作権法入門	文化庁文化部著作権課内著作権法令研究会編著	2017/10/11
1741168	42.7871	国立大学法人法コンメンタール	国立大学法人法制研究会編著	2017/10/11
1740940	28.935232	いまさら聞けない疑問に答える心理学研究法のキホンQ&A100	ニール・J・サルキンド著/畑中美穂訳	2017/10/11
1740872	45.92805	新・基本行政法	横山信二編	2017/10/06
1741994	40.867626	初恋五十年 : カルピス食品工業社長三島海雲	ダイヤモンド社編/ダイヤモンド社編	2017/10/06
1742015	40.867626	オリエンタル寫眞工業株式会社三十年史	オリエンタル寫眞工業株式会社[編]	2017/10/06
1464592	38.885906	公益財団法人三島海雲記念財団五十年のあゆみ		2017/10/06
1741159	37.638954	弓道射法八節習得プログラム	トレンドアクア企画・制作・著作	2017/10/06
1476646	5.328249	国際法学講義	杉原高嶺著	2017/10/06
1740733	35.448074	日本パノラマ館の《南北大戦争パノラマ図》(明治二十三年)について	瀧井直子	2017/10/05
1740894	35.448074	現代総合美術展覧会図録 : 東京府美術館開館十周年記念	東京府編	2017/10/05
1739256	28.935232	こうすればうまくいく!自閉症スペクトラムの子どもの保育 : イラストですぐにわかる対応法	水野智美著	2017/10/03
1740347	27.071404	那須の人々の心とほとけ : 古代から中世初期の仏教をたどる : なす風土記の丘第二十五回特別展	大田原市なす風土記の丘湯津上資料館, 栃木県那珂川町なす風土記の丘資料館編	2017/10/03
1740530	4.229325	稲生川土地改良区史	稲生川土地改良区 [編]	2017/10/03
1740246	53.831463	租税法	金子宏著	2017/09/29
1740346	53.831463	労働法	両角道代 [ほか] 著	2017/09/29
1740349	53.831463	行政法	野呂充 [ほか] 著	2017/09/29
671568	49.566685	河川六法	建設省河川局監修	2017/09/29
1740255	49.566685	景品表示法	大元慎二編著	2017/09/29
1740369	49.566685	法の扉を開く	大村敦志著	2017/09/29
1740449	49.566685	遺産管理の法	大村敦志著/大村敦志著	2017/09/29
1740488	49.566685	アメリカ行政法	リチャード・J.ピアース・Jr.著/正木宏長訳	2017/09/29
1740723	48.243416	怪人二十面相/青銅の魔人	江戸川乱歩作	2017/09/29
1740235	45.92805	詳説改正債権法	債権法研究会編/田原睦夫座長 [ほか] 著	2017/09/29
1740354	45.92805	事例演習労働法	水町勇一郎, 緒方桂子編著	2017/09/29
1740355	45.92805	入門刑事手続法	三井誠, 酒巻匡著	2017/09/29
1740452	45.92805	地方自治法概説	宇賀克也著	2017/09/29
672551	42.7871	地方自治小六法	学陽書房編集部編	2017/09/29
1740331	42.7871	新しい債権法を読みとく	山野目章夫著	2017/09/29
1740838	42.7871	新時代の比較少年法	山口直也編著	2017/09/29
1732199	40.048256	アンサンブル法による機械学習 : 基礎とアルゴリズム	Zhi-Hua Zhou著/宮岡悦良, 下川朝有訳	2017/09/29
1740582	37.638954	古代ローマ法における特示命令の研究	佐々木健著	2017/09/29
1740587	35.503086	刑法特別法犯罪事実記載例集	土本武司著	2017/09/29
1740482	31.884447	経済法の現代的課題 : 舟田正之先生古稀祝賀	金井貴嗣, 土田和博, 東條吉純編/平林英勝 [執筆]/大槻文俊 [執筆]/岩本諭 [執筆]/山本和史 [執筆]/韓都律 [執筆]/和久井理子 [執筆]/角紀代恵 [執筆]/齊藤高広 [執筆]/渕川和彦 [執筆]/栗田誠 [執筆]/越知保見 [執筆]/柴田潤子 [執筆]/河谷清文 [執筆]/川濵昇 [執筆]/鈴木孝之 [執筆]/森平明彦 [執筆]/伊藤隆史 [執筆]/中川寛子 [執筆]/藤田稔 [執筆]/伊永大輔 [執筆]/長谷河亜希子 [執筆]/山本裕子 [執筆]/武田邦宣 [執筆]/土田和博 [執筆]/林秀弥 [執筆]/鵜瀞惠子 [執筆]/泉水文雄 [執筆]/西村暢史 [執筆]/金井貴嗣 [執筆]/神橋一彦 [執筆]/渡辺昭成 [執筆]/松宮広和 [執筆]/東條吉純 [執筆]/若林亜理砂 [執筆]/佐藤吾郎 [執筆]	2017/09/29
1740476	4.8731413	第一審の訴訟手続	高田裕成 [ほか] 編集	2017/09/29
1740111	4.239451	家事事件・人事訴訟	岡口基一著/岡口基一著	2017/09/29
1738934	3.8805983	内科インテンシブレビュー2017 : 国立国際医療研究センター総合診療科presents		2017/09/29
1740112	3.8464506	過払金・消費者保護・行政・労働	岡口基一著/岡口基一著	2017/09/29
1740052	3.725663	フェイス・トゥ・フェイス・ブック : クチコミ・マーケティングの効果を最大限に高める秘訣	エド・ケラー, ブラッド・フェイ著/澁谷覚, 久保田進彦, 須永努訳	2017/09/29
1740238	3.3166282	現代民事手続の法理 : 上野泰男先生古稀祝賀論文集	加藤哲夫, 本間靖規, 高田昌宏編集委員	2017/09/29
1739869	3.1780674	可視化・盗聴・司法取引を問う	村井敏邦, 海渡雄一編	2017/09/29
1740051	2.951836	中国経済入門 : 高度成長の終焉と安定成長への途	南亮進, 牧野文夫編	2017/09/29
1740089	2.8957825	極値問題の理論	A・D・イオッフェ, V・M・ティコミロフ著/細矢祐誉, 虞朝聞訳	2017/09/29
1740013	3.22295	企業と人とのあいだから	六車明著/六車明著	2017/09/28
1740012	3.0103784	「人」という視点から	六車明著/六車明著	2017/09/28
1739990	28.935232	ブラック企業に負けないリーガル・リテラシー : 労働法と学ぶ「自覚」のキャリア論	中嶌剛著	2017/09/27
1739987	2.6289167	イラストで学ぶスタディスキル図鑑 : 自ら学習する力をつける	キャロル・ヴォーダマンほか著/山崎正浩訳	2017/09/27
1738293	44.52117	東京教育大学新聞　昭和二十七年～昭和三十四年 [和雑誌バックナンバー][製本雑誌]	東京文理科大学東京教育大学新聞部 	2017/09/26
1740345	40.048256	己に勝つ! : 上達のための弓道練習法		2017/09/26
1740782	4.7218976	総則・物権	山野目章夫著	2017/09/22
1740824	3.9477265	正しい本の読み方	橋爪大三郎著	2017/09/22
1739799	49.566685	刑事訴訟法	田口守一著	2017/09/21
1739830	49.566685	労働法のフロンティア	日本労働法学会編/日本労働法学会編	2017/09/21
1739831	49.566685	担保物権法	平野裕之著	2017/09/21
1740219	49.566685	現代保険法	岡田豊基著	2017/09/21
1739820	45.92805	労働法の基礎理論	日本労働法学会編/日本労働法学会編	2017/09/21
1740182	45.92805	ブリッジブック行政法	宇賀克也編/中原茂樹 [執筆]/横田光平 [執筆]/木村琢麿 [執筆]/桑原勇進 [執筆]/中原茂樹 [執筆]/横田光平 [執筆]/桑原勇進 [執筆]/木村琢麿 [執筆]/中原茂樹 [執筆]/木村琢麿 [執筆]/中原茂樹 [執筆]/桑原勇進 [執筆]/桑原勇進 [執筆]/横田光平 [執筆]/横田光平 [執筆]/宇賀克也 [執筆]/宇賀克也 [執筆]/木村琢麿 [執筆]/宇賀克也 [執筆]/宇賀克也 [執筆]	2017/09/21
1740336	45.92805	刑事訴訟法演習	峰ひろみ著	2017/09/21
1740216	43.112213	刑法からみた企業法務 : 会社法・金融商品取引法の諸論点	佐久間修著	2017/09/21
1739828	42.7871	労使関係法の理論課題	日本労働法学会編/日本労働法学会編	2017/09/21
1739861	42.7871	実務解説改正債権法	日本弁護士連合会編	2017/09/21
1739978	42.7871	フッ素化合物の合成法	日本学術振興会フッ素化学第155委員会編/日本学術振興会フッ素化学第155委員会編	2017/09/21
1739794	40.048256	裁判例コンメンタール刑事訴訟法	河村博 [ほか] 編	2017/09/21
1740337	40.048256	民事訴訟法講義 : 理論と演習	稲葉一人著	2017/09/21
1740192	33.59661	憲法理論とその展開 : 浦部法穂先生古稀記念	門田孝, 井上典之編	2017/09/21
1740198	31.884447	現代日本の法過程 : 宮澤節生先生古稀記念	上石圭一, 大塚浩, 武蔵勝宏, 平山真理編	2017/09/21
1739781	30.338333	知的財産法のモルゲンロート : 土肥一史先生古稀記念論文集	外川英明 [ほか] 編	2017/09/21
1739823	5.8007755	労働契約の理論	日本労働法学会編/日本労働法学会編	2017/09/21
1739825	5.764147	労働条件論の課題	日本労働法学会編/日本労働法学会編	2017/09/21
1739812	5.6761622	理論・歴史	渋谷雅弘, 弘中聡浩, 神山弘行編集担当/中里実 [執筆]/渋谷雅弘 [執筆]/藤谷武史 [執筆]/太田匡彦 [執筆]/中里実 [執筆]/高橋祐介 [執筆]/J. マーク・ラムザイヤー [執筆]/錦織康高 [執筆]/國枝繁樹 [執筆]/神山弘行 [執筆]/森村進 [執筆]/安藤馨 [執筆]/宍戸常寿 [執筆]/中里実,  米田隆, 岡村忠生編集代表	2017/09/21
1739868	5.328249	債権総論	野澤正充著	2017/09/21
1739826	5.1178226	人格・平等・家族責任	日本労働法学会編/日本労働法学会編	2017/09/21
1739855	4.925732	刑事訴訟実務の基礎	前田雅英編/青木英憲 [ほか] 著	2017/09/21
1739715	3.5765169	病理検査技術教本	日本臨床衛生検査技師会監修	2017/09/21
1739729	3.5213313	自然セラピーの科学 : 予防医学的効果の検証と解明	宮崎良文編	2017/09/21
1739780	2.4070873	アタッチメント・スタイル面接の理論と実践 : 家族の見立て・ケア・介入	アントニア・ビフィルコ, ジェラルディン・トーマス著	2017/09/21
1739815	1.3720415	家族・社会	佐藤英明, 伊藤剛志, 浅妻章如編集担当/中里実, 米田隆, 岡村忠生編集代表/加藤友佳 [執筆]/小塚真啓 [執筆]/渡辺智之 [執筆]/浅妻章如 [執筆]/浅妻章如 [執筆]/佐藤英明 [執筆]/岩崎政明 [執筆]/岡村忠生 [執筆]/小黒一正 [執筆]/瀧川裕英 [執筆]/田中啓之 [執筆]/吉村典久 [執筆]/斎藤誠, 関葉子 [執筆]/中里実,  米田隆, 岡村忠生編集代表	2017/09/21
1740340	0.39702365	西田典之先生献呈論文集	山口厚 [ほか] 編/高橋則夫著/樋口亮介著/小林憲太郎著/伊藤渉著/鈴木左斗志著/古川伸彦著/和田俊憲著/山口厚著/佐伯仁志著/井田良著/金光旭著/只木誠著/林美月子著/嶋矢貴之著/深町晋也著/林幹人著/上嶌一高著/齋野彦弥著/京藤哲久著/須藤純正著/鎮目征樹著/高山佳奈子著/橋爪隆著/今井猛嘉著/植村立郎著	2017/09/21
1739343	49.566685	担保物権法	道垣内弘人著	2017/09/20
1739365	45.92805	ポイントレクチャー保険法	甘利公人, 福田弥夫, 遠山聡著	2017/09/20
1739630	42.7871	知的財産権法概論	紋谷暢男, 崇俊著	2017/09/20
1739651	42.7871	なるほど!心理学研究法	三浦麻子監修・著/三浦麻子監修	2017/09/20
1739687	40.048256	包括的担保法の諸問題	佐藤岩昭著	2017/09/20
1739336	30.338333	変動する社会と格闘する判例・法の動き : 渡辺咲子先生の古稀をお祝いして	京藤哲久, 神田安積編集代表	2017/09/20
1739792	27.656176	胸郭運動システムの再建法 : 呼吸運動再構築理論に基づく評価と治療	柿崎藤泰編集	2017/09/20
1739670	4.925732	親族・相続	前田陽一, 本山敦, 浦野由紀子著	2017/09/20
1739374	2.9711852	心理調査の基礎 : 心理学方法論を社会で活用するために	サトウタツヤ, 鈴木直人編	2017/09/20
1731552	49.566685	知的財産法	角田政芳, 辰巳直彦著	2017/09/15
1739672	45.92805	民事執行・保全法	上原敏夫, 長谷部由起子, 山本和彦著/上原敏夫 [執筆]/上原敏夫 [執筆]/上原敏夫 [執筆]/山本和彦, 長谷部由起子 [執筆]/山本和彦 [執筆]/山本和彦 [執筆]/長谷部由起子 [執筆]	2017/09/15
1739530	3.5474916	「本の世界」の見せ方 : 明定流コレクション形成論	明定義人著	2017/09/15
1739532	3.0103784	サインはもっと自由につくる : 人と棚とをつなげるツール	中川卓美著	2017/09/15
1739680	2.5697124	会社訴訟・紛争実務の基礎 : ケースで学ぶ実務対応	三笘裕, 荒井紀充, 中野智仁編著	2017/09/15
1739486	0.6922876	どうすれば環境保全はうまくいくのか : 現場から考える「順応的ガバナンス」の進め方	宮内泰介編/宮内泰介 [執筆]/大沼進 [執筆]/丸山康司 [執筆]/田代優秋 [執筆]/山本信次, 細田(長坂)真理子, 伊藤春奈 [執筆]/平野悠一郎 [執筆]/鈴木克哉 [執筆]/三上直之 [執筆]/松村正治 [執筆]/菊地直樹・敷田麻実・豊田光世・清水万由子 [執筆]/富田涼都 [執筆]/福永真弓 [執筆]/宮内泰介 [執筆]	2017/09/15
1739170	2.6289167	エキスパートの臨床知による検査値ハンドブック	中原一彦監修	2017/09/14
1739110	45.92805	都市空間のガバナンスと法	吉田克己, 角松生史編	2017/09/13
1738759	35.503086	データ分析の力 : 因果関係に迫る思考法	伊藤公一朗著	2017/09/13
1738910	3.8157146	上部消化管内視鏡スクリーニング検査マニュアル		2017/09/13
1738638	3.36554	はじめての医療面接 : コミュニケーション技法とその学び方	斎藤清二著	2017/09/13
1738980	2.690913	ロジカル面接術 : Marketing of yourself いま企業は論理的な人を求めている!	津田久資,下川美奈著	2017/09/13
1737327	58.8679	夢十夜・文鳥ほか	夏目漱石著	2017/09/12
1737432	54.84201	向山の教師修業十年	向山洋一著	2017/09/12
1738746	51.33152	海外作家五十人集	金丸重嶺著	2017/09/12
1738741	40.867626	求龍堂の六十年 : 石原龍一の仕事を中心とした		2017/09/12
1738363	38.885906	横光利一展 : 歿後三十五年 : 現代芸術をひらく	横光利一展編集委員会編	2017/09/12
1357260	33.59661	理系のためのサバイバル英語入門 : 勝ち抜くための科学英語上達法	東大サバイバル英語実行委員会著	2017/09/12
1739211	28.935232	競泳法 /C.M.ダニエルス原著/帝大水泳部譯		2017/09/12
1738784	7.8319964	長谷川三郎研究ノート : 人と芸術	田中進著	2017/09/12
1738426	5.899247	新劇の40年	民主評論編集部編	2017/09/12
1738669	3.692667	日本美術の19世紀 : 開館20周年記念特別展	兵庫県立近代美術館学芸課編	2017/09/12
1267812	49.566685	労働六法	石田眞 [ほか] 編集委員	2017/09/11
1738705	45.92805	粒子法 : 基礎と応用	矢川元基, 酒井譲著	2017/09/11
1738362	37.638954	大学生のための速読法 : 読むことのつらさから解放される	松崎久純著	2017/09/11
1737077	3.2768667	宋人著作五種徴引《史記正義》佚文考索	袁傳璋著	2017/09/11
1738659	1.2186077	佐竹一族の中世	高橋修編/高橋修 [執筆]/高橋修 [執筆]/寺崎理香 [執筆]/山川千博 [執筆]/山縣創明 [執筆]/泉田邦彦 [執筆]/中根正人 [執筆]/前川辰徳 [執筆]/森木悠介 [執筆]/佐々木倫朗 [執筆]/森木悠介 [執筆]/平岡崇 [執筆]	2017/09/11
1738322	42.7871	保健科教育法入門	日本保健科教育学会編	2017/09/08
1738347	3.692246	メディアに操作される憲法改正国民投票	本間龍著	2017/09/08
1738260	1.9877656	PCASトレーニング・マニュアル : 追補 : 「心拍再開後ケアと体温管理療法トレーニング・マニュアル」追補	日本蘇生協議会編	2017/09/08
1738307	25.409746	看護の現場ですぐに役立つドレーン管理のキホン : 患者さんを安心させる処置法が身に付く!	レアネットドライブナースハッピーライフ編集グループ著	2017/09/07
1600203	3.692246	血液浄化療法ハンドブック	透析療法合同専門委員会企画・編集	2017/09/07
1738325	3.3166282	小児臨床検査ガイド	水口雅, 岡明, 尾内一信編	2017/09/07
1738357	1.8582785	医学系研究、論文投稿上のQ&A : すべての医療従事者が知りたい!	浅井隆, 廣田和美, 山蔭道明編	2017/09/07
948013	49.566685	英文法総覧	安井稔著	2017/09/06
1738185	48.243416	読書する女たち : 十八世紀フランス文学から	宇野木めぐみ著	2017/09/06
1738193	33.59661	診断X線領域における吸収線量の標準測定法	根岸徹編	2017/09/06
1738192	25.409746	写真でわかる急変時の看護アドバンス : 心肺蘇生法を中心に…処置の流れとポイントを徹底理解!	松月みどり監修	2017/09/06
1738294	5.6916804	胚細胞腫瘍およびその他の臓器特異的希少腫瘍	日本病理学会小児腫瘍組織分類委員会編集/日本病理学会小児腫瘍組織分類委員会編集	2017/09/06
1738202	3.467823	画像診断から考える病的近視診療	大野京子, 前田直之, 吉村長久編集/吉村長久 [ほか] 編集	2017/09/06
1738290	2.4070873	こんなに役立つpoint of care超音波 : 救急ICUから一般外来・在宅まで	鈴木昭広編集	2017/09/06
1738214	1.7996618	乳腺エコーお悩み解決塾 : 悩みをきっかけに知識と理解を深めよう! : 3人娘の会話でわかる!エコーをみるコツ,活かすコツ	小柳敬子, ハーリー弘子, 河田晶子著	2017/09/06
1737905	49.566685	海法研究	加藤正治著	2017/09/05
1737844	28.01722	清張と鉄道 : 時代を見つめて小倉発1万3500キロ : 平成二十九年度前期特別企画展	北九州市立松本清張記念館編	2017/09/05
1737821	7.3953385	精神医学と俳句	石川文之進著	2017/09/05
1737801	4.8731413	日本海法会百年記念論文集	鴻常夫編	2017/09/05
1738130	3.0919507	憲政主義與人權理論的移植與深耕	李建良主編	2017/09/05
1736391	42.7871	金融商品取引法概説	山下友信, 神田秀樹編	2017/09/04
1738120	49.566685	会社法大要	龍田節, 前田雅弘著	2017/09/01
673880	46.590622	現行輸入制度一覧 : 商品別輸入制度・関税率・分類符号・統計品目	通商産業調査会編集	2017/09/01
1738123	45.92805	家族法 : 民法を学ぶ	窪田充見著	2017/09/01
1735941	35.503086	心理学研究法 : 心を見つめる科学のまなざし	高野陽太郎, 岡隆編/高野陽太郎 [執筆]/高野陽太郎 [執筆]/高野陽太郎 [執筆]/岡隆 [執筆]/岡隆 [執筆]/高野陽太郎 [執筆]/坂元章 [執筆]/横澤一彦 [執筆]/岡隆 [執筆]/山田一成 [執筆]/遠藤利彦 [執筆]/南風原朝和 [執筆]/前川あさ美 [執筆]/高野陽太郎 [執筆]/高野陽太郎, 亀田達也 [執筆]/吉田寿夫 [執筆]/岡隆 [執筆]	2017/09/01
1734543	33.59661	日本語教育能力検定試験に合格するための教授法37	小林ミナ著	2017/09/01
1737882	31.884447	斜視治療のストラテジー : 症例検討で学ぶエキスパートの思考と対処法	佐藤美保編	2017/09/01
1737935	31.884447	写真でみる乳幼児健診の神経学的チェック法	前川喜平, 小枝達也著	2017/09/01
1737849	30.338333	心エコー臨床のギモン厳選50 : 教科書だけではわからない解決法、教えます	日本心エコー図学会編	2017/09/01
1737933	4.9243875	専門医による新小児内分泌疾患の治療	横谷進, 田中敏章, 安達昌功編集	2017/09/01
658118	4.7712584	看護法令要覧	井上幸子 [ほか] 編	2017/09/01
1738084	3.7826943	心理学のためのサンプルサイズ設計入門	村井潤一郎, 橋本貴充編著	2017/09/01
1735948	2.7559042	ワールド・カフェをやろう : 会話がつながり、世界がつながる	香取一昭, 大川恒著	2017/09/01
1735656	48.243416	バンヴァードの阿房宮 : 世界を変えなかった十三人	ポール・コリンズ著/山田和子訳	2017/08/30
1737755	45.92805	EUの労働法政策	濱口桂一郎著/労働政策研究・研修機構編	2017/08/30
1737659	43.062176	風から水へ : ある小出版社の三十五年	鈴木宏著	2017/08/30
1737669	42.7871	個人情報保護法のしくみ	日置巴美, 板倉陽一郎著	2017/08/30
1735668	40.048256	近代民事訴訟法史・オーストリア	鈴木正裕著	2017/08/30
1737713	3.269118	争点整理と要件事実 : 法的三段論法の技術	永島賢也著	2017/08/30
1737719	53.831463	家族法	半田吉信 [ほか] 著	2017/08/29
1737832	50.00352	要説独占禁止法 : 経済法入門	田中裕明著	2017/08/29
1737828	47.606792	国際ビジネスのための英米法入門 : 英米法と国際取引法のエッセンス50講	植田淳著	2017/08/29
1737651	37.087494	歌川広重《不二三十六景》と幕末・明治の浮世絵展	歌川広重 [画]/岡里崇執筆・編集	2017/08/29
1720139	35.503086	著作権法詳説 : 判例で読む14章	三山裕三著	2017/08/29
1737825	23.500843	実務知的財産権と独禁法・海外競争法 : 技術標準化・パテントプールと知財ライセンスを中心として	滝川敏明著	2017/08/29
1736778	16.492796	向神山遺跡 (第2次)/十余二字鴻ノ巣287-277地先野馬除土手/藤ヶ谷後原塚/呼塚遺跡 (第11次)/向神山遺跡 (第6次) : 千葉県柏市	柏市教育委員会編/柏市遺跡調査会編	2017/08/29
1735575	2.9134505	「育休世代」のジレンマ : 女性活用はなぜ失敗するのか?	中野円佳著	2017/08/29
1737643	53.831463	会社法	神田秀樹著	2017/08/28
1737660	49.566685	刑事訴訟法	白取祐司著	2017/08/28
1737665	49.566685	スタートライン債権法	池田真朗著	2017/08/28
1737798	49.566685	担保物権法	松岡久和著	2017/08/28
1737655	40.048256	債権法改正法案と要件事実	伊藤滋夫編	2017/08/28
697868	3.415916	Antitrust law : an analysis of antitrust principles and their application	Phillip Areeda, Donald F. Turner	2017/08/28
1737410	2.9452288	ヘンリー・ジェイムズ傑作選	ヘンリー・ジェイムズ [著]/行方昭夫訳	2017/08/25
1735995	51.33152	十二世紀のルネサンス : ヨーロッパの目覚め	チャールズ・ホーマー・ハスキンズ [著]/別宮貞徳, 朝倉文市訳	2017/08/23
1736794	49.566685	放送法と権力	山田健太著	2017/08/23
1736465	42.7871	基本原則と基本概念の法	大村敦志著/大村敦志著	2017/08/23
1736843	40.048256	労働基準関係法事件ファイル	森井利和, 森井博子共著	2017/08/23
1734722	33.59661	「原因と結果」の経済学 : データから真実を見抜く思考法	中室牧子, 津川友介著	2017/08/23
1737186	27.656176	「平和学」としてのスポーツ法入門 : 平和を愛する人が2020年までに必読の一冊	辻口信良著	2017/08/23
1736514	6.046821	インドネシアの経済発展と所得格差 : 日本の経験と比較分析	本台進, 中村和敏著	2017/08/23
1736823	5.347218	商事・手形・執行・破産・保険・金融・知的財産	岡口基一著	2017/08/23
1736898	4.9243875	近代天皇論 : 「神聖」か、「象徴」か	片山杜秀, 島薗進著	2017/08/23
1736833	4.2189918	行政活動の基本的な仕組み行政上の手続・調査・情報取扱い	小早川光郎, 青栁馨編著/小早川光郎, 青栁馨編著	2017/08/23
1736848	2.7559042	解雇ルールと紛争解決 : 10カ国の国際比較	菅野和夫, 荒木尚志編	2017/08/23
1737406	54.84201	排印本十選	矢木毅編	2017/08/22
696948	0.68499976	美術講演会講演録	鹿島美術財団編/辻惟雄講演/前川誠郎講演/木村重信講演/源豊宗講演/村田数之亮講演/長廣敏雄講演/平山郁夫講演/河北倫明 [ほか]/平山郁夫講演/辻惟雄 [ほか]/神吉敬三講演/山根有三講演/高階秀爾講演/平田寛 [ほか]/河合正朝講演/ゲルハルト・ボット講演/前川誠郎訳/平山郁夫講演/辻惟雄 [ほか]/ニエデ・ギドン講演/井上アメリア通訳/木村重信講演/辻佐保子講演/源豊宗講演/水野敬三郎講演/松島健講演/高階秀爾 [ほか]/辻惟雄司会/五味文彦, 佐野みどり講演/五味文彦 [講演]/佐野みどり [講演]/前川誠郎 [ほか] 講演/高橋秀爾, 井上章一, 藤森照信 [講演]/井上章一 [講演]/藤森照信 [講演]/木村重信講演/馬渕明子講演/圀府寺司講演/仲町啓子講演/山根有三講演/高階秀爾 [講演]/本江邦夫 [講演]/青柳正規司会講演/坂村健 [ほか] 講演/高階秀爾総合司会/大高保二郎 [ほか] 講演/大高保二郎司会/雪山行二 [ほか] 講演/高階秀爾総合司会/辻惟雄基調講演/高階秀爾司会/河野元昭 [ほか] 講演/高階秀爾司会/三浦篤 [ほか] 講演/高階秀爾司会/加須屋誠 [ほか] 講演/高階秀爾司会/武田恒夫 [ほか] 講演/高階秀爾, 小佐野重利司会/サルヴァトーレ・セッティス講演/有賀祥隆司会/木村重信, 水野敬三郎講演/高階秀爾司会/青柳正規, 百橋明穂, 有賀祥隆講演/高階秀爾司会/小佐野重利, 小川裕充, 河野元昭講演/河野元昭司会/小林忠, 竹内順一講演/高階秀爾, 河野元昭司会/ドナルド・キーン [ほか] 講演/河野元昭司会/辻惟雄, 高階秀爾講演/小佐野重利司会/槇文彦, 桑木野幸司講演/陣内秀信コメント/高階秀爾司会/ジャン=ピエール・キュザン講演/高階秀爾司会/大高保二郎, マヌエラ・メナ・マルケス講演/高階秀爾総合司会/河野元昭司会/黒田日出男, 泉武夫講演/大高保二郎司会/小佐野重利, 高階秀爾, 越川倫明講演/高階秀爾総合司会/古田亮, 仲町啓子講演/高階秀爾総合司会/小佐野重利, 小澤弘講演/高階秀爾総合司会/鶴岡真弓, 河野元昭講演	2017/08/22
1736786	42.7871	消費者法判例インデックス	松本恒雄, 後藤巻則編	2017/08/21
1736735	40.048256	フッ素化学入門 : 基礎と実験法	日本学術振興会フッ素化学第155委員会“フッ素化学入門"編集委員会編	2017/08/21
1736850	35.503086	科学鑑定のエスノグラフィ : ニュージーランドにおける法科学ラボラトリーの実践	鈴木舞著	2017/08/21
1736474	53.831463	行政法	池村正道編	2017/08/10
1736473	46.30286	AI時代の働き方と法 : 2035年の労働法を考える	大内伸哉著	2017/08/10
1736481	36.776684	労働者保護法の基礎と構造 : 法規制の柔軟化を契機とした日独仏比較法研究	桑村裕美子著	2017/08/10
1736440	5.1142526	マルクス貨幣論概説	イサーク・イリイチ・ルービン著/竹永進編訳	2017/08/10
1736459	3.692667	日本の橋 : その物語・意匠・技術	五十畑弘著	2017/08/10
1736734	2.8957825	和漢古典植物名精解	木下武司著	2017/08/10
1736281	56.640663	会社事業承継の実務と理論 : 会社法・相続法・租税法・労働法・信託法の交錯	山下眞弘著	2017/08/09
1736382	40.332947	いのち、裁判と法 : 比較法の新たな潮流 : 滝沢正先生古稀記念論文集	矢島基美, 小林真紀編集代表	2017/08/09
1734013	26.48541	特許法における明細書による開示の役割 : 特許権の権利保護範囲決定の仕組みについての考察	前田健著	2017/08/09
1736286	3.5765169	国際課税の基礎知識	川田剛著	2017/08/09
1598041	0.6505331	文部科学白書	文部科学省編	2017/08/08
1736033	53.831463	物権法	松岡久和著	2017/08/07
1736009	37.638954	中学校・高等学校保健科教育法	森良一編著/荒井信成 [ほか] 執筆	2017/08/07
1735548	4.4459286	Law practice 民法	千葉恵美子, 潮見佳男, 片山直也編	2017/08/07
998197	1.1060526	文部科学白書	文部科学省編	2017/08/07
1736292	53.831463	労働法	菅野和夫著	2017/08/04
1736256	49.566685	刑事訴訟法	長沼範良, 田中開, 寺崎嘉博著/長沼範良 [執筆]/長沼範良 [執筆]/田中開 [執筆]/寺崎嘉博 [執筆]/寺崎嘉博 [執筆]/長沼範良 [執筆]/寺崎嘉博 [執筆]/長沼範良 [執筆]/長沼範良 [執筆]	2017/08/04
1736215	45.92805	知的財産法入門	茶園成樹編	2017/08/04
1736232	40.048256	行政不服審査法の逐条解説	宇賀克也著	2017/08/04
1733511	33.59661	会社法判例の読み方 : 判例分析の第一歩	飯田秀総, 白井正和, 松中学著	2017/08/04
1736238	31.884447	財務会計・入門 : 企業活動を描き出す会計情報とその活用法	桜井久勝, 須田一幸著	2017/08/04
672444	3.3166282	最高裁判所判例解説 : 民事篇	法曹会編	2017/08/04
1736289	2.9711852	民事訴訟における法人でない団体の地位	名津井吉裕著	2017/08/04
1170274	42.7871	DHCコンメンタール国税通則法//		2017/08/02
1735685	49.566685	建築構法	安達洋, 丸田榮藏編/安達俊夫 [ほか] 著	2017/08/01
1736661	37.087494	平安京左京六条二坊十四町烏丸綾小路遺跡	元興寺文化財研究所編	2017/08/01
1712334	33.59661	治安維持法の教訓 : 権利運動の制限と憲法改正	内田博文 [著]	2017/08/01
1735638	28.01722	国宝嚴島神社本社祓殿他二十九棟保存修理(災害復旧)工事報告書	文化財建造物保存技術協会編集	2017/08/01
1736689	27.656176	日本語教育のためのプログラム : 中国語話者向けの教授法から森鷗外のデータベースまで	花村嘉英著	2017/08/01
1735701	3.8805983	意匠制度120年の歩み	特許庁意匠課編	2017/08/01
1735537	45.92805	労働者派遣法	鎌田耕一, 諏訪康雄編著/山川隆一, 橋本陽子, 竹内(奥野)寿著	2017/07/31
1732667	42.7871	金融から学ぶ会社法入門	大垣尚司著	2017/07/31
1735653	42.7871	現代行政法の基礎理論	現代行政法講座編集委員会 [ほか] 編/現代行政法講座編集委員会編	2017/07/31
1735677	40.048256	3D図解による建築構法	松村秀一編著/小見康夫 [ほか] 著	2017/07/31
1735635	37.638954	日中民事訴訟法比較研究	吉村徳重, 上田竹志編	2017/07/31
1732670	3.22295	実践日本語表現 : 短大生・大学1年生のためのハンドブック	松浦照子編/入口愛 [ほか] 執筆	2017/07/31
1735299	53.831463	商標法	末吉亙著	2017/07/28
1735301	53.831463	意匠法	末吉亙著	2017/07/28
1736008	49.566685	EU競争法	笠原宏著	2017/07/28
1735928	1.8398649	江戸のなかの日本、日本のなかの江戸 : 価値観・アイデンティティ・平等の視点から	ピーター・ノスコ, ジェームス・E.ケテラー, 小島康敬編/大野ロベルト訳/ピーター・ノスコ, ジェームス・E.ケテラー [執筆]/池上英子 [執筆]/アン・ウォルソール [執筆]/W・パック・ブレッカー [執筆]/ピーター・ノスコ [執筆]/藤原義天恩 [執筆]/グレゴリー・スミッツ [執筆]/ジェームス・E・ケテラー [執筆]/小島康敬 [執筆]/M・ウィリアム・スティール [執筆]/ダニエル・V・ボッツマン [執筆]/酒井直樹 [執筆]/磯前順一 [執筆]	2017/07/28
1735195	31.884447	グローバル化と憲法 : 超国家的法秩序との緊張と調整	山田哲史著	2017/07/27
1735194	24.418041	民事手続法の現代的課題と理論的解明 : 徳田和幸先生古稀祝賀論文集	山本克己, 笠井正俊, 山田文編	2017/07/27
1734809	62.453663	「美術」概念の再構築(アップデイト) : 「分類の時代」の終わりに	国際シンポジウム「日本における「美術」概念の再構築」記録集編集委員会編	2017/07/26
1734901	52.084904	21世紀の国際法と海洋法の課題	松井芳郎 [ほか] 編集委員	2017/07/26
1439342	45.92805	年報知的財産法	高林龍, 三村量一, 竹中俊子編	2017/07/26
1734956	35.503086	クルツブーフ民事執行法 : 非金銭執行編	斎藤和夫著	2017/07/26
1732184	30.338333	論理的に説明する技術 : 説得力をアップする効果的なトレーニング法とは	福澤一吉著	2017/07/26
1734958	3.5213313	契約	大江忠著/大江忠著	2017/07/26
1734961	3.0506194	借地借家法案内	内田勝一著	2017/07/26
1734874	2.9134505	背景CGテクニックガイド	出雲寺ぜんすけ著	2017/07/26
1736502	33.947456	刀に彫る : 刀身彫刻の世界 : 平成二十九年春季特別展図録	福井市立郷土歴史博物館編	2017/07/25
1736949	2.9452288	修士論文・修了作品研究集録 : 平成28年度文学研究科書道学専攻		2017/07/25
1735533	49.566685	民事訴訟法	長谷部由起子著	2017/07/24
1731809	42.7871	アメリカ特許法実務ハンドブック	高岡亮一著	2017/07/24
1735545	40.048256	論点解説実務独占禁止法	山崎恒, 幕田英雄監修	2017/07/24
1734399	37.638954	消費者契約の法と行動経済学	オレン・バー=ギル著/太田勝造 [ほか] 共訳	2017/07/24
1735554	30.338333	事業再生と課税 : コーポレート・ファイナンスと法政策論の日米比較	長戸貴之著	2017/07/24
1731829	28.935232	教育委員会改革5つのポイント : 「地方教育行政法」のどこが変わったのか	村上祐介編著	2017/07/24
1735561	27.656176	人の国際移動と現代日本の法 : 人身取引・外国人労働・入管法制	大久保史郎, 樋爪誠, 吉田美喜夫編著	2017/07/24
1735543	26.48541	盲児に対する点字読み指導法の研究 : 点字読み熟達者の手の使い方の分析を通して	牟田口辰己著	2017/07/24
1735560	3.0103784	中国ビジネス法体系 : 部門別・場面別	藤本豪著	2017/07/24
1719485	2.690913	裁判官が説く民事裁判実務の重要論点	加藤新太郎, 松本明敏編集	2017/07/24
1731982	49.566685	心理統計法	豊田秀樹著	2017/07/21
1732018	49.566685	雇用社会と法	道幸哲也著	2017/07/21
1732118	49.566685	現代訴訟法	町村泰貴著	2017/07/21
1732008	45.92805	家族と高齢社会の法	川島志保, 関ふ佐子編著	2017/07/21
1732133	45.92805	心理臨床における法と倫理	津川律子, 元永拓郎編著	2017/07/21
1732038	3.8157146	問題解決の数理	大西仁著	2017/07/21
1734275	2.8241127	観察力を磨く名画読解	エイミー・E. ハーマン著/岡本由香子訳	2017/07/21
1734156	2.3096428	看護の現場ですぐに役立つ検査値のキホン : 看護師さんなら知っておきたい検査値の知識!	中尾隆明, 岡大嗣著	2017/07/21
1734016	181.871	NDCの手引き : 「日本十進分類法」新訂10版入門	小林康隆編著	2017/07/20
1735637	53.831463	物権法	松井宏興著	2017/07/19
1734483	45.92805	入門 : 知的財産法	平嶋竜太, 宮脇正晴, 蘆立順美著	2017/07/19
1734456	42.7871	会社法新判例の分析	永井和之, 中島弘雅, 南保勝美編	2017/07/19
1733509	42.7871	18歳からはじめる情報法	米丸恒治編	2017/07/19
1733490	35.448074	十八世紀ロシアの「探検」と変容する空間認識 : キリーロフのオレンブルク遠征とヤーロフ事件	豊川浩一著	2017/07/19
1735189	33.59661	知っておきたい救急法のすべて : あなたの勇気が命を救う	富本靖著	2017/07/19
1731464	30.338333	フェアユースは経済を救う : デジタル覇権戦争に負けない著作権法	城所岩生著	2017/07/19
1733882	26.48541	体育・スポーツ系学生のための日本語表現法 : 学士力の基礎をつくる初年次教育	吉田重和, 古阪肇, 鴨川明子編	2017/07/19
1731487	4.4309063	特許にすべきものは何か	日本工業所有権法学会編	2017/07/19
1731468	3.269118	Graphic recorder : 議論を可視化するグラフィックレコーディングの教科書	清水淳子著	2017/07/19
1733656	3.0103784	戦後歴史学と日本仏教	オリオン・クラウタウ編	2017/07/19
1733707	2.6289167	AHAガイドライン2015に沿ったBLSの理解のために : これで一次救命処置はわかった	瀬尾憲司著	2017/07/19
1734685	1.2186077	漱石における「文学の力」とは	佐藤泰正編/小森陽一著/石原千秋著/姜尚中著/神山睦美著/清水孝純著/石井和夫著/望月俊孝著/中野新治著/浅野洋著/佐藤泰正著	2017/07/19
1733537	40.867626	社団法人情報科学技術協会五十年史	情報科学技術協会 [編]	2017/07/18
1733559	40.048256	米国発明法 : 新規則の解説	山口洋一郎著	2017/07/18
1733491	5.669395	レファレンス事例100 : 企業ライブラリ-に寄せられるこんな質問あんな質問	三井業際研究所十日会ライブラリアン連絡会 [編]	2017/07/18
1733562	3.9477265	40カ国特許出願マニュアル	飯田幸郷著	2017/07/18
986464	3.1344175	クリニカル・エビデンス	[edited by Stuart Barton]/日本クリニカル・エビデンス編集委員会監修	2017/07/18
1731280	3.069489	日台五大学大学院生美術史研究交流会報告書	五十殿利治, 後小路雅弘, 曾少千, 蔡家丘, 廬慧紋編集	2017/07/18
1731250	2.9452288	ユニヴァーシティー・アート・リソース研究	五十殿利治, 寺門臨太郎, 田中佐代子, 村上史明編	2017/07/18
1736422	2.294907	根津青山の至宝 : 初代根津嘉一郎コレクションの軌跡 : 財団創立75周年記念特別展	根津美術館学芸部編集	2017/07/18
1736435	2.0377903	大名茶人松平不昧の数寄 : 「雲州蔵帳」の名茶器	畠山記念館編	2017/07/18
1733569	1.3089241	祭祀研究と日本文化	祭祀史料研究会編/丸山竜平 [執筆]/菊地照夫 [執筆]/L・M・エルマコーワ [執筆]/藤井稔 [執筆]/山村孝一 [執筆]/今井昌子 [執筆]/下鶴隆 [執筆]/榎村寛之 [執筆]/久禮旦雄 [執筆]/内田順子 [執筆]/生井真理子 [執筆]/山本義孝 [執筆]/黒田龍二 [執筆]/嵯峨井建 [執筆]/村上紀夫 [執筆]/高木博志 [執筆]	2017/07/18
1731205	4.6261783	商標の使用と権利侵害	日本工業所有権法学会編	2017/07/14
1731207	4.5797596	知的財産権の帰属	日本工業所有権法学会編	2017/07/14
1731204	4.051301	均等論, 覚醒か死か	日本工業所有権法学会編	2017/07/14
1733146	4.0172186	なぜ?から学ぶ血液浄化77	酒井清孝, 宮坂武寛監修	2017/07/13
1277385	3.22295	弁論家の教育	クインティリアヌス [著]/森谷宇一 [ほか] 訳	2017/07/13
1734155	49.566685	刑事訴訟法	伊藤真著	2017/07/12
1729739	45.92805	標準著作権法	高林龍著	2017/07/12
1733971	45.92805	新・いのちの法と倫理	葛生栄二郎, 河見誠, 伊佐智子著	2017/07/12
1730703	43.112213	会社法・倒産法の現代的展開 : 今中利昭先生傘寿記念	田邊光政編集代表	2017/07/12
1734152	42.7871	国税通則法の理論と実務	品川芳宣著	2017/07/12
1734159	40.048256	子どもの法定年齢の比較法研究	山口直也編著	2017/07/12
1734161	4.279198	行政訴訟	小早川光郎, 青栁馨編著/小早川光郎, 青栁馨編著	2017/07/12
1730848	3.514296	花のフラクタル : 20世紀日本前衛小説研究	中村三春著	2017/07/12
1733042	2.5131161	45症例で極める冠動脈疾患の画像診断 : 最適なモダリティを選び・活かす	赤阪隆史, 久保隆史編集	2017/07/12
1480499	45.92805	企業法研究の序曲	筑波大学大学院ビジネス科学研究科企業法学専攻編/筑波大学大学院ビジネス科学研究科企業法学専攻編	2017/07/11
1730999	37.087494	様式の生成 : 十九世紀ドイツ建築論における「様式統合」理念に関する研究	石川恒夫著	2017/07/11
1735177	35.503086	東観音寺展 : 文化財保護法50年記念	豊橋市美術博物館編/豊橋市美術博物館編	2017/07/11
1730907	3.8805983	中世後期泉涌寺の研究	大谷由香著	2017/07/11
1730918	3.5765169	バッティの美文詩研究 : サンスクリット宮廷文学とパーニニ文法学	川村悠人著	2017/07/11
1734810	2.9452288	日本近代洋画の歩み : 開館15周年記念特別展	豊橋市美術博物館編	2017/07/11
1730987	2.6289167	唐代佛教美術史論攷 : 仏教文化の伝播と日唐交流	大西磨希子著	2017/07/11
1731000	1.5919052	知覚と建築 : クロード・ペロー『五種類の円柱』とその読解史	土居義岳著/クロード・ペロー著	2017/07/11
1731948	1.5251617	こいぬとこねこのおかしな話	ヨゼフ・チャペック作/木村有子訳	2017/07/11
1734345	49.566685	民事訴訟法	渡部美由紀, 鶴田滋, 岡庭幹司著	2017/07/10
1732976	42.7871	アメリカ連邦倒産法概説	福岡真之介著	2017/07/10
1734370	30.338333	独禁法審判決の法と経済学 : 事例で読み解く日本の競争政策	岡田羊祐, 川濵昇, 林秀弥編/岡田羊祐, 林秀弥 [執筆]/岡田羊祐, 越知保見, 林秀弥 [執筆]/大久保直樹, 鈴木彩子 [執筆]/岡田羊祐, 武田邦宣 [執筆]/柏木裕介, 西脇雅人 [執筆]/池田千鶴, 松島法明 [執筆]/川濵昇, 玉田康成 [執筆]/岡田羊祐, 柴田潤子 [執筆]/池田毅, 大木良子, 川濱昇 [執筆]/佐藤英司, 林秀弥 [執筆]/土井教之, 中川晶比兒 [執筆]/岡室博之, 伊永大輔 [執筆]/萩原浩太, 渕川和彦, 堀江明子 [執筆]/川濱昇 [執筆]	2017/07/10
1734382	2.4070873	弁護士の紛争解決力 : 元裁判官による実践的ケースで学ぶ	高世三郎著	2017/07/10
1733976	1.5980312	正しい声がけ・伝え方で実力を伸ばす!女子選手のコーチングメソッド	佐藤雅幸監修・著	2017/07/10
1719510	3.7210176	質的研究 step by step : すぐれた論文作成をめざして	波平恵美子著	2017/07/07
1732637	2.690913	機能文法による日本語モダリティ研究	角岡賢一編著/飯村龍一 [ほか] 著	2017/07/07
1732459	4.0172186	心肺蘇生教本 : JRCガイドライン2015準拠	日本ライフセービング協会編	2017/07/06
1732619	3.5213313	スタンダードフローサイトメトリー	日本サイトメトリー技術者認定協議会編	2017/07/06
1732705	3.0506194	MGH麻酔の手引	Richard M. Pino [ほか] 編/稲田英一監訳	2017/07/06
1731865	49.566685	質的研究法	G・W・オルポート著/福岡安則訳	2017/07/05
1732305	3.415916	画像による病変の由来部位の診断	南学編著	2017/07/05
1730316	3.36554	ゼミで学ぶスタディスキル	南田勝也, 矢田部圭介, 山下玲子著	2017/07/05
1730434	3.22295	プロジェクト学習で始めるアクティブラーニング入門 : テーマ決定からプレゼンテーションまで	稲葉竹俊編著/奥正廣 [ほか] 共著	2017/07/05
1731814	2.7246304	デーモンの画家ミハイル・ヴルーベリ : その生涯と19世紀末ロシア	植田樹著	2017/07/05
1730439	2.219781	思考を鍛える大学の学び入門 : 論理的な考え方・書き方からキャリアデザインまで	井下千以子著	2017/07/05
1645391	0.32471514	「呪術」の呪縛	江川純一, 久保田浩編/江川純一, 久保田浩 [執筆]/藤原聖子 [執筆]/竹沢尚一郎 [執筆]/横田理博 [執筆]/高橋原 [執筆]/谷内悠 [執筆]/鈴木正崇 [執筆]/木村敏明 [執筆]/池澤優 [執筆]/川瀬貴也 [執筆]/井関大介 [執筆]/一柳廣孝 [執筆]/宮坂清 [執筆]/今井信治 [執筆]/堀江宗正 [執筆]/鶴岡賀雄 [執筆]/山崎亮 [執筆]/江川純一 [執筆]/渡辺和子 [執筆]/高井啓介 [執筆]/山本伸一 [執筆]/青木健 [執筆]/毛利晶 [執筆]/野口孝之 [執筆]/寺戸淳子 [執筆]/佐藤清子 [執筆]/久保田浩 [執筆]/井上まどか [執筆]/西村明 [執筆]	2017/07/05
1610757	42.7871	法住寺殿跡	京都市埋蔵文化財研究所編	2017/07/04
1732923	37.087494	平安京左京五条三坊十町跡・烏丸綾小路遺跡	京都市埋蔵文化財研究所編集	2017/07/04
1731849	35.621708	吉十北遺跡/勘十郎堀跡 : 東関東自動車道水戸線 (鉾田～茨城空港北間) 建設事業地内埋蔵文化財調査報告書	茨城県教育財団編	2017/07/04
1731862	33.947456	十五郎穴横穴墓群 : 東日本最大級の横穴墓群の調査	ひたちなか市生活・文化・スポーツ公社編	2017/07/04
1733692	29.031515	十園 (juuzono) 遺跡III・伊古 (iko) 遺跡IV : 市内圃場整備事業に伴う発掘調査報告		2017/07/04
1732614	21.31495	茂原市五十二割遺跡 (もばらしごじゅうにわりいせき) : 住宅市街地基盤整備事業 (赤目川河川改修) 埋蔵文化財発掘調査報告書	千葉県教育委員会編	2017/07/04
1729640	5.5107293	シェイクスピア幻想 : 道化たちの夢物語	唐十郎文/東逸子絵	2017/07/04
1731762	40.048256	語用論研究法ガイドブック	加藤重広, 滝浦真人編/加藤重広 [執筆]/澤田淳 [執筆]/滝浦真人 [執筆]/椎名美智 [執筆]/堀江薫 [執筆]/加藤重広 [執筆]/松井智子 [執筆]/清水崇文 [執筆]/熊谷智子 [執筆]/木山幸子 [執筆]	2017/07/03
1731621	2.9711852	Pythonで体験するベイズ推論 : PyMCによるMCMC入門	キャメロン・デビッドソン=ピロン著/玉木徹訳	2017/07/03
1731449	43.062176	コプト聖人伝にみる十四世紀エジプト社会	辻明日香著	2017/06/30
1731605	43.062176	年末の一日・浅草公園 : 他十七篇	芥川竜之介作	2017/06/30
1729067	40.048256	苏轼书法史料集	水赉佑编	2017/06/30
1731391	3.514296	イギリスの歴史を知るための50章	川成洋編著	2017/06/30
1731591	2.9329991	親権と子ども	榊原富士子, 池田清貴著	2017/06/30
1731446	1.3061165	都市・身分・新世界	フランソワ=ジョゼフ・ルッジウ著/高澤紀恵, 竹下和亮編 [訳]/高澤紀恵, 竹下和亮 [著]/フランソワ=ジョゼフ・ルッジウ著/高澤紀恵訳/フランソワ=ジョゼフ・ルッジウ著/竹下和亮訳	2017/06/30
1731506	48.082092	分子軌道法 : 定性的MO法で化学を考える	友田修司著	2017/06/29
784922	33.59661	判例不動産法  仮差押 仮処分 // vol.35/		2017/06/29
1731528	31.884447	ER・ICUにおける手技の基本と実際 : ベテランに学ぶトラブル回避法	西村匡司特集編集	2017/06/29
831588	21.120794	判例不動産法  譲渡担保・仮登記担保・質権・先取特権・留置権・所有権留保  // vol.初号,追録/	不動産判例研究会編	2017/06/29
1731745	3.5765169	ダイエットをめぐる生物学	斎藤徹編著	2017/06/29
1730837	126.72032	分類法キイノート	宮沢厚雄著	2017/06/28
1731033	45.92805	数学ゲーム必勝法	Elwyn R. Berlekamp, John H. Conway, Richard K. Guy著	2017/06/28
1729817	42.7871	情報法のリーガル・マインド	林紘一郎著	2017/06/28
1730186	40.048256	変分法と変分原理	柴田正和著	2017/06/28
1728829	37.638954	教養のヘーゲル『法の哲学』 : 国家を哲学するとは何か	佐藤康邦著	2017/06/28
1731150	35.503086	伝統木構法に学ぶ構造と意匠の融合	増田一眞著	2017/06/28
1731121	3.467823	ソフトテニスオールラウンド力を高める	中本裕二著	2017/06/28
1729809	2.4070873	子ども虐待の画像診断 : エビデンスに基づく医学診断と調査・捜査のために	ポール・K.クラインマン編	2017/06/28
1687680	49.566685	大学活用法	岩波書店編集部編	2017/06/27
1730204	42.7871	英作文のためのやさしい英文法	佐藤誠司著	2017/06/27
1730673	33.59661	英文法Q&A : 220のルールによる体系的征服	岩田一男著	2017/06/27
1357573	30.338333	高校数学とっておき勉強法 : 学校では教えてくれないコツとポイント	鍵本聡著	2017/06/27
1357656	30.338333	理系の女の生き方ガイド : 女性研究者に学ぶ自己実現法	宇野賀津子, 坂東昌子著	2017/06/27
1730222	28.935232	岩波メソッド : 学校にはない教科書 : いま、必要な5 (GO) ×5 (GO) の学習法	岩波邦明, 押田あゆみ著	2017/06/27
1733420	4.0273094	大学発ベンチャー起業家の「熟達」研究 : 瀧和男のライフヒストリー	高瀬進著	2017/06/27
1305526	3.7529652	朗読声の贈りもの : 日本語をもっと楽しむために	松丸春生 [著]	2017/06/27
1731676	3.36554	脳に悪い7つの習慣	林成之著	2017/06/27
1733618	2.8306382	修士論文・修了作品博士論文 : 研究集録 : 平成27年度文学研究科書道学専攻		2017/06/27
1695810	0.9788331	ガーデン研究会ジャーナル	石倉和佳編/石倉和佳 [著]/大橋完太郎 [著]/梶理和子 [著]/石倉和佳 [著]/石倉和佳著/石倉和佳著/大橋完太郎著/鷲津浩子著/石倉和佳著/田吹長彦著/杉山真魚[著]/鷲津浩子[著]/石倉和佳[著]/大橋完太郎[著]/石倉和佳[著]/石倉和佳[著]	2017/06/27
1728495	49.566685	夢の操縦法	エルヴェ・ド・サン=ドニ侯爵著/立木鷹志訳	2017/06/26
1729701	42.7871	発想法 : 創造性開発のために	川喜田二郎著	2017/06/23
1729178	5.391415	ことばの魔術師西鶴 : 矢数俳諧再考	篠原進, 中嶋隆編	2017/06/23
1729515	2.8241127	知の進化論 : 百科全書・グーグル・人工知能	野口悠紀雄著	2017/06/23
1729149	1.8582785	語源が分かる恐竜学名辞典 : 恐竜類以外の古生物(翼竜類・魚竜類など)の学名も一部含む	松田眞由美著	2017/06/23
1727988	62.453663	セイヤーズの分類マニュアル : 図書館員と書誌学者に向けて	ウィリアム・バーウィック・セイヤーズ著/藤野寛之翻訳・論考	2017/06/21
1215643	45.92805	社会調査法入門	盛山和夫著	2017/06/21
1728387	45.92805	国際関係と国際法	澤喜司郎著	2017/06/21
1728730	42.7871	サミュエル・ベケットと批評の遠近法	井上善幸, 近藤耕人編著	2017/06/21
1673861	31.884447	看護者の基本的責務 : 定義・概念/基本法/倫理	手島恵監修	2017/06/21
1729204	26.48541	IBDを日常診療で診る : 炎症性腸疾患を疑うべき症状と、患者にあわせた治療法	日比紀文, 久松理一編	2017/06/21
1728339	5.0905433	会社法要説	落合誠一著	2017/06/21
1728685	4.0172186	クレジットカード用語事典	末藤高義著	2017/06/21
1729000	3.22295	そこが知りたい!救急エコー一刀両断!	Justin Bowra, Russell E McLaughlin著	2017/06/21
755998	2.9711852	臨床検査データブック	黒川清 [ほか] 編集	2017/06/21
1728607	2.9711852	関係の中で人は生きる : 「接面」の人間学に向けて	鯨岡峻著	2017/06/21
1728329	2.0377903	吉田健一	吉田健一著/池澤夏樹編	2017/06/21
1728326	1.6928638	石川淳/辻邦生/丸谷才一	石川淳著/辻邦生著/丸谷才一著/石川淳著/石川淳著/石川淳著/石川淳著/石川淳著/辻邦生著/丸谷才一著/丸谷才一著/池澤夏樹編	2017/06/21
1728317	1.0264556	「女性活躍」政策下の労働	日本労働社会学会編集委員会編/金井郁著/駒川智子著/三山雅子著/中囿桐代著/筒井美紀著/王昊凡著/大槻奈巳著/佐藤洋子著/橋口昌治著/兵頭淳史著/清山玲著/日本労働社会学会編	2017/06/21
1728247	0.91281724	宮沢賢治/中島敦	宮沢賢治著/中島敦著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/宮沢賢治著/中島敦著/中島敦著/中島敦著/中島敦著/中島敦著/中島敦著/中島敦著/池澤夏樹編	2017/06/21
1728093	0.89562356	フィルマー著作集	ロバート・フィルマー著/伊藤宏之, 渡部秀和訳	2017/06/21
1728650	0.5501636	淡水魚保全の挑戦 : 水辺のにぎわいを取り戻す理念と実践	日本魚類学会自然保護委員会編/渡辺勝敏, 森誠一責任編集/細谷和海, 瀬能宏, 渡辺勝敏/渡辺勝敏/綱川孝俊, 酒井忠幸, 久保田仁志/上原一彦/高橋清孝/向井貴彦/北村淳一/小早川みどり/山村奈美子/Carla Sousa-Santos, et.al./池谷幸樹/森誠一/谷口義則/森誠一/森誠一, 渡辺勝敏/江戸謙顕/熊谷正裕/馬場吉弘/鬼倉徳雄/釜石隆/ピラチヤー・ムシカシントーン/後藤健宏/森誠一, 北島淳也/渡辺勝敏/阿部司, 渡辺勝敏/松田征也, 森誠一/小林光	2017/06/21
1728265	0.27468735	古田東朔教授追悼論文集	近代語学会編/山田潔 [著]/田和真紀子 [著]/小林千草 [著]/佐藤貴裕 [著]/岩下裕一 [著]/米田達郎 [著]/齋藤文俊 [著]/肥爪周二 [著]/中野伸彦 [著]/小松寿雄 [著]/坂詰力治 [著]/矢野準 [著]/土屋信一 [著]/坂梨隆三 [著]/鈴木丹士郎 [著]/進藤咲子 [著]/松井利彦 [著]/今野真二 [著]/鏡味明克 [著]/園田博文 [著]/村上謙 [著]/小島聡子 [著]/田中章夫 [著]/伊藤博美 [著]/長崎靖子 [著]/真田治子 [著]/大久保恵子 [著]/櫻井豪人 [著]/浅川哲也 [著]/森勇太 [著]/林禔映 [著]/増井典夫 [著]/近代語学会編	2017/06/21
1730860	71.567986	顔水龍 : 走進公眾・美化台灣	雷逸婷編輯	2017/06/20
1732595	48.243416	大阪市立美術館二十年史	大阪市立美術館 [編]	2017/06/20
1732609	48.243416	京都市美術館四十年史		2017/06/20
1727602	45.92805	トピック社会保障法	本沢巳代子, 新田秀樹編著	2017/06/20
1731304	33.947456	独逸国宝名作素描展目録 : 日独文化協会創立十周年記念		2017/06/20
1144770	31.884447	続「超」整理法・時間編 : タイム・マネジメントの新技法	野口悠紀雄著	2017/06/20
1727355	2.4589593	方法としての動機づけ面接 : 面接によって人と関わるすべての人のために	原井宏明著	2017/06/16
653522	0.7548443	科学技術白書	科学技術庁編	2017/06/16
1727555	0.59615326	現代中国のジェンダー・ポリティクス : 格差・性売買・「慰安婦」	小浜正子, 秋山洋子編/金一虹 [執筆]/朴紅蓮訳/馮媛 [執筆]/遠山日出也, 朴紅蓮訳/宋少鵬 [執筆]/及川淳子訳/王政 [執筆]/秋山洋子訳/李小江 [執筆]/秋山洋子訳/屈雅君 [執筆]/福島俊子, 秋山洋子訳/遠山日出也 [執筆]/屈雅君 [執筆]/秋山洋子訳/金一虹 [執筆]/大橋史恵訳/宋少鵬 [執筆]/秋山洋子訳	2017/06/16
1727525	43.062176	十八史略で読む『史記』 : 始皇帝・項羽と劉邦	渡邉義浩著	2017/06/15
1726968	40.048256	事例でわかる教師のストレス対処法	岡田謙著	2017/06/14
1726954	31.884447	現代行政法の構造と展開 : 小早川光郎先生古稀記念	宇賀克也, 交告尚史編/飯島淳子著/岩橋健定著/大橋洋一著/北島周作著/仲野武志著/橋本博之著/宇賀克也著/斎藤誠著/櫻井敬子著/増井良啓著/太田匡彦著/新山一雄著/山本隆司著/興津征雄著/陳春生著/加藤幸嗣著/角松生史著/植村栄治著/交告尚史著/常岡孝好著/大江裕幸著/門脇雄貴著/中川丈久著/王天華著/張惠東著/兪珍式著/桑原勇進著/板垣勝彦著/山下淳著/高木光著/木村琢麿著/田尾亮介著/徳本広孝著/横田光平著/肖軍著/島村健著/宍戸常寿著/中原茂樹著/進藤功著/高橋信行著/玉井克哉著/中里実著/長谷部恭男著	2017/06/14
1726964	31.884447	労働法理論変革への模索 : 毛塚勝利先生古稀記念	山田省三 [ほか] 編	2017/06/14
1726956	27.656176	グローバル化の中の会社法改正 : 藤田勝利先生古稀記念論文集	北村雅史, 高橋英治編/北村雅史 [執筆]/阿多博文 [執筆]/田邊光政 [執筆]/吉井敦子 [執筆]/小柿徳武 [執筆]/吉本健一 [執筆]/村田敏一 [執筆]/野田輝久 [執筆]/村中徹 [執筆]/原田裕彦 [執筆]/今川嘉文 [執筆]/山下眞弘 [執筆]/釜田薫子 [執筆]/米山毅一郎 [執筆]/矢崎淳司 [執筆]/伊藤吉洋 [執筆]/山口幸代 [執筆]/坂本達也 [執筆]/清水円香 [執筆]/道野真弘 [執筆]/高橋英治 [執筆]/牧真理子 [執筆]/新津和典 [執筆]/崔文玉 [執筆]/張笑男 [執筆]/霍麗艶 [執筆]/趙万一 [執筆]/熊洁 [訳]/洪済植 [執筆]	2017/06/14
1726931	6.584551	情報資源組織演習	小西和信, 田窪直規編著/川村敬一 [ほか] 著/高山正也, 植松貞夫監修	2017/06/14
1726961	4.7218976	川端博先生古稀記念論文集	井田良 [ほか] 編集	2017/06/14
1726951	2.7871344	労働法学の展望 : 菅野和夫先生古稀記念論集	荒木尚志, 岩村正彦, 山川隆一編/和田肇著/橋本陽子著/小西康之著/永野仁美著/大内伸哉著/櫻庭涼子著/Cing-Kae Chiao著/荒木尚志著/野田進著/李鋌著/王能君著/山川隆一著/神吉知郁子著/森戸英幸著/岩出誠著/笠木映里著/小畑史子著/中益陽子著/黄馨慧著/両角道代著/土田道夫著/藤川久昭著/野川忍著/中窪裕也著/川田琢之著/池田稔著/劉志鵬著/ヴェレド・ベンサデ著/黒田有志弥著/嵩さやか著/渡邊絹子著/中野妙子著/岩村正彦著	2017/06/14
1726959	2.1766453	現代行政訴訟の到達点と展望 : 宮崎良夫先生古稀記念論文集	礒野弥生 [ほか] 編/角松生史 [執筆]/斎藤誠 [執筆]/高橋滋 [執筆]/徳本広孝 [執筆]/横田光平 [執筆]/甲斐素直 [執筆]/桑原勇進 [執筆]/田村達久 [執筆]/常岡孝好 [執筆]/中川丈久 [執筆]/人見剛 [執筆]/山本隆司 [執筆]/岩橋健定 [執筆]/北村喜宣 [執筆]/須藤陽子 [執筆]/三神正昭 [執筆]/木村琢磨 [執筆]	2017/06/14
1726957	1.6436627	民法の未来 : 野村豊弘先生古稀記念論文集	能見善久 [ほか] 編/岡孝 [執筆]/渡部晃 [執筆]/石川博康 [執筆]/森田修著/下村信江著/中田裕康著/平野裕之著/新美育文著/浦川道太郎著/大塚直著/前田陽一 [執筆]/樋口範雄著/道垣内弘人 [執筆]/野澤正充 [執筆]/能見善久 [執筆]/沖野眞已( [執筆]/山下純司 [執筆]/山田誠一 [執筆]/本山敦 [執筆]/大村敦志 [執筆]/川淳一 [執筆]	2017/06/14
1697644	1.2483691	SPSSによる医学・歯学・薬学のための統計解析	石村貞夫 [ほか] 著	2017/06/14
1727837	31.297623	专业图书馆"十二五"期间事业发展报告	中国图书馆学会专业图书馆分会编	2017/06/13
1726673	51.33152	草枕, 二百十日・野分	夏目金之助著	2017/06/12
1726746	33.947456	二十一世紀考古学の現在 : 山本暉久先生古稀記念論集	山本暉久編	2017/06/12
1726769	2.067793	発達障害児への心理的援助	鶴光代編/鶴光代著/田中康雄著/大隈紘子, 瀬口康昌 ,木下直俊 ,斎藤陽子著/乾吉佑著/播磨俊子著/針塚進著/倉光修著/吉田美恵子著/鶴光代著/吉川徹著/小田浩伸著/浜田寿美男著/重橋史朗著/鶴光代著	2017/06/12
1728461	58.8679	回顧七十年	正木直彦著	2017/06/08
1730165	38.885906	十週年記念フランス美術展覽會圖録	黒田鵬心[編]	2017/06/08
1727800	35.448074	最初のヨーロッパの旗 : 他戯曲十三篇,シナリオ四篇 戯曲集	村山知義著	2017/06/08
1726533	3.0103784	小児消化器内視鏡ガイドライン	日本小児栄養消化器肝臓学会編集	2017/06/08
1727856	1.7445982	飛行機から墜ちるまで	吉行エイスケ著/吉行淳之介著	2017/06/08
1726132	53.831463	信託法	道垣内弘人著	2017/06/07
1729427	2.9595437	薬師の森遺跡3 : 第33次調査3・第38次/御手洗遺跡 : 第1・2次調査		2017/06/06
1725745	3.6334603	雇用政策とキャリア権 : キャリア法学への模索	諏訪康雄著	2017/06/05
1725242	3.692246	文と事態類型を中心に	仁田義雄著	2017/06/02
1725498	35.503086	华氏家族文化与明代书法	盛诗澜著	2017/05/31
1724987	3.3166282	米国特許実務 : 米国実務家による解説	山下弘綱著	2017/05/31
1726604	9.512939	新・国語の学習 : 三省堂の教科書に対応した	正進社編集部編	2017/05/30
1726459	4.321503	税法解釈の新展開 : 最高裁判例を検証する	粟津明博	2017/05/30
1725004	3.9806354	証拠に基づく少年司法制度構築のための手引き	ジェームズ・C.ハウエル, マーク・W.リプシィ, ジョン・J.ウィルソン著/中野目善則訳	2017/05/30
1703388	3.0506194	薬事法規・制度・倫理解説	薬事衛生研究会編集	2017/05/30
303610	2.1587198	ドイツとドイツ人 : 他五篇 : 講演集	トーマス・マン著/青木順三訳	2017/05/30
1721634	1.0770823	図書館情報学を学ぶ人のために	逸村裕, 田窪直規, 原田隆史編/呑海沙織 [執筆]/永江朗 [執筆]/逸村裕 [執筆]/根本彰 [執筆]/池内淳 [執筆]/中山伸一, 加藤信哉 [執筆]/平久江祐司 [執筆]/溝上智恵子, 毛利るみこ [執筆]/吉田右子 [執筆]/三森弘 [執筆]/松林麻実子 [執筆]/鈴木佳苗 [執筆]/横山幹子 [執筆]/緑川信之 [執筆]/田窪直規 [執筆]/白井哲哉, 水嶋英治 [執筆]/原田隆史 [執筆]/関洋平 [執筆]/高久雅生 [執筆]/宇陀則彦 [執筆]/大庭一郎 [執筆]/三波千穂美 [執筆]	2017/05/30
1708544	0.9556297	民事判例	現代民事判例研究会編	2017/05/29
1724577	48.243416	蜜柑・尾生の信 : 他十八篇	芥川竜之介作	2017/05/26
1724570	3.415916	共謀罪の何が問題か	高山佳奈子著	2017/05/26
1724695	37.638954	経食道心エコー法テクニカルガイド	樅山幸彦, 福田芽森, 神野雅史著	2017/05/25
1724507	2.6289167	上肢の画像診断	岡本嘉一  橘川 薫著	2017/05/25
1294986	53.831463	物権法	近江幸治著/近江幸治著	2017/05/24
1297601	53.831463	契約法	近江幸治著/近江幸治著	2017/05/24
1724168	45.92805	区分所有法の探究	片桐善衛著	2017/05/24
1724170	35.503086	史料・明治担保物権法 : プロジェから明治民法まで	平井一雄編著	2017/05/24
1724171	31.884447	フランス法における返還請求の諸法理 : 原状回復と不当利得	齋藤哲志著	2017/05/24
1725279	45.50579	古書の道 : 沙羅書房五十年誌	田中菜穂子(沙羅書房)編著	2017/05/23
848509	1.2679917	琉球・中国交渉史に関するシンポジウム論文集	沖縄県立図書館史料編集室編/陳宜耘著/鄒愛蓮著/呉元豊著/赤嶺守著/呂小鮮著/雁旭著/朱淑媛著/真栄平房昭著	2017/05/23
662522	49.566685	環境六法	環境庁環境法令研究会編	2017/05/22
1723957	45.92805	英語仮定法を洗い直す	中野清治著	2017/05/19
1725264	4.692128	国宝桜ヶ丘銅鐸の総合診断調査と今後の保存活用 : 発見50年目を迎えるにあたって	研究代表者 進村真之	2017/05/18
1379549	49.566685	知的財産法	田村善之著	2017/05/17
1427209	42.7871	语法研究和探索	中国语文杂志社编	2017/05/17
1723619	40.048256	新免許法とこれからの教員養成	日本教師教育学会編/日本教師教育学会編	2017/05/17
1723902	40.048256	自然法にもとづく人間と市民の義務	プーフェンドルフ著/前田俊文訳/[前田俊文著]/[前田俊文著]	2017/05/17
1723789	38.885906	大分工業高等専門学校創立五十周年記念誌		2017/05/17
1723900	31.884447	呪縛・護法・阿尾奢法 : 説話にみる僧の験力	小田悦代著	2017/05/17
1723817	3.415916	心理学でチルアウト : 心理学の論文の読み方	篠田潤子著	2017/05/17
1351993	37.638954	良い統治と法の支配 : 開発法学の挑戦	松尾弘著	2017/05/15
1723434	52.084904	法のデザイン : 創造性とイノベーションは法によって加速する	水野祐著	2017/05/12
1723414	33.59661	家庭教育は誰のもの? : 家庭教育支援法はなぜ問題か	木村涼子著	2017/05/12
1219547	3.0919507	文部科学法令要覧	文部科学法令研究会監修	2017/05/12
1646020	3.3166282	フランスにおける憲法裁判	植野妙実子著	2017/05/11
1453141	40.048256	交渉の作法 : 法交渉学入門	小林秀之編/安達明久 [ほか] 著	2017/05/10
1722859	31.884447	しなやかな著作権制度に向けて : コンテンツと著作権法の役割	中山信弘, 金子敏哉編	2017/05/10
1722847	56.81471	アジアの法整備と法発展	金子由芳著	2017/05/02
1321718	54.84201	舞台照明五十年	遠山静雄著	2017/05/02
1722844	45.92805	法整備支援とは何か	鮎京正訓著	2017/05/02
1251224	35.503086	開発法学 : アジア・ポスト開発国家の法システム	安田信之著	2017/05/02
1722747	32.568733	体育の科学　第38巻　第一～第十二号　[雑誌バックナンバー][製本雑誌]		2017/05/02
1722862	28.935232	個人情報保護法の現在と未来 : 世界的潮流と日本の将来像	石井夏生利著	2017/05/02
1723078	28.577518	全身性強皮症・限局性強皮症・好酸球性筋膜炎・硬化性萎縮性苔癬の診断基準・重症度分類・診療ガイドライン : 平成28年度厚生労働科学研究費補助金(難治性疾患等政策研究事業)強皮症・皮膚線維化疾患の診断基準・重症度分類・診療ガイドライン作成事業	強皮症・皮膚線維化疾患の診断基準・重症度分類・診療ガイドライン作成委員会編	2017/05/02
1724299	7.8319964	黎明の群像 : 苛烈に生きた「種蒔く人」の同人たち	大地進著	2017/05/02
1722938	3.5765169	医師と患者のためのパッチテスト・アレルゲン解説書	松永佳世子編集	2017/05/02
1722940	3.0919507	すぐわかる小児の画像診断	荒木力, 原裕子, 野坂俊介編著	2017/05/02
1724060	3.0103784	受託者の善管注意義務・忠実義務の再構成	橋谷聡一著	2017/05/02
1723899	2.7246304	「再発見、日本の姿:キーワードはデロリ」展	郡山市立美術館 [編]	2017/05/02
1356085	0.5361263	掘りだされた足利の歴史 : 足利市埋蔵文化財発掘調査パンフレット	足利市教育委員会事務局文化課文化財保護担当編/足利市遺跡調査団編	2017/05/02
684820	53.831463	法の理論	原秀男 [ほか] 編	2017/05/01
1574973	62.453663	教育目標をデザインする : 授業設計のための新しい分類体系	R.J.マルザーノ, J.S.ケンドール著/黒上晴夫, 泰山裕訳	2017/04/27
1722426	54.84201	鹿児島高専十年史	鹿児島工業高等専門学校創立十周年記念誌編集委員会編	2017/04/25
1722428	51.33152	鹿児島高専二十年誌	鹿児島工業高等専門学校二十年誌編集委員会編	2017/04/25
1722731	51.33152	鹿児島高専三十年史	鹿児島工業高等専門学校三十年史編集委員会編	2017/04/25
1722437	48.243416	久留米高専三十年誌	久留米高専三十年誌編集委員会編	2017/04/25
1722442	48.243416	久留米高専四十年誌	久留米高専四十年誌編集委員会編	2017/04/25
1722429	44.52117	鹿児島高専五十年史/ 鹿児島工業高等専門学校五十年史編集委員会編		2017/04/25
1722432	38.885906	久留米高専二十年誌 : 旧制高等工業から高専まで	久留米工業高等専門学校[編]	2017/04/25
1724574	3.5765169	信託の理論的深化を求めて	[山下純司ほか執筆]	2017/04/25
1722496	2.3096428	農林関係法律要覧 : 第193回国会提出法律案	農林法規研究委員会編	2017/04/24
1722265	42.7871	ストレスのはなし : メカニズムと対処法	福間詳著	2017/04/21
1593438	35.503086	英語で教える英文法 : 場面で導入、活動で理解	卯城祐司編著	2017/04/19
1722086	4.805453	空手と太極拳でマインドフルネス : 身Body・息Breath・心Mindを調え、戦わずして勝つ!	湯川進太郎著	2017/04/19
1722066	58.8679	十代に何を食べたか	未来社編集部編	2017/04/18
1723406	45.50579	川と暮らしの距離感--四万十・岐阜	文化的景観学検討会編著	2017/04/18
1723151	33.79673	原発事故からの復興と住民参加 : 福島原発事故後の法政策 : 一橋大学環境法政策講座・国際シンポジウム	高橋滋, 住友電工グループ社会貢献基金, 一橋大学環境法政策講座編著	2017/04/18
697441	5.956311	英國小説研究	宮田明夫 [ほか] 著	2017/04/18
1722010	3.8805983	池上彰の新聞ウラ読み、ナナメ読み	池上彰著	2017/04/18
1721964	3.6334603	先生は教えてくれない大学のトリセツ	田中研之輔著	2017/04/18
1723930	2.7368767	筋ジストロフィー関連疾患の基盤的診断・治療開発研究(26-8) : 総括研究報告書		2017/04/18
1723953	2.5264125	税制改正法律案新旧対照表		2017/04/18
1722190	53.831463	《法》を見る	日本法社会学会編/日本法社會學會編	2017/04/14
1721935	5.0343947	金融商品取引法制に関する諸問題	金融商品取引法研究会編	2017/04/14
1723103	62.453663	国際特許分類表 : 特許・実用新案 : IPC	発明協会編	2017/04/12
1723105	58.8679	八十八句	丸谷才一著	2017/04/12
1723055	48.845715	よくわかるQ&A改正薬事法のポイント : 薬事法から医薬品医療機器法へ	薬事法規研究会編著	2017/04/12
1722189	46.30286	基本権・環境法・国際法 : ディートリッヒ・ムルスヴィーク論文集	ディートリッヒ・ムルスヴィーク著/畑尻剛編訳/柴田憲司訳・解題/土屋武訳・解題/根森健訳・解題/小山剛訳・解題/玉蟲由樹訳・解題/米田雅宏訳・解題/島村健訳・解題/中原茂樹訳・解題/工藤達郎訳・解題/中西優美子訳・解題/畑尻剛訳・解題	2017/04/12
1723323	42.7871	表現のための実践ロイヤル英文法	綿貫陽, マーク・ピーターセン共著	2017/04/12
1723230	40.332947	独立行政法人・国立大学法人の人材マネジメントの考え方 : 公務員法から労働法の世界へ	兵頭英治編著	2017/04/12
1723118	35.503086	文化多様性と国際法 : 人権と開発を視点として	北村泰三, 西海真樹編著	2017/04/12
1723110	33.59661	音楽の文章術 : 論文・レポートの執筆から文献表記法まで	リチャード J. ウィンジェル著/宮澤淳一, 小倉眞理訳	2017/04/12
1656167	28.935232	世界における患者の権利に関する原理・法・文献の批判的研究とわが国における指針作成	平成26～28年度科学研究費補助金基盤研究(B)(一般)No.26284006研究グループ編	2017/04/12
1722188	26.48541	教会・基本権・公経済法 : エーラース教授名誉学位授与記念講演集	ディルク・エーラース著/松原光宏編訳	2017/04/12
1725517	26.48541	コンピュータによる有限要素法を用いた土と構造物の連成振動解析 : FLUSHマニュアル	ジョン・ライスマー他著/加藤進訳	2017/04/12
1722928	6.5646157	神津港人展 : 第12回企画展	八十二文化財団編	2017/04/12
1723079	5.249178	絶倫の人 : 小説H・G・ウェルズ	デイヴィッド・ロッジ著/高儀進訳	2017/04/12
1723126	5.1479588	オントロジー法学	津野義堂編著	2017/04/12
1708936	4.4807916	乾浄筆譚 : 朝鮮燕行使の北京筆談録	洪大容著/夫馬進訳注	2017/04/12
1721426	3.9428186	非常時のモダニズム : 1930年代帝国日本の美術	五十殿利治著	2017/04/12
1725514	3.7529652	注釈フランス新民事訴訟法典	法務大臣官房司法法制調査部編	2017/04/12
1445446	3.415916	情報行動 : システム志向から利用者志向へ	三輪眞木子著	2017/04/12
1722445	3.0919507	インターネット経済学案内	石橋太郎, 遠山弘徳著	2017/04/12
1723515	2.6262758	Unsung heroes of old Japan	Michifumi Isoda/translated by Juliet Winters Carpenter	2017/04/12
1723519	2.6262758	Human resource development in twentieth-century Japan	Inoki Takenori/translated by Tony Gonzalez	2017/04/12
1720602	42.7871	Rで学ぶ実験計画法	長畑秀和著	2017/03/31
1720617	42.7871	民法の体系 : 市民法の基礎	松尾弘著	2017/03/31
1720606	5.319346	災害対応ハンドブック	野呂雅之, 津久井進, 山崎栄一編	2017/03/31
1696695	42.7871	国税通則法精解	志場喜徳郎 [ほか] 共編/志場喜徳郎 [ほか] 執筆	2017/03/28
1720234	4.989037	占領期の美術と冷戦 : 日本、ドイツ、アメリカ	研究代表者 五十殿利治	2017/03/28
1477223	3.415916	ファシリテーション革命 : 参加型の場づくりの技法	中野民夫著	2017/03/28
792265	45.92805	社会福祉六法		2017/03/27
1720110	3.22295	一目でわかるMRI超ベーシック	キャサリン ウエストブルック著/百島祐貴, 押尾晃一訳	2017/03/24
1719544	48.56559	語苑　第十五巻　第一～第十二号 [雑誌バックナンバー][製本雑誌]		2017/03/23
1719981	42.7871	法を学ぶ人のための文章作法	井田良, 佐渡島紗織, 山野目章夫著	2017/03/23
1722729	33.59661	サーベンス・オクスレー法概説 : エンロン事件から日本は何を学ぶのか	石田眞得編著	2017/03/23
1714290	53.831463	会社法	田中亘著	2017/03/22
1719956	49.566685	民事訴訟法	伊藤眞著	2017/03/22
1720033	49.566685	問いかける法哲学	瀧川裕英編/米村幸太郎 [執筆]/鈴木慎太郎 [執筆]/若松良樹 [執筆]/登尾章 [執筆]/野崎亜紀子 [執筆]/松尾陽 [執筆]/土井崇弘 [執筆]/森村進 [執筆]/瀧川裕英 [執筆]/吉良貴之 [執筆]/関良徳 [執筆]/石山文彦 [執筆]/横濱竜也 [執筆]/住吉雅美 [執筆]/郭舜 [執筆]	2017/03/22
1720103	49.566685	労働契約法	土田道夫著	2017/03/22
1720136	49.566685	独占禁止法	白石忠志著	2017/03/22
1719900	48.082092	発展するアジアの政治・経済・法 : 法は政治・経済のために何ができるか	松尾弘著	2017/03/22
1719987	45.92805	法解釈学入門	ヘルムート・コーイング著/松尾弘訳	2017/03/22
1720053	45.92805	基礎から学ぶ労働法	川口美貴著	2017/03/22
1720060	45.92805	民事訴訟法講義	石渡哲著	2017/03/22
1720064	45.92805	法秩序の効力根拠	竹下賢著	2017/03/22
1720102	45.92805	中国信託法の研究	神田秀樹編著	2017/03/22
1719891	42.7871	民法でみる商法・会社法	金井高志著	2017/03/22
1719952	42.7871	金融法概説 : financial law	神田秀樹, 森田宏樹, 神作裕之編	2017/03/22
1720068	42.7871	最近の粉飾 : その実態と発見法	井端和男著	2017/03/22
1720096	42.7871	情報・インターネット法の知識と実務	東京弁護士会弁護士研修センター運営委員会編/東京弁護士会弁護士研修センター運営委員会編	2017/03/22
1719895	35.503086	憲法判例からみる日本 : 法×政治×歴史×文化	山本龍彦, 清水唯一朗, 出口雄一編著	2017/03/22
1719985	35.503086	国際法で世界がわかる : ニュースを読み解く32講	森川幸一 [ほか] 編	2017/03/22
1714303	5.783184	視覚障害教育に携わる方のために	香川邦生編著/猪平眞理, 大内進, 牟田口辰己共同執筆	2017/03/22
1720094	3.7529652	民法	岡口基一著/岡口基一著	2017/03/22
1719951	3.467823	総論/民法1	岡口基一著	2017/03/22
1719997	3.467823	クラウド情報管理の法律実務	松尾剛行著	2017/03/22
1720063	3.467823	浅田和茂先生古稀祝賀論文集	井田良 [ほか] 編集委員	2017/03/22
1720100	1.4370291	法務リスク管理最前線 : ガバナンス、リスク管理、コンプライアンスを中心に	第一東京弁護士会総合法律研究所編著	2017/03/22
1721814	54.84201	選手育成五十年	大島俊之助著	2017/03/21
1721611	51.33152	卓球部五十年誌	中央大学白門卓球会卓球部五十年誌編集実行委員会編	2017/03/21
1721616	51.33152	卓球部七十年誌	中央大学白門卓球会卓球部七十年誌編集実行委員会編	2017/03/21
1721805	48.243416	同志社大学卓球部五十年	同志社大学卓球部O・B会,卓球部五十年編集委員会編	2017/03/21
1721927	45.92805	卓球競技の審判法	大野寿一, 工藤牧夫編集	2017/03/21
1721598	45.50579	立教大学卓球部七十年史	立教大学体育会卓球部七十年史編集委員会編	2017/03/21
1721734	45.50579	京都大学卓球部五十年史	藤井勝美編集代表	2017/03/21
1721739	45.50579	東京大学卓球部七十年史	七十年史編集委員会	2017/03/21
1721749	45.50579	明治大学卓球部六十年史	明治大学卓球部創立六十周年記念事業実行委員会 編纂	2017/03/21
1721751	45.50579	明治大学卓球部七十年史	渋谷五郎, 四ヶ所喜太郎企画・編集	2017/03/21
1721754	45.50579	明治大学卓球部八十年史	明治大学卓球部創立80周年記念事業実行委員会編纂・企画	2017/03/21
1721869	45.50579	関東高等学校卓球五十年誌		2017/03/21
1721926	45.50579	ヤマト卓球株式会社五十年小史		2017/03/21
1721743	43.062176	東京経済大学卓球部五十年史	東京経済大学大倉卓球会, 五十年史編集委員会編	2017/03/21
1721744	43.062176	東山高等学校卓球部五十年誌	小谷肇, 今井良春編纂	2017/03/21
1721753	43.062176	名古屋電気高等学校卓球五十年史		2017/03/21
1721813	43.062176	関西学院大学卓球部四十年史	中村精吾編集責任者	2017/03/21
1721820	43.062176	青森商業高等学校卓球六十年史		2017/03/21
1721821	43.062176	富士短期大学卓球部二十年史		2017/03/21
1721841	43.062176	一橋大学卓球部五十年史	一橋大学卓球部一卓会[編]	2017/03/21
1721771	42.7871	目で見る卓球上達法	西田昌宏著	2017/03/21
1721387	40.867626	卓球部五十年誌 : 國學院大學体育連合会		2017/03/21
1721720	40.867626	専修大学体育会卓球部五十年史	緑生会五十年史編集委員会編 : センシュウ ダイガク タイイクカイ タッキュウブ 50ネンシ	2017/03/21
1721721	40.867626	関東学生卓球連盟創立五十周年記念誌	関東学生卓球連盟創立五十周年記念誌編集委員会編	2017/03/21
1721730	40.867626	関東学生卓球連盟創立六十周年記念誌	関東学生卓球連盟創立六十周年記念誌編集委員会編集	2017/03/21
1721939	40.867626	早稲田中・高等学校卓球部四十周年記念	皆川成行編集責任	2017/03/21
1721957	40.867626	早稲田中・高等学校卓球部五十周年記念	皆川成行編集責任	2017/03/21
1721085	40.048256	中国中世语法史研究	(日)志村良治著/江蓝生, 白维国译	2017/03/21
1721782	35.503086	卓球入門 : メキメキ実力がつく基本と練習法	野平孝雄著	2017/03/21
1721865	35.503086	ゲームに勝つテニス : 科学的思考によるレベルアップ法	三浦公亮〔ほか〕著	2017/03/21
1721294	33.79673	日本卓球技術史 : 「卓球のルーツ」から「ノビサド大会」まで : 万能の打法(時と所とを問わず何人にも勝てる打法)を求めて	福士敏光著	2017/03/21
1721880	33.59661	テニス秘密の打法 : これを知らないとあなたは永久初心者	神崎博光著	2017/03/21
1721090	33.59661	汉语历史语法词汇研究	萧红著	2017/03/21
1721834	7.6808248	卓球・公認審判員への道	道上進, 鳥谷部高道編著	2017/03/21
1721083	4.4221263	汉语史语料学	高小方, 蒋来娣编著	2017/03/21
1721130	4.0273094	聊齋全集	蒲柳泉著	2017/03/21
1721738	3.8901134	東卓60年史 : 創立60周年記念		2017/03/21
1721978	3.4314203	日本卓球ルール(附則)日本卓球ルール細則 : 昭和33年11月1日日本卓球協会制定	日本卓球協会	2017/03/21
1721723	3.2768667	関東学生卓球連盟創立70周年記念誌	関東学生卓球連盟編集	2017/03/21
1721714	3.069489	栄光と世界制覇の50年記念誌	日本大学桜門会編集	2017/03/21
1722664	2.7559042	船舶・自動車動産・債権等執行/財産開示手続	園部厚著/園部厚著	2017/03/21
1719380	87.19301	植物分類学	伊藤元己著	2017/03/16
1719376	48.243416	時間についての十二章 : 哲学における時間の問題	内山節著	2017/03/16
1719377	4.5296054	植物の系統と進化	伊藤元己著/太田次郎 [ほか] 編	2017/03/16
1721403	54.84201	舞鶴高専二十年のあゆみ	舞鶴工業高等専門学校編	2017/03/14
1721410	48.243416	舞鶴高専創立五十周年記念誌	創立50周年記念誌部会編集	2017/03/14
1721592	45.92805	法文化の諸形相	山内惟介著/山内惟介著	2017/03/14
1722514	43.062176	十週年記念フランス美術展覽會	黒田鵬心[編]	2017/03/14
1722444	42.7871	文語文法 : 高等学校用	岩淵悦太郎著	2017/03/14
1721397	38.885906	国立沖縄工業高等専門学校創立十周年記念誌	沖縄工業工業高等専門学校編	2017/03/14
1721594	33.59661	企業法の進路 : 江頭憲治郎先生古稀記念	黒沼悦郎, 藤田友敬編	2017/03/14
1719760	46.30286	不法行為法・事務管理・不当利得 : 判例による法形成	円谷峻著	2017/03/10
1719757	45.92805	行政法再入門	阿部泰隆著	2017/03/10
1269379	49.566685	医療六法	医療法制研究会監修	2017/03/09
1719504	37.638954	地域自然資産法の解説 : 発展するエコツーリズム	盛山正仁編著	2017/03/09
980194	30.338333	アクセプトされる英語医学論文を書こう! : ワークショップ方式による英語の弱点克服法	ネル・L・ケネディ著/菱田治子訳	2017/03/09
1719754	3.36554	採用される英語面接 : 対策と実例集	田上達夫著	2017/03/09
1692827	62.453663	自然観の民俗学 : 生活世界の分類と命名	安室知著	2017/03/08
1718601	49.566685	ベイツ診察法	リン S. ビックリー, ピーター G. シラギ著/福井次矢, 井部俊子, 山内豊明監修	2017/03/08
1719489	45.92805	番号法の逐条解説	宇賀克也著	2017/03/08
1718602	42.7871	ベイツ診察法ポケットガイド	リン S. ビックリー, ピーター G. シラジー著/佐地勉[ほか]訳	2017/03/08
1719481	42.7871	物的担保・人的担保の法	大村敦志著/大村敦志著	2017/03/08
1719541	40.048256	紛争類型別スポーツ法の実務	多田光毅, 石田晃士, 椿原直編著	2017/03/08
1719487	33.59661	イノベーション時代の競争政策 : 研究・特許・プラットフォームの法と経済	小田切宏之著	2017/03/08
1719486	27.656176	刑事法と歴史的価値とその交錯 : 内田博文先生古稀祝賀論文集	徳田靖之 [ほか] 編集委員	2017/03/08
1719491	4.6735477	信託の変更・終了・特例等	能見善久, 道垣内弘人編	2017/03/08
1720907	51.33152	俳優 : 舞台生活五十年	田辺若男著	2017/03/07
1721748	49.566685	卓球競技法	山田孝次郎著	2017/03/07
1721758	29.031515	東京齒科醫學専門學校學生會卓球部創立二十年史	東京齒科醫學専門學校學生會卓球部編	2017/03/07
1722312	27.656176	英語リスニング教材開発の理論と実践 : データ収集からハンドアウトの作成と教授法まで	小林敏彦著	2017/03/07
