866458	2652.0637	日本十進分類法新訂8版-9版本表対照表	巌礼吉編著	1998/09/14
1628215	2532.2932	日本十進分類法 : 新訂10版 : 改訂試案集	日本図書館協会分類委員会編集	2014/08/01
1019069	2524.7832	DEWEY十進分類法導言	メルヴィル・デューイ著	1981/03/28
1074439	2511.487	Dewey decimal classification, Universal decimal classification, and Colon classification : development, structure, comparison	Abdul Majid Baba	1990/05/29
1734016	2475.5688	NDCの手引き : 「日本十進分類法」新訂10版入門	小林康隆編著	2017/07/20
1041185	2407.9146	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1985/05/10
2139	2367.7173	日本十進分類法	森清	
1011425	2333.8884	日本十進分類法	もり・きよし原編	1998/09/14
182297	2328.1296	日本十進分類法	日本図書館協会編	
671573	2264.5017	TP&Dフォーラムシリーズ : 整理技術・情報管理等研究論集	日本図書館研究会整理技術研究グループ編	2017/12/20
1382442	2248.9563	Kindle解体新書 : 驚異の携帯端末活用法のすべて	スティーブン・ウィンドウォーカー著/倉骨彰訳	2010/10/04
824896	2248.6138	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1999/02/23
824381	2248.6138	日本十進分類法 : 和漢洋書[共]用分類表及索引	森清編纂	1999/02/22
1128795	2248.6138	DDCの成立とその第20版の意義/日本の栄誉をえた米国人 : 図書館人6人の叙勲	丸山昭二郎 [著]/シオドア・F.ウェルチ [著]/永田治樹訳	1989/08/04
246594	2248.6138	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原著	
1427402	2246.3672	ジャンルコードの選び方	myrmecoleon著	2011/11/11
1141396	2229.2573	日本十進分類法	もりきよし原編著	
1055307	2220.9644	NDC・MRDF8	日本図書館協会編	1995/12/08
1603780	2218.462	絵が上手くなる基本デッサン力がつく	久保博孝, 佐久間公憲, 岡江伸, 乃村豊和, 土田佳代子著	2014/07/16
1420731	2213.9668	日本十進分類法	もり・きよし原編	2011/09/08
1104909	2203.687	国際十進分類法(UDC): CD-ROM版		2002/08/08
1144794	2203.687	UDCの使い方 : 国際十進分類法の利用と応用	I. C. McIlwaine原著	1996/08/30
1127265	2203.687	日本十進分類法新訂7版-8版比較表	北九州司書の会編	
1596975	2189.108	読むだけで絵がうまくなる本	山田雅夫著	2014/06/25
1030968	2189.108	国際十進分類法(UDC)とデューイ十進分類法(DDC)の評価		1988/04/25
1042544	2174.8108	日本十進分類法	森清編	1981/03/28
1226559	2174.7205	パーソナル文献データベース構築の手法と評価に関する研究		2008/03/17
1135769	2174.7205	社会科学文献データベースの構造解析	松井幸子著	1992/09/04
1138969	2174.7205	データ・ベース管理システムに関する調査 : 評価・運営・理論の考察 : データ・ベース専門委員会報告書		1984/03/05
94651	2160.5205	日本文学全集		
80387	2160.5205	現代短歌大系	大岡信[等]編	
1220707	2145.7737	イスラムの古都　[映像資料]		2005/03/10
1024050	2135.2825	日本十進分類法	森清編	1981/03/28
1083185	2132.6704	Introduction to modern information retrieval	Gerard Salton, Michael J. McGill	1986/09/12
137463	2119.0127	加賀市史料		1983/01/26
811268	2119.0127	箕面市史	箕面市史編集委員会編集	1979/03/31
1068200	2079.0696	Allgemeines europäisches Bücher-Lexicon ..., Zweites Supplement	Theophili Georgi	1981/03/28
1066525	2079.0696	Dictionaire historique et critique, Tome 4	par Pierre Bayle	
1316716	2053.2673	日本十進分類法新訂7版-8版比較表	北九州司書の会編	2008/03/17
1140897	2051.1902	分類学からの出発 : プラトンからコンピュータへ	吉田政幸著	1993/09/17
978998	2040.6046	地学	青森県史編さん自然部会編	2001/09/21
1384471	2040.6046	日本貿易統計 : 1868-1945	横浜市編	1999/08/06
1122418	2035.7489	顔勤礼碑 : 楷書 顔真卿	比田井南谷編	
152711	2035.4183	日本十進分類法	もり・きよし原編	1980/11/11
1052087	2028.0974	現代の短歌	しのひろむ著	1982/11/10
34034	2028.0974	日本の料理	大倉舜二撮影  ミセス編集部編	1978/12/07
1138741	2028.0974	コレクションの形成と管理	三浦逸雄, 根本彰共著/岩猿敏生, 長澤雅男, 丸山昭二郎監修	
324294	2023.5408	筑波大学管弦楽団第10回定期演奏会より[レコード]		
148986	2021.4235	日本十進分類法	森清原編  日本図書館協会改訂	1984/03/24
1237264	2011.9664	Wynar's introduction to cataloging and classification		2005/10/03
1071117	2011.9664	How to find out : a guide to sources of information for all, arranged by the Dewey Decimal Classification	by G. Chandler	1981/03/28
1137422	2004.458	地中海のイスラム空間 : アラブとベルベル集落への旅	森俊偉著	
1438296	2003.5371	Clojure programming	Chas Emerick, Brian Carper, Christophe Grand	2012/05/22
1614754	2000.5222	国際十進分類法(UDC) : 日本語要約版	戸塚隆哉編集	2014/11/11
1631426	1996.3403	日本十進分類法	もり・きよし原編	2015/12/21
257426	1979.5646	油絵 : 人物を描く	小松崎邦雄著	1997/10/15
40429	1979.5646	新撰万葉集に関する基礎的研究	高野平	1979/01/27
1040534	1964.9248	目録情報の基準	学術情報センター〔編〕	1987/07/31
1214528	1956.1589	現代短歌大事典	大島史洋 [ほか] 編	2004/12/01
316513	1956.1589	水性文化と油性文化 : 日・米文化基盤の比較	熊山晶久著	1991/08/30
1136552	1951.6621	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
1213285	1949.905	資料取り扱いの手引き	日本博物館協会編	2004/11/16
235434	1944.6624	万葉の風土	犬養孝著	1987/01/16
1138254	1938.577	日本十進分類法	森清編	
1300697	1933.1023	Introduction to cataloging and classification		2007/10/29
621086	1927.0908	School principals and change	Michael D. Richardson, Paula M. Short, Robert L. Prickett	1998/09/30
632338	1927.0908	Атлас мира : Азия (зарубежные страны)		1983/12/27
1017113	1927.0908	図書学辞典	長沢規矩也編著	1981/03/28
52929	1927.0908	機械設計便覧	機械設計便覧編集委員会編	1980/01/23
49010	1927.0908	図書学辞典	長澤規矩也編著	1979/03/12
188378	1927.0908	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	1975/12/03
188382	1927.0908	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	
1116372	1927.0908	図書学辞典	長沢規矩也編著	
1102452	1925.6663	目録情報の基準	学術情報センター編/学術情報センター編	2000/05/24
1145830	1925.6663	フリーソフト&シェアウェアPACK8000 : for MS-DOS/Windows/TOWNS/X68000	ベクターデザイン編著	
384101	1922.0702	老年 : その自然の理解のために	マーガレット・N・ヒル著/猪飼信子訳	
824422	1901.8004	日本十進分類法 : 和漢洋書共用分類表及索引	森清編纂	1999/02/22
1113560	1900.354	地域メディア総覧	日本コミュニティ・メディア研究所編	1988/12/02
1017222	1891.134	和刻本漢籍分類目録	長沢規矩也著	1981/03/28
368355	1889.149	日本大百科全書		1994/07/01
1018618	1887.9458	日本 1 北海道・東北	平凡社編	1981/03/28
1021185	1887.9458	郷土資料事典北海道・観光と旅	人文社観光と旅編集部編	1981/03/28
1661824	1875.6986	変える、広げる本との出会い : 本の学校・出版産業シンポジウム2015への提言(2014記録集)	本の学校編	2015/10/21
1176213	1875.6986	最新皮膚科学大系	玉置邦彦総編集	2006/05/09
1113380	1867.821	基本件名標目表	日本図書館協会件名標目委員会編	
360083	1863.6091	過労死と企業の責任	川人博著	1994/03/23
907725	1857.3368	主成分分析を行なうニューラルネットワークの学習と自己組織	高橋隆史 [著]	2000/03/29
1128565	1852.3466	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
343512	1850.3689	日本歌学大系	久曽神昇編	1987/03/30
1174440	1846.9694	社会科学リテラシーの確立に向けて	西堀文隆編著	2004/02/16
1249695	1839.892	社員の健康管理と使用者責任 : 健康診断、私傷病・メンタルヘルス、過労死・過労自殺をめぐる法律問題とその対応	岩出誠著	2006/01/17
898633	1836.717	料理の国へようこそ	陳詔著/松岡榮志, 鈴木かおり監訳	2000/02/22
246861	1836.717	基本件名標目表	日本図書館協会件名標目委員会編	1974/02/27
1112098	1826.5781	日本十進分類法	もり・きよし原編	
1274303	1823.2422	英語慣用法辞典	大塚高信編	1977/03/31
990927	1816.5504	文化科學と自然科學	リッケルト著/佐竹哲雄, 豊川昇訳	2002/02/28
816489	1816.5504	北朝鮮 : その実像と軌跡 : 専門家が伝える-政治・軍事・経済・対外関係	伊豆見元 [ほか] 著	1998/10/12
229264	1816.5504	朝永振一郎著作集	朝永振一郎著	1985/10/25
194338	1816.5504	リッケルト論文集	ハインリッヒ・リッケルト著  改造社編輯局訳	
1424583	1807.2925	Dewey decimal classification and relative index	devised by Melvil Dewey	2011/12/13
1113465	1807.2925	日本十進分類法	森清原編	1977/03/31
1117405	1807.0514	和刻本漢籍分類目録	長澤規矩也著	
1313698	1799.4498	富の分配	クラーク [著]/田中敏弘, 本郷亮訳	2008/03/07
1282184	1796.8215	100歳時代がやってくる! : すこやか「長寿」学	産経新聞「生命」取材班著	2006/12/01
950140	1796.8215	行としての科學	橋田邦彦述	2001/02/15
386095	1796.8215	画像数学入門 : 三角関数、フーリエ変換から装置まで	氏原真代 [ほか] 共著	1995/07/07
1405633	1790.4934	図書分類からながめる本の世界	近江哲史著	2011/05/30
970797	1783.1586	交通と観光の経済学	S.ぺージ [著]/木谷直俊, 図師雅脩, 松下正弘訳	2001/07/09
872744	1777.5167	遅筆堂文庫物語 : 小さな町に大きな図書館と劇場ができるまで	遠藤征広著	1998/11/05
712959	1777.5167	シャーロック・ホームズの生還/ホームズの最後のあいさつ	コナン・ドイル [著]/阿部知二訳	1997/08/27
1619939	1777.5167	江戸名所記 7巻	[浅井了意著]	1977/03/31
283340	1776.5355	マス・メディア法政策史研究	内川芳美著	1991/08/08
764579	1775.5474	新纂禅籍目録	駒沢大学図書館編	2014/11/04
188377	1775.5474	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	1975/06/20
1101901	1769.9387	基本件名標目表	日本図書館協会件名標目委員会編	2009/05/12
1035262	1764.3541	あみもの百科 : 棒針あみ・かぎ針あみ・アフガンあみ・模様あみ	古谷寛子著	1989/03/10
727870	1758.6223	新撰万葉集に関する基礎的研究	高野平著	1997/11/13
231580	1758.6223	社会科学方法論	マックス・ウェーバー[著]  富永祐治,立野保男共訳	
1373080	1740.2305	ソフトウェア開発の名著を読む	柴田芳樹著	2010/05/27
367551	1740.1254	日本大百科全書		1991/11/26
852901	1723.6553	イスラームの都市世界	三浦徹著	1999/04/28
620855	1720.7144	Reading and the mental lexicon	Marcus Taft	1994/02/21
717714	1719.5321	武田麟太郎・島木健作・織田作之助集	武田麟太郎・島木健作・織田作之助著	1997/09/22
298649	1719.5321	欄間彫刻 : 伝統のインテリア[ビデオカセット]		
724619	1709.3667	伝統のインテリア・デザイン	吉岡幸雄著/喜多章写真	1997/06/19
1070343	1709.3667	The Encyclopedia Americana, Vol. 13	Editor in chief, A. H. McDannald	1981/03/28
393078	1709.3667	Encyclopaedia Britannica	[ed. by Warren E. Preece ... et al.]	1973/03/26
956767	1704.2747	ブランド&キャラクター消費者調査	ボイス情報株式会社「ライセンス編集部」調査・編集	2000/08/02
227868	1704.2747	金田一春彦博士古稀記念論文集	金田一春彦博士古稀記念論文集編集委員会編	1986/07/07
182296	1691.1711	日本十進分類法	日本図書館協会編	
1253003	1689.3918	国家の世界地図	藤田千枝編/小林香代著	2006/01/25
827616	1689.3918	日本観光大鑑	榊原喜久治編	1999/03/03
1619964	1686.8977	江戸名所記 7巻	[浅井了意著]	1977/03/31
793952	1679.5786	過労自殺	川人博著	1998/05/06
661351	1679.5786	東京方眼圖	森林太郎立案/名著複刻全集編集委員会編集	1997/10/02
918429	1672.2886	ダライ・ラマ平和を語る	ルイーゼ・リンザー [著]/中沢英雄訳	2000/07/17
824427	1669.8785	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	1999/02/22
1025418	1669.8785	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	
1571223	1669.8715	企業を高めるブランド戦略	田中洋著	2013/12/04
1310836	1669.8715	資料組織概説	柴田正美著/塩見昇, 柴田正美, 小田光宏編集	2008/02/22
1581051	1641.4395	武士の献立	大石直紀著	2014/01/29
1048816	1639.2919	かな	西川寧編	
246396	1636.8297	社会構造とパーソナリティ	T.パーソンズ著  丹下隆一[ほか]共訳	1977/03/31
1489578	1635.1086	戦後地域女性史再考	赤澤史朗 [ほか] 編/牧原憲夫著/北河賢三著/小野沢あかね著/小林瑞乃著/高木重治著/早川紀代著/永原和子著	2013/11/15
1297482	1632.2919	図書館分類=書誌分類の歴史	エヴゲーニー・シャムーリン著/藤野幸雄訳	2007/10/24
1380900	1623.0121	世界でもっとも美しい10の物理方程式	ロバート・P・クリース著/吉田三知世訳	2010/09/08
1145594	1623.0121	婦人ことぶき草/小児戒草	[香月啓益編/坂部◆D36055◆堅序]/[岡了允作・序/山崎元方編/小川◆D17168◆庵跋]	1998/11/11
1245519	1605.0702	Impact grammar : grammar through listening	Rod Ellis, Stephen Gaies	2005/12/01
1237383	1605.0702	学校図書館を「活性化」する : 公立図書館の支援	参納哲郎著	2005/10/03
965944	1605.0702	キャラクター戦略と商品化権	牛木理一著	2001/07/18
902887	1605.0702	江戸東京風俗語事典	三好一光編	2000/07/27
368340	1605.0702	日本大百科全書		1994/07/01
1100231	1596.134	ジーニアス和英辞典	小西友七編集主幹	2001/09/07
352120	1587.3713	過労死の研究	上畑鉄之丞著	1993/09/20
1012403	1587.3713	国境を越えて	加納実紀代編	
1285911	1574.5194	企業&商品キャラクター大図鑑カンキャラ。 : 超人気!「カンキャラ。」の全てがよくわかる!		2007/01/05
849925	1557.8236	敬語	名古屋・ことばのつどい編集委員会編	1999/04/20
959926	1553.4128	河童駒引考 : 比較民族学的研究	石田英一郎著	2001/04/18
1595775	1536.7517	紙の本は、滅びない	福嶋聡著	2016/02/16
310889	1536.7517	間取装飾集 : 日本家屋構造続編	齋藤兵次郎著	1991/03/20
727412	1535.3309	儀礼とパフォーマンス	青木保 [ほか] 編	
315769	1523.8115	イスラム都市研究 : 歴史と展望	羽田正, 三浦徹編	1992/07/31
1210235	1502.2368	日本における図書館目録法の標準化と目録理論の発展に関する研究	志保田務 [著]	2004/10/01
1159029	1491.3937	筑波大学管弦楽団第51回定期演奏会		2002/10/18
1424507	1489.4688	Twitter APIポケットリファレンス	山本裕介著	2011/10/27
1128593	1489.4688	古典籍総合目録 : 国書総目録続編	国文学研究資料館編	
953173	1489.2605	桂 : 日本建築における伝統と創造	ワルター・グロピウス, 丹下健三, 石元泰博著	2001/03/02
1703530	1465.7161	終わらないフェミニズム : 「働く」女たちの言葉と欲望	日本ヴァージニア・ウルフ協会 [ほか] 編/大道千穂著/加藤めぐみ著/松本朗著/矢口朱美著/麻生えりか著/秦邦生著/松永典子著/河野真太郎著/英美由紀著/大田信良著/伊藤節著	2016/09/27
1409945	1463.1244	『新撰万葉集』諸本と研究	乾善彦, 谷本玲大編	2011/08/22
289851	1459.1978	新クラウン和英辞典	山田和男編	1983/02/22
381503	1454.3732	武者物語・武者物語之抄・新武者物語 : 本文と索引	菊池真一, 西丸佳子編	1995/02/24
1421231	1444.0664	儀礼とパフォーマンス	青木保 [ほか] 編	2011/09/08
1710144	1437.6957	学力を育てる	志水宏吉著	2016/12/17
1244303	1437.6957	河童	柳田國男ほか著/小松和彦編/折口信夫著/柳田國男著/千葉徳爾著/野村純一著/神野善治著/川田牧人著/若尾五雄著/小松和彦著/神野善治著/中村禎里著/小馬徹著/毛利龍一著/小池直太郎著/中田千畝著/金久正著/丸山学著/楳垣実著/矢口裕康著/小松和彦責任編集	2005/11/28
1185073	1430.3245	認証技術 : パスワードから公開鍵まで	Richard E. Smith著/稲村雄監訳	2003/10/31
1396847	1423.7186	無知の涙	永山則夫著	2011/02/23
1329763	1402.5719	そうだったのか!日本現代史	池上彰著	2008/11/07
1305730	1389.4006	消費社会とマーケティング : ブランド・広告・ファッション・産業クラスター	東伸一 [ほか] 著	2007/11/27
1134126	1389.4006	森銑三著作集	森銑三著	2000/07/31
1026823	1389.4006	大宅壮一文庫雑誌記事索引総目録 件名編 1	大宅壮一文庫[編]	1985/09/06
334382	1375.8755	弘明集/広弘明集	僧祐[撰]/吉川忠夫訳/道宣[撰]/吉川忠夫訳/長尾雅人, 柳田聖山, 梶山雄一監修	1991/02/09
205364	1372.4552	和刻本漢籍分類目録	長沢規矩也	1977/03/14
292064	1360.6061	校本芭蕉全集	松尾芭蕉 [著]/荻野清 [ほか] 著	1990/02/09
1291217	1355.5022	李太白文集	[李白著]	2007/01/30
880193	1344.2449	ブランド価値を高める統合型マーケティング戦略	トム・ダンカン, サンドラ・モリアルティ著/有賀勝訳	1999/10/01
367547	1344.2449	日本大百科全書		1991/11/26
227870	1344.2449	金田一春彦博士古稀記念論文集	金田一春彦博士古稀記念論文集編集委員会編	1986/07/07
899262	1321.8015	翻訳文学集	施蟄存主編	1999/10/28
715956	1321.8015	翻譯文學	島田謹二著	1997/09/10
646028	1321.8015	Physiology of sport and exercise	Jack H. Wilmore, David L. Costill	1996/01/10
1122571	1307.5166	岡田先生を囲んで	岡田温先生喜寿記念会編集/岡田温先生喜寿記念会編	
1189071	1301.9319	パターン識別	Richard O.Duda, Peter E.Hart, David G.Stork著/尾上守夫監訳	2012/05/14
1411510	1301.9319	図書館を届ける : アメリカ公共図書館における館外サービスの発展	中山愛理著	2011/09/09
378944	1301.9319	朝永振一郎著作集	[朝永振一郎著]/西島和彦解説	1995/01/13
1204858	1301.9319	江戸名所記 7巻	[浅井了意著]	1977/03/31
58527	1301.5549	原色日本植物図鑑	北村四郎  村田源共著	1983/01/31
94664	1298.8087	日本文学全集		
1269527	1290.3007	婦人倶楽部	与那覇恵子, 平野晶子監修	2006/07/19
1570207	1285.2092	工業熱力学入門	山本春樹, 江頭竜共著	2013/12/18
1391849	1285.2092	日本における翻訳文学(研究編)	川戸道昭, 榊原貴教編著/川戸道昭, 榊原貴教編著	2010/12/20
1336698	1285.2092	翻訳文学のあゆみ : イソップからシェイクスピアまで	新熊清著	2009/01/23
1156476	1285.2092	Introduction to smooth manifolds	John M. Lee	2002/11/20
795701	1285.2092	市場の倫理統治の倫理	ジェイン・ジェイコブズ著/香西泰訳	1998/09/22
1107891	1277.4889	國書總目録	岩波書店編	1978/03/31
1234999	1262.2014	一企業人として生きる	中島良純著	2005/08/08
696018	1262.2014	スポーツトレーナーマニュアル	武藤芳照 [ほか] 編集	1997/04/28
681832	1262.2014	The tragedy of Hamlet	edited by Edward Dowden	1997/01/09
351644	1262.2014	半導体デバイス界面の汚染・損傷の評価と対策	黒田司, 岩黒弘明著	1993/07/26
951411	1262.2014	支那時文教科書譯筌	青柳篤恒, 渡俊治共譯	1988/11/10
1017835	1262.2014	統計学辞典	中山伊知郎編	1981/03/28
1024230	1262.2014	統計学辞典	中山伊知郎編	1981/03/28
1183554	1262.2014	譯筌	徂徠先生口授/聖默, 吉有鄰筆受	1977/03/31
18019	1262.2014	高見順全集	高見順	1977/03/22
1122438	1256.3136	江戸-東京市街地図集成 : 五千分の一	地図資料編纂会編集/地図資料編纂会編集	
227869	1254.9756	金田一春彦博士古稀記念論文集	金田一春彦博士古稀記念論文集編集委員会編	1986/07/07
1455806	1250.6407	Introduction to smooth manifolds	John M. Lee	2012/10/23
1424652	1250.6407	日本の海産プランクトン図鑑	末友靖隆編著/松山幸彦 [ほか] 著	2011/11/07
87995	1244.1925	和刻本漢籍分類目録	長沢規矩也	1978/03/31
1574465	1224.8241	日本料理の贅沢	神田裕行著	2013/12/04
1157403	1224.8241	新編輯版ドイツ・イデオロギー	マルクス, エンゲルス著/廣松渉編訳/小林昌人補訳	2002/10/28
1009595	1224.8241	角川古語大辭典	中村幸彦 [ほか] 編	2002/04/30
970352	1224.8241	内なるものと外なるものを : 多文化時代の日本社会	賀来弓月著	2001/06/25
192325	1224.8241	司馬遼太郎全集	司馬遼太郎著	1985/10/08
214542	1224.8241	ショーペンハウアー全集	ショーペンハウアー著	
1109254	1224.8241	旧植民地関係機関刊行物総合目録	アジア経済研究所図書資料部編	
1131915	1224.5808	イスラーム都市 : アラブのまちづくりの原理	ベシーム・S.ハキーム著/佐藤次高監訳/佐藤次高 [ほか] 訳	
1333066	1217.9293	独習C#	ハーバート・シルト著/テック・インデックス訳	2008/12/01
742066	1217.9293	中国語辞典	鐘ケ江信光著	1998/01/27
97859	1214.1116	和英辞典	清水護,成田成寿編集	1980/07/25
755938	1210.3168	九十九里舊地曳網漁業		1998/04/08
1605059	1189.8889	機械工学のための力学	日本機械学会著	2014/07/25
1583873	1189.5966	お坊さんが困る仏教の話	村井幸三著	2014/01/10
996648	1189.5966	生老病死の教育観 : 仏教と心理療法	京都光華女子大学真宗文化研究所編/太田清史 [ほか] 著	2002/03/06
782043	1189.5966	少年非行の解明	シェルドン・グリュック, エレノア・グリュック著/[中央青少年問題協議会訳]	1998/09/03
1112272	1189.5966	愛知県の地名	平凡社 [編]/平凡社 [編]	1982/01/22
962702	1189.3074	外房の自然と暮らし	筑波大学大学院教育研究科社会科教育コース地理学野外実験報告作成委員会編	2001/04/20
1125610	1186.9261	新第三紀のデスモスチルス類および長鼻類化石	日本化石集編集委員会編	1984/02/21
76955	1186.9261	中国語辞典	鐘ケ江信光	1975/03/27
842741	1177.9146	九十九里舊地曳網漁業	山口和雄著	2001/03/01
1400419	1174.6527	洒落本大成	洒落本大成編集委員会編	1988/12/14
1231249	1162.1167	中世都市を語る	石井進著/石井進著作集刊行会編集	2005/07/01
1172349	1158.1913	観光の経済学入門 : 観光・環境・交通と経済の関わり	中﨑茂著	2003/06/04
1432717	1156.3389	知のワークブック : 大学生と新社会人のための	竹田茂生, 藤木清編	2015/07/31
977685	1152.9207	海と陸の間で : 地理学とともに地球を歩く	米倉伸之著	2001/09/21
1334444	1152.9207	21世紀の遠洋・沖合漁業へのアプローチ : 図説漁業問題研究会報告書		1990/01/24
36697	1152.9207	生きている渚 : 海岸の科学	荒巻孚著	1981/01/22
1734465	1138.2125	日本語をさかのぼる	大野晋著	1981/03/28
327228	1129.5259	国際開発論	日本国際政治学会編	1992/05/06
180159	1125.9746	千葉県山武郡九十九里町誌料集	同編集委員会編	1977/03/18
889398	1124.8901	近代日本の内と外	田中彰編	1999/12/02
1046518	1124.8901	精進料理	獅子倉祖憲著	
267206	1118.786	生活保護法の解釈と運用	小山進次郎著	1988/10/12
1673173	1116.385	情報の評価とコレクション形成	日本図書館情報学会研究委員会編	2016/01/13
969149	1111.1912	愛と正義の構造 : 倫理の人間学的基盤	ミリャード・シューメーカー [著]/加藤尚武, 松川俊夫訳	2001/06/18
718650	1108.9266	翻訳文学	河盛好蔵編	1997/09/29
347902	1093.272	新ユートピア経済学 : 友愛 (フィリア) 世界への道標	小林彌六著	1993/07/02
1111317	1088.353	ビットのはなし	伊藤健一著	1981/08/26
1210195	1084.1743	世親	三枝充悳著	2004/08/27
294545	1084.1743	東京教育大学たたかいの記録 : 1962-1970	家永三郎, 大江志乃夫編	1989/05/25
258503	1084.1743	国史大系	黒板勝美,国史大系編修会編輯	
1692233	1083.9197	日本陰陽道史総説	村山修一著	1993/02/23
1584564	1078.2422	ねじれの国、日本	堀井憲一郎著	2014/01/10
317482	1078.2422	大地母神の時代 : ヨーロッパからの発想	安田喜憲著	1991/09/17
1019215	1077.8021	京都大学附属図書館六十年史	京都大学附属図書館編	1981/03/28
1358722	1077.5302	Manifolds and differential geometry	Jeffrey M. Lee	2009/12/15
1110593	1077.5302	ことばの意味 : 辞書に書いてないこと	柴田武 [ほか] 著	
926261	1076.5483	21世紀の資源・環境問題と農林漁業	岸康彦, 西頭徳三, 中川聰七郎編著	2000/08/18
889315	1070.6421	教育基本法の理論	田中耕太郎著	
1661246	1070.6382	「お受験」の歴史学 : 選択される私立小学校選抜される親と子	小針誠著	2015/10/19
970809	1070.6382	近世漁業社会構造の研究	後藤雅知 [著]	2001/07/09
1675802	1070.2982	相互文化的能力を育む外国語教育 : グローバル時代の市民性形成をめざして	マイケル・バイラム著/山田悦子, 古村由美子訳	2016/02/03
1485573	1066.86	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1399898	1066.86	Chinese utopianism : a comparative study of reformist thought with Japan and Russia, 1898-1997	Shiping Hua	2011/04/15
779468	1066.86	物語論辞典	ジェラルド・プリンス著/遠藤健一訳	2008/06/23
1169361	1066.86	友愛のポリティックス	ジャック・デリダ著/鵜飼哲, 大西雅一郎, 松葉祥一共訳	2003/04/15
735087	1066.86	先生からはじめようわくわく環境教育	植原彰著	1997/08/28
266260	1066.86	陸奥宗光	岡崎久彦著	1988/09/05
1031534	1066.86	陸奥宗光 上巻	岡崎久彦著	1988/06/03
243912	1066.86	家・身体・社会 : 家族の社会人類学	清水昭俊著	1987/07/04
61256	1066.86	放浪記	林芙美子	1980/02/02
354377	1066.86	秩父事件 : 自由民権期の農民蜂起	井上幸治著	
710892	1066.86	環境教育実践事例集	山極隆編	
1066526	1066.86	Cyclopaedia : or, An universal dictionary of arts and sciences, Vol. 1	by E. Chambers	
1032700	1056.4757	絵本と童話のユング心理学	山中康裕著	1986/12/19
1136175	1047.1633	比較分類法概論	加藤宗厚著	1981/03/28
1133393	1047.1633	図書分類法要説	加藤宗厚著	1981/03/28
1243127	1045.4348	契約法	伊藤進編著	1989/11/21
1130156	1045.4348	コンピュ-タの数 : 2進数 : 情報処理技術者必携	中楯文男著	1982/09/11
1344135	1045.1539	動物分類学	松浦啓一著	2012/03/21
1486450	1043.0966	コンテンツ入手元として機関リポジトリが果たしている役割	佐藤翔 [著]	2013/10/18
62721	1038.6086	二進法の秘密 : 電子計算機のABC	ヴェ・カサトキン  金光不二夫訳	1980/03/01
1368197	1030.1974	Gainer互換Pepperでフィジカル・コンピューティング : パソコンとAVRマイコンで電子工作	桑田喜隆著	2010/04/07
307468	1030.1974	身近な化学実験 : 中・高校生と教師のために	Christie L. Borgford, Lee R. Summerlin [著]/日本化学会訳編	1991/01/23
1606035	1029.9918	社会福祉政策 : 現代社会と福祉	坂田周一著	2014/08/06
1272640	1029.9918	商人家族のエスノグラフィー : 零細小売商における顧客関係と家族従業	坂田博美著	2006/07/19
392112	1024.425	現代民話考	松谷みよ子著	1995/10/19
1086043	1024.425	Walford's concise guide to reference material	edited by A.J. Walford	1983/11/14
1364681	1022.1485	構造地質学	天野一男, 狩野謙一著/日本地質学会フィールドジオロジー刊行委員会編	2010/02/09
1145769	1021.75385	四十七種宋代傳記綜合引得/遼金元傳記三十種綜合引得/八十九種明代傳記綜合引得/三十三種清代傳記綜合引得	洪業[ほか]編	1989/12/14
989098	1021.43524	国際社会の法と政治	国際法学会編/国際法学会編	2001/12/25
1475469	1014.9745	消費者法講義	日本弁護士連合会編	2013/06/24
1286533	1014.5232	遍路と巡礼の民俗	佐藤久光著	2007/01/05
1103263	1014.5232	環境教育と特別活動	飯田稔, 上杉賢士編/小学校特別活動研究委員会編	2001/04/20
1121647	1014.5232	選定図書総目録	日本図書館協会編	1985/02/28
1017316	1014.5232	哲学事典	平凡社編	1981/03/28
1017324	1014.5232	哲学事典	平凡社改訂新版哲学事典編集委員会編	1981/03/28
85452	1014.5232	三好十郎日記	三好十郎	
1650008	1010.00885	分類法キイノート	宮沢厚雄著	2015/07/29
1463913	1008.62427	情報サービス論及び演習	中西裕, 松本直樹, 伊藤民雄著	2013/02/13
1262747	1008.30774	NTC日本地名分類法	滝澤主税編著	2005/11/08
899646	1005.1132	四十七種宋代傳記綜合引得	引得編纂處 [編]/燕京大學圖書館引得編纂處[編纂]	1977/03/31
903043	1005.1132	藝文志二十種綜合引得	引得編纂處 [編]/引得編纂處 [編纂]	1977/03/31
1318613	1005.1132	全漢三國晉南北朝詩	[丁福保編纂]	1977/03/31
123974	1003.80945	現代中国辞典	中国研究所編	
878184	1000.6771	Talking mathematics in school : studies of teaching and learning	edited by Magdalene Lampert, Merrie L. Blunk	1999/10/13
265251	1000.6771	自治行政要論	西尾勝,大森弥編著	1988/09/16
1453145	998.10596	内山節のローカリズム原論 : 新しい共同体をデザインする	内山節著/21世紀社会デザインセンター編集協力	2012/09/12
303538	996.0804	子どもの発達と診断	田中昌人, 田中杉恵著/有田知行写真	1992/05/21
975114	995.35657	放線菌の分類と同定	日本放線菌学会編	2001/08/31
1229848	992.32544	眉公秘笈	(明)陳繼儒撰/(明)高承埏校/(唐)羅隠撰/(唐)南卓撰/(宋)張禮撰/(宋)徐兢撰/(宋)范成大著/(宋)袁[褧]撰/(宋)袁頤續/(宋)魏了翁著/(宋)蘇軾著/(北齊)顏之推撰/(宋)魏了翁著/(宋)朱弁撰/(宋)陳騤著/陳于陛著/(明)薛瑄著/(明)顧◆D7923◆著/(南唐)譚景昇撰/(明)陸深著/(明)陸深著/(明)陸深著/(明)祝允明著/(元)權衡輯/(宋)孔平仲撰/(明)敖英著/(明)酈琥撰/(明)袁黄編/(明)馮時化編/(唐)張固撰/(明)楊慎著/(明)徐官著/(明)陸深著/(晉)郭憲撰/(唐)李翺撰/(宋)呂祖謙撰/(宋)何薳撰/(宋)蘇軾撰/(宋)蘇軾撰/(宋)李廌撰/(宋)汪若海著/(明)王鏊著/(明)馬一龍撰/(明)胡侍著/(明)于燕芳著/(明)費元禄纂/(明)邢雲路著/(明)馮時可著/(明)卜大同撰/(明)馮汝弼撰/(明)岳元聲著/(明)宋彦著/賀仲軾輯/(明)萬尚父著/(明釋)蓮儒纂/(宋)謝翺著/(明)張翀著/(明)張寧撰/(明)田藝蘅撰/(明)郭子章輯/(宋)蘇轍撰/(宋)張端義編/(宋)王洙著/(漢)東方朔撰/(元)長谷眞逸輯/(元)費著撰	1977/03/31
995163	987.00586	統語論入門 : 形式的アプローチ	アイバン・A.サグ, トーマス・ワソー [著]/郡司隆男, 原田康也訳	2006/03/30
948893	986.91797	三葉虫類,節口綱,蛛形綱	内田亨[ほか]著	2001/02/08
944190	986.91797	鉱物	須藤俊男 [ほか] 著	2001/01/16
1669101	985.9105	物語論辞典	ジェラルド・プリンス著/遠藤健一訳	2015/12/16
1572864	985.9105	四国遍路と世界の巡礼	四国遍路と世界の巡礼研究会編	2014/01/08
1397152	985.9105	学びのための英語指導理論 : 4技能の指導方法とカリキュラム設計の提案	中森誉之著	2011/02/16
1204460	985.9105	問題意識と社会学研究	大谷信介編著	2004/07/02
311510	984.3462	議会制度百年史	衆議院, 参議院編	1991/02/13
769970	984.1886	歴史のなかの東北 : 日本の東北・アジアの東北	東北学院大学史学科編	1998/06/15
1142032	984.042	生きることと死ぬこと	河合隼雄著/河合隼雄著	
1269035	983.7261	丸山眞男 : リベラリストの肖像	苅部直著	2006/07/06
1441410	982.97217	大連・モダンの風景 : 旅順博物館所蔵大連古写真展	北九州市立自然史・歴史博物館編	2012/06/15
897265	980.9624	國際關係概論	川田侃著	2000/04/03
893742	980.9624	国際政治学大綱	前芝確三著	2000/03/10
827278	979.5189	尊經閣文庫國書分類目録		1977/03/31
964223	978.9905	場としての歴史学・人類学	筑波大学大学院歴史・人類学研究科 [編]	2001/05/18
323449	978.9905	明治維新と天皇	遠山茂樹著	1998/09/05
758620	978.9905	大都市交通センサス		1998/02/16
683178	978.9905	Gröbner bases and convex polytopes	Bernd Sturmfels	1996/11/28
358301	978.9905	明治維新と天皇制	田中彰著	1994/02/07
233220	978.9905	友達の友達 : ネットワーク、操作者、コアリッション	ジェレミー・ボワセベン著  岩上真珠,池岡義孝訳	1989/01/17
147409	978.9905	萩藩閥閲録	山口県文書館編	1984/02/06
192994	978.9905	社会栄養学	高木和男	
737994	976.37036	資料分類法の基礎理論	ミルズ,ジャック [ほか] 著/田窪直規 [ほか] 訳	
1301059	974.94995	図解日本版SOX法 : 八田進二教授が語る攻めの内部統制とは	石綿勇, 鈴木英夫, 藤田芳夫編著	2007/02/15
1370093	969.42126	中等數學. 一, 第一類・第二類 : 昭和21年	文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/中等學校教科書 [編]/中等學校教科書 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]	2010/03/25
1161656	969.42096	微生物の分類・同定実験法 : 分子遺伝学・分子生物学的手法を中心に	鈴木健一朗, 平石明, 横田明編	2003/01/08
1630465	967.08136	考えるマナー	赤瀬川原平 [ほか] 著	2015/01/26
1394436	967.08136	Molecular modelling for beginners	Alan Hinchliffe	2011/01/20
1391834	967.08136	不均衡進化論	古澤滿著	2010/12/20
884972	967.08136	Syntactic theory : a formal introduction	Ivan A. Sag & Thomas Wasow	2003/11/27
998983	967.08136	なっとくする数学記号	黒木哲徳 [著]	2002/04/26
964954	967.08136	四国遍路	辰濃和男著	2001/05/01
957593	967.08136	空戰史	吉満末盛著	2001/03/26
901678	967.08136	江戸時代の官僚制	藤井讓治 [著]	2000/02/10
835487	967.08136	Low-energy ion irradiation of solid surfaces	Hubert Gnaser/editor, G. Höhler	1999/02/15
598648	967.08136	Ion implantation 1988	edited by F.H. Woehlbier	1992/01/09
1117547	967.08136	日本の参考図書	日本の参考書図書編集委員会編	1981/03/28
54292	967.08136	航空戦力 : その発展の歴史と戦略・戦術の変遷	郷田充	1980/08/27
491519	967.08136	Ion implantation in semiconductors and other materials	ed. by Billy L. Crowder	
853193	964.71436	近世漁民の生業と生活	山口徹著	1999/04/23
869706	962.35626	図書分類の実務とその基礎 : データ作成と主題検索へのアプローチ : NDC新訂9版対応	千賀正之著	
833362	961.90784	中国目録学思想史	余慶蓉, 王晋卿著	1998/11/13
1445336	961.36304	絵本の庭へ	東京子ども図書館編	2014/10/27
1244193	960.84106	現代商法学の課題 : 鈴木竹雄先生古稀記念	竹内昭夫編	1989/11/10
713178	960.6121	現代短歌分類辞典	津端修編纂	1997/09/01
365775	960.6121	歴代詩分類鑑賞辞典	張秉戍主編	1994/02/25
168335	960.6121	現代短歌分類辞典	津端修編	
1254135	960.09106	考えないヒト : ケータイ依存で退化した日本人	正高信男著	2013/11/27
182941	960.0595	大乗仏典		1976/10/13
1019189	959.1697	図書館法の解説	全国学校図書館協議会編	1981/03/28
661110	958.5149	幕末以降市町村名変遷系統図総覧	太田孝編著	1996/06/27
1625989	953.1861	愛の新世界	シャルル・フーリエ著/福島知己訳	2015/01/14
1272627	950.3351	ピュグマリオン効果 : シミュラークルの歴史人類学	ヴィクトル・I・ストイキツァ著/松原知生訳	2006/07/19
50210	949.6129	聴力検査の実際	堀口申作編	1980/09/12
1425087	946.79865	高校生にもわかる「お金」の話	内藤忍著	2011/11/02
1141675	946.79865	ドイツの見えない壁 : 女が問い直す統一	上野千鶴子, 田中美由紀, 前みち子著	
1620032	945.4769	ベトナム航空戦 : 超大国空軍はこうして侵攻する	ウイリアム・W.モーマイヤー著/藤田統幸訳	2014/05/22
330864	944.35925	日本による朝鮮支配の40年	姜在彦著	1989/02/23
1109456	941.9029	角川類語新辞典	大野晋, 浜西正人著	
1658437	941.69006	NDCへの招待 : 図書分類の技術と実践	蟹瀬智弘著	2015/09/25
1112668	940.026	図書館法研究	日本図書館協会編	1986/01/20
1350546	939.08923	コミュニティの自治 : 自治体内分権と協働の国際比較	名和田是彦編	2009/09/02
988199	937.8945	國有財産法逐條解説	大藏省大臣官房文書課編纂	2002/02/07
967703	935.72327	崔東壁遺書引得	燕京大學圖書館引得編纂處 [編]/引得編纂處[編纂]	2001/07/11
967722	935.72327	食貨志十五種綜合引得	引得編纂處[編纂]	2001/07/11
967731	935.72327	道藏子目引得	翁獨健編/引得編纂處校訂/引得編纂處[編纂]	2001/07/11
903042	935.72327	新唐書宰相世系表引得	燕京大學圖書館引得編纂處 [校訂]	2000/05/17
903047	935.72327	水經注引得	鄭徳坤編/引得編纂處校訂	2000/05/17
903055	935.72327	清代文集篇目分類索引	陳垣著	2000/05/17
901868	935.72327	東方文化研究所漢籍分類目録 : 附書名人名通檢	京都帝国大学東方文化研究所	2000/05/09
376783	935.72327	清代書畫家字號引得	燕京大學印得編纂處編	1991/11/08
1122745	935.72327	食貨志十五種綜合引得/藝文志二十種綜合引得	洪業〔ほか〕編纂	1989/12/08
1147762	935.72327	礼記引得	洪業[ほか]編纂	1989/12/08
63615	935.72327	清代文集篇目分類索引		1980/03/06
376752	935.72327	明代勅撰書考附引得	燕京大学図書館編	1980/01/19
376710	935.72327	崔東壁遺書引得	燕京大学図書館編	1979/03/01
376719	935.72327	佛蔵子目引得	燕京大学図書館編	1979/03/01
376722	935.72327	世説新語引得 : 附劉注引書引得	燕京大学図書館編	1979/03/01
376726	935.72327	新唐書宰相世系表引得	燕京大学図書館編	1979/03/01
376727	935.72327	水経注引得	燕京大学図書館編	1979/03/01
376728	935.72327	水経注引得	燕京大学図書館編	1979/03/01
376732	935.72327	清代書画家字号引得	燕京大学図書館編	1979/03/01
376738	935.72327	道蔵子目引得	燕京大学図書館編	1979/03/01
376740	935.72327	礼記引得	燕京大学図書館編	1979/03/01
376741	935.72327	蔵書紀事詩引得	燕京大学図書館編	1979/03/01
376747	935.72327	遼金元伝記三十種綜合引得	燕京大学図書館編	1979/03/01
376749	935.72327	全漢三国晋南北朝詩作者引得	燕京大学図書館編	1979/03/01
376756	935.72327	清画伝輯佚三種附引得	燕京大学図書館編	1979/03/01
376763	935.72327	◆D21069◆書集刪存附引得	燕京大学図書館編	1979/03/01
376770	935.72327	荀子引得	燕京大学図書館編	1979/03/01
376777	935.72327	日本期刊三十八種中東方学論文篇目附引得	燕京大学図書館編	1979/03/01
376781	935.72327	食貨志十五種綜合引得	燕京大学図書館編	1979/03/01
44601	935.72327	清代文集篇目分類索引		1979/02/01
897550	935.72327	遼金元傳記三十種綜合引得	引得編纂處 [編]	1977/03/31
999939	935.72327	清畫傳輯佚三種附引得	洪業輯校/引得編纂處 [編纂]	1977/03/31
999442	935.72327	四庫全書總目及未收書目引得	引得編纂處 [编]/引得編纂處 [編纂]	1977/03/31
902460	935.72327	世説新語引得 : 附劉注引書引得	引得編纂處 [校訂]	1977/03/31
936160	935.72327	日本現存明人文集目録	山根幸夫, 小川尚編	1977/03/31
967234	934.84094	百一新論	西周著	1977/03/31
1306332	933.0509	古文書返却の旅 : 戦後史学史の一齣	網野善彦著	2013/11/27
1298305	933.0509	電気計測	日本規格協会編集/日本規格協会編	2007/08/31
694668	933.0509	環境教育指導事典	佐島群巳 [ほか] 編集	1997/01/23
1110614	933.0509	電気計測	山本辰馬編	1983/12/07
214531	933.0509	大地のノモス : ヨーロッパ公法という国際法における	カール・シュミット  新田邦夫訳	
289850	932.2632	新クラウン和英辞典	山田和男編	
1113171	932.2093	図書館法	西崎恵著	1989/07/25
1455146	930.97375	『沙石集』諸本の成立と展開	土屋有里子著	2014/05/14
723581	929.76965	昭和文学の成立	小田切進著	
1019081	929.6437	中国図書分類法索引	頼永祥編訂	1981/03/28
1255705	927.94653	Søren Kierkegaard's journals and papers	edited and translated by Howard V. Hong and Edna H. Hong, assisted by Gregor Malantschuk	1980/12/16
662420	927.0648	図書館法を読む	森耕一編	1997/04/25
1291599	925.85693	資料組織演習	吉田憲一編著/野口恒雄 [ほか] 共著/塩見昇, 柴田正美, 小田光宏編集	2008/02/29
135187	925.3908	回想十年	吉田茂著	1982/11/19
1592660	924.83856	慰霊の系譜 : 死者を記憶する共同体	村上興匡, 西村明編	2014/06/09
1576023	923.87823	数学記号を読む辞典 : 数学のキャラクターたち	瀬山士郎著	2015/12/22
1428202	923.87823	四国遍路とはなにか	頼富本宏著	2012/01/11
1354038	923.87823	内と外からのまなざし	星野勉編	2009/10/28
1267896	923.87823	文法指導法と学習	姫野昌子, 伊東祐郎編著	2006/05/09
1209913	923.87823	負Cuイオン注入による誘電体中の金属ナノ粒子形成とその光学特性	梅田直樹 [著]	2004/10/01
996562	923.87823	リハビリテーションの哲学	八重田淳著	2003/11/04
1158501	923.87823	幕末・明治の絵双六	加藤康子, 松村倫子編著	2002/11/22
864655	923.87823	Ion implantation in semiconductors : silicon and germanium	[by] James W. Mayer, Lennart Eriksson and John A. Davies	1999/09/07
1284425	923.87823	The works of William Shakespeare	edited by William Aldis Wright	1978/01/30
471279	923.87823	Ion beams with applications to ion implantation	Robert G. Wilson, George R. Brewer	
1218498	922.7279	図書館法	西崎恵著	2004/12/24
1184532	917.0939	試料調査法	日本第四紀学会編/日本第四紀学会編	2003/10/23
888909	917.0939	Handbook of theoretical activity diagrams depicting chemical equilibria in geologic systems involving an aqueous phase at one Atm and 0゜ to 300゜ C	Harold C. Helgeson, Thomas H. Brown, and Robert H. Leeper	2000/02/02
1118127	917.0939	資料分類法	真田茂, 西条恵子著/図書館科学会編	1980/02/15
553919	915.03503	Walford's guide to reference material	edited by A. J. Walford, with the assistance of Anthony P. Harvey and H. Drubba	1988/03/30
1474710	914.73627	植物分類学	伊藤元己著	2013/06/19
661111	913.40845	幕末以降全国市町村名検索辞典	太田孝編著/太田孝編著	1996/06/27
295998	913.21484	ワックスの性質と応用		1990/05/25
1728079	912.77704	TOK(知の理論)を解読する : 教科を超えた知識の探究	Wendy Heydorn, Susan Jesudason/Z会編集部翻訳	2017/06/21
1240735	910.6568	関東地方の漁村・漁撈習俗	千葉県教育委員会, 東京都品川区教育委員会, 東京都漁撈習俗調査団編/房総の漁撈習俗調査団編/[東京都漁撈習俗調査団編]/東京都品川区教育委員会編/千葉県教育委員会編/[神奈川県教育庁指導部社会教育課編]/神奈川県教育庁指導部文化財保護課編/神奈川県教育庁指導部文化財保護課編	2005/11/10
924770	910.6568	千葉県の歴史	石井進, 宇野俊一編	2000/08/18
186644	910.6568	外房における漁具・漁法とその習俗	房総の魚撈民俗調査団編	2000/02/15
77648	910.57495	聴力検査の実際	堀口申作	1976/11/25
1112301	907.45605	類語国語辞典	大野晋, 浜西正人著	
1484602	904.87836	現代のピアニスト30 : アリアと変奏	青澤隆明著	2016/02/16
1640538	904.87836	日本の無思想	加藤典洋著	2015/05/28
1122744	904.3764	三國志及裴注綜合引得	洪業〔ほか〕編纂	1989/12/08
826950	904.3764	東方文化研究所漢籍分類目録		1977/03/31
895962	904.3764	同書異名通檢	杜信孚 [著]	1977/03/31
919452	904.3764	春秋經傳引得	引得編纂處 [編]/引得編纂處 [編]	1977/03/31
3905	904.3764	現代中國辞典	平野義太郎	
1236484	903.1575	議員行動の政治経済学 : 自民党支配の制度分析	建林正彦著	2005/09/29
20032	900.7273	昭和文学の成立	小田切進	1974/02/27
1105648	898.89185	現代図書館分類法概論	J.ミルズ著/山田常雄訳	1983/08/24
971117	894.9457	Differential geometry, lie groups, and symmetric spaces	Sigurdur Helgason	2001/07/05
855060	894.2046	日本繊維産業経営史 : 戦後・綿紡から合繊まで	藤井光男著	1999/07/21
131565	894.2046	重要文化財武家屋敷門修理記	文化財建造物保存技術協会編	1982/06/10
99542	892.7088	図書館法研究	日本図書館協会編集	1981/02/13
1022228	892.6449	自由からの逃走	エーリッヒ・フロム〔著〕/日高六郎訳	1981/03/28
1383415	890.47235	縄文海進の考古学 : 早期末葉・埼玉県打越遺跡とその時代	打越式シンポジウム実行委員会編	2010/10/14
1728075	887.8778	フルサトをつくる : 帰れば食うに困らない場所を持つ暮らし方	伊藤洋志, pha著	2017/06/21
1694743	887.8524	詩学講義無限のエコー	吉増剛造著	2016/07/15
96991	885.52313	緑地・造園の工法	中村貞一著	1980/08/12
136399	885.52313	緑の都市計画 [ビデオカセット]	住友林業企画/岩波映画制作所制作	
1307576	884.6382	都市計画	平田登基男 [ほか] 共著	2007/12/27
1627276	884.3701	都市計画総論	磯部友彦 [ほか] 共著	2014/12/24
1576675	884.3701	空の戦争史	田中利幸著	2013/12/11
1407448	884.3701	「近代の超克」再考	菅原潤著	2011/06/24
1389509	884.3701	日本の料理	黒田基子著/リチャード・モン訳	2010/11/19
1334915	884.3701	空の帝国アメリカの20世紀	生井英考著	2008/12/24
56279	884.3701	社会科教育	東京教育大学教育学研究室編	1979/12/13
1092631	884.3701	Handbook of ion implantation technology	edited by J.F. Ziegler	
1104332	883.6113	図書館法/図書館法の解説	[西崎惠著]/[全国学校図書館協議会編]	2003/01/16
1339895	881.3983	糖尿病合併症診療の実際 : 症例から学ぶ治療最前線	東京女子医科大学糖尿病センター編/岩本安彦監修	2009/03/24
1294770	881.3983	米下院UFOシンポジウム : 下院議員と科学者による"国策としてのUFO研究"討論	米下院科学および宇宙航行学委員会編/遠藤みか子訳	2007/07/20
1275565	881.3983	糖尿病診療の実際 : 症例から学ぶ治療最前線	東京女子医科大学糖尿病センター編	2006/09/19
1623090	880.35034	発達障害とキャリア支援	藤森和美, 辻惠介編集	2014/11/21
1421222	880.35034	「社会」を読み解く技法 : 質的調査法への招待	北澤毅, 古賀正義編	2011/09/08
860619	880.35034	陸奥宗光	信夫清三郎著	1999/08/16
244670	880.35034	現代日本語法の研究	佐久間鼎著	1987/07/29
1259382	880.35034	物理学辞典	物理学辞典編集委員会編	1984/11/20
643109	878.0753	タイ経済の変容と政策課題	高梨和紘編著	1995/12/18
1456968	877.86285	主権国家体系の生成 : 「国際社会」認識の再検証	山影進編著	2012/11/02
686505	876.728	世界の三葉虫	近藤典生, 吉田彰著	1996/11/27
379164	875.7175	局所麻酔とペインクリニック	藤森貢, 上野良三著	1994/12/26
283170	875.7175	局所麻酔とペインクリニック	恩地裕, 藤森貢著	1989/10/02
1113136	875.7175	新・目録法と書誌情報	丸山昭二郎編	1987/11/30
903581	875.08716	佩文韻府	張玉書 [ほか] 奉勅撰	1977/03/31
924165	875.08716	中國古今地名大辭典	臧励和等編	1977/03/31
1212828	875.0277	情報検索演習	渡部満彦編/渡部満彦 [ほか] 共著	2008/06/30
1491071	873.87054	巡礼の歴史と現在 : 四国遍路と世界の巡礼	愛媛大学「四国遍路と世界の巡礼」研究会編	2013/12/11
1432398	873.25476	原理の問題	ロナルド・ドゥオーキン [著]/森村進, 鳥澤円訳	2012/02/13
338976	872.60315	造園緑化技術を考える	藤田◆T809B◆著	1993/01/19
1203043	870.1094	睡眠障害診療マニュアル : 症例からみた診断と治療のすすめ方	久保木富房, 井上雄一監修	2004/05/24
1187137	870.1094	学びが広がる学校図書館システムガイド	大木実編著	2003/12/19
1107749	869.9044	倫理 : 愛の構造	井上忠 [ほか] 著	
1396169	868.0805	情報検索演習	大谷康晴編/安形輝 [ほか] 共著/塩見昇, 柴田正美, 小田光宏編集	2011/02/07
1419890	867.62964	エクリチュールと差異	ジャック・デリダ [著]/若桑毅 [ほか] 訳	2011/09/08
1643251	867.1284	政策研究のメソドロジー : 戦略と実践	北川正恭, 縣公一郎, 総合研究開発機構編	2015/06/09
63264	867.1284	日本化学繊維産業史	日本化学繊維協会編著	1980/03/05
1634641	862.33594	公民教科書検定の攻防 : 教科書調査官と執筆者との対決	小山常実著	2014/11/04
1148452	857.0877	Study guide to DSM-IV-TR	Michael A. Fauman	2002/08/09
982670	856.34076	ポストモダンの新宗教 : 現代日本の精神状況の底流	島薗進著	2009/06/15
684604	855.4036	鉱物・岩石	豊遥秋, 青木正博共著	1996/11/15
335536	855.4036	校本芭蕉全集	松尾芭蕉 [著]/井本農一, 大谷篤蔵編	1992/06/15
712951	855.05273	シャーロック・ホームズの冒険/回想のシャーロック・ホームズ	コナン・ドイル [著]/阿部知二訳	1997/08/27
27911	854.78864	蝦夷地	高倉新一郎	
335144	854.4904	海外投資統計総覧 : 第1回海外事業活動基本調査	通商産業省産業政策局国際企業課編	1983/12/01
1382911	853.70795	中國美術分類全集	中國民間美術全集編輯委員會編	2014/11/11
154497	853.70795	ペインクリニック	若杉文吉編集企画	1984/05/25
911632	852.64307	幼稚園法二十遊嬉	関信三編	1988/11/10
1694355	851.94836	学校図書館メディアの構成	北克一, 平井尊士著	2016/07/04
338322	850.8164	夷門廣牘	周履靖輯	1992/05/26
1692827	850.24207	自然観の民俗学 : 生活世界の分類と命名	安室知著	2017/03/08
1118273	849.9705	日本書籍分類総目録		
1419891	848.1025	共通感覚論 : 知の組みかえのために	中村雄二郎著	2011/09/08
1379295	848.1025	NATO北大西洋条約機構の研究 : 米欧安全保障関係の軌跡	金子讓著	2010/08/18
1218911	848.1025	絵でよむ江戸のくらし風俗大事典	棚橋正博, 村田裕司編著	2005/01/27
1213757	848.1025	幕末・明治豆本集成	加藤康子編著	2004/10/01
693404	848.1025	文学における死生観	佐藤泰正編	1997/01/17
18191	848.1025	主体性を育てる教育	東井義雄	1977/03/31
1203116	847.4409	例解・教育職員免許法	時事通信社編	2004/03/08
1162918	843.91296	文字・表記探究法	犬飼隆 [著]/小池清治編	2003/01/21
1146464	843.1129	全国読者意識調査 : 生涯学習社会における読書に対する国民の意識に関する調査研究		2008/06/30
734634	843.1129	分類・目録法入門	木原通夫, 志保田務著	1997/09/05
681195	843.1129	学生消費者の時代 : バークレイの丘から	喜多村和之著	1996/08/02
1146939	843.1129	パソコン演習資料組織	堀込静香, 中馬敏隆, 高林一美著	
370901	842.41693	ことばの意味 : 辞書に書いてないこと	國廣哲彌 [ほか] 著	1994/09/27
1476681	842.0129	日本の内と外	伊藤隆著	2013/06/10
1440622	842.0129	中学数学	重松敬一 [ほか] 著	2012/06/11
1323269	842.0129	西南戦争 : 戦争の大義と動員される民衆	猪飼隆明著	2008/08/22
770524	842.0129	押さえておこう社会人の常識!	橋本光平著	1998/02/10
1236924	840.3192	明治三十年代文学のコスモロジー	新保邦寛 [著]	2005/09/01
1478972	838.5485	目録学発微 : 中国文献分類法	余嘉錫著/古勝隆一, 嘉瀬達男, 内山直樹訳注	2014/01/20
1118906	836.64026	資料分類法	鮎沢修, 芦谷清共著	1984/10/03
1262621	836.5156	学習研究	奈良女子大学文学部附属小学校学習研究会 [編]	2004/03/08
762899	836.27673	教育職員免許法詳解	金本東治郎著	1998/06/09
1411871	834.8979	福祉国家と憲法構造	尾形健著	2012/12/13
869073	834.71027	現代日本文学	日外アソシエーツ編集/日外アソシエーツ編	2007/01/17
916159	834.5487	二十世紀の法思想	中山竜一 [著]	2005/03/11
1641535	833.8613	物にして言葉 : カントの世界反転光学	望月俊孝著	2015/06/03
832825	833.4785	Iuli Valeri Res gestae Alexandri Macedonis translatae ex Aesopo Graeco	adhibitis schedis Roberti Calderan/edidit Michaela Rosellini	1999/01/12
435356	833.4785	Histoire de la libre-pensee	par Albert Bayet	1980/02/28
264542	833.4785	自由思想の歴史	アルベール・バイエ  二宮敬  二宮フサ共訳	
1046919	833.4785	ことばの意味 : 辞書に書いてないこと	柴田武〔ほか〕著	
1350015	833.2738	コスプレする社会 : サブカルチャーの身体文化	成実弘至編	2009/08/26
60852	833.19244	菌類図鑑	宇田川俊一[ほか]著	1980/01/25
1317399	831.53577	教育職員免許法及び同法関係法令集	文部省[編]	2007/12/14
1163348	828.7009	例解・教育職員免許法	時事通信社編/平原春好責任編集	2003/01/16
1361833	828.4346	NANDA-I看護診断 : 定義と分類	T. ヘザー・ハードマン編/中木高夫訳	2015/04/23
342723	827.8107	他者と共同体	湯浅博雄著	1992/12/25
337651	827.70447	私語研究序説 : 現代教育への警鐘	新堀通也著	1993/09/06
670273	827.40845	現代漢語配価語法研究	沈陽, 鄭定欧主編	1996/05/29
240063	825.24274	大漢和辞典	諸橋轍次著	1978/03/31
1139128	824.09314	ICD-10精神および行動の障害 : 臨床記述と診断ガイドライン	World Health Organization [編]/融道男 [ほか] 監訳	
921023	823.86334	植物と菌の系統と進化	岩槻邦男 [編著]	2000/12/15
1315022	822.79565	公共図書館の論点整理	田村俊作, 小川俊彦編	2008/05/22
515189	822.79565	Microwave remote sensing : active and passive	Fawwaz T. Ulaby, Richard K. Moore, Adrian K. Fung	1982/10/27
1141550	822.69275	目録と分類の理論 : 森耕一と整理技術論の発展	森耕一追悼事業会編/志保田務[著]/[森耕一ほか著]/[森耕一著]/ききとり:志保田務, 北克一/北克一編	
955606	822.4939	八十九種明代傳記綜合引得	引得編纂處校訂	1977/03/31
1406675	821.99866	「図書館法と図書館の60年の歩み」	手塚健郎著	2011/06/14
1457006	820.76654	社会人の生き方	暉峻淑子著	2012/11/02
335143	819.2814	海外投資統計総覧 : 海外事業活動基本調査	通商産業省産業政策局国際企業課編	1992/06/05
1042679	819.2814	1級全問題集 : 実用英語検定	日本英語教育協会編	1982/06/21
294894	818.9861	近代化と宗教ブーム	國學院大学日本文化研究所編	1992/08/27
1224952	818.73834	最新重要判例200商法	弥永真生著	2005/03/04
1391564	817.61414	イソップ寓話の世界	中務哲郎著	2010/12/17
126180	817.61414	続群書類従	塙保己一編	2001/02/21
949628	817.61414	先史學研究	長谷部言人著	2001/02/13
1023850	817.61414	続日本紀	〔藤原継縄ほか撰〕/黒板勝美,国史大系編修会編	1981/03/28
717305	816.8042	沙石集	[無住著]/渡邊綱也校注	1977/03/31
790085	816.1477	構造地質学	狩野謙一, 村田明広著	1998/08/31
1355379	816.1477	デスモスチルスの復元	犬塚則久著	1984/11/09
68530	816.1477	聴力検査の実際	堀口申作編	
1599820	815.911	齋藤滄洲と文人の交遊 : 九十九里浜の網主文化	城西国際大学水田美術館編	2014/03/19
1297516	814.97144	資料組織法	木原通夫, 志保田務, 高鷲忠美著	2007/08/22
940137	814.78265	生体情報とエントロピー : 生体情報伝達機構の論理の解明をめざして	鈴木英雄, 伊藤悦朗共著	2000/10/19
388488	814.6923	完本秩父事件	井上幸治著	1995/06/23
289585	814.6923	フラミンゴの微笑 : 進化論の現在	スティーヴン・ジェイ・グールド著/新妻昭夫訳	1990/06/22
987171	814.67554	家族社会学の分析視角 : 社会学的アプローチの応用と課題	野々山久也, 清水浩昭編著	2001/11/16
858869	814.67554	キルケゴール全集	桝田啓三郎訳	1999/06/18
1106393	814.67554	恋愛のディスクール・断章	ロラン・バルト [著]/三好郁朗訳	
1627080	813.86017	災害復興法学	岡本正著	2015/01/08
824815	813.86017	梁書/陳書/魏書	[唐]姚思廉撰/[北齊]魏収撰	1998/07/29
389566	813.86017	中西進万葉論集	中西進著	1996/01/29
383619	813.86017	回想中川一政	山田幸男著	1995/03/16
296939	813.86017	法哲学的思考	桂木隆夫, 森村進編	1990/06/08
142309	813.86017	ドイツ賠償問題の史的展開 : 国際紛争および連繋政治の視角から	高橋進著	1983/06/15
120512	813.86017	古碑帖臨書精選		1982/05/06
126747	813.86017	魏書	魏収撰	1978/03/31
1412923	812.8491	ガイドブック社会調査	森岡清志編著	2011/09/08
1111504	812.8491	洋書目録法入門	丸山昭二郎編	1988/12/16
1487887	812.026	何のために働くのか : 自分を創る生き方	寺島実郎著	2013/11/06
741830	811.7432	現代国家と法	岩村正彦 [ほか] 編	2003/03/28
1306314	811.5642	身体論のすすめ	菊地暁編	2008/01/25
1107175	811.5642	エクリチュールと差異	ジャック・デリダ [著]/若桑毅 [ほか] 訳	1993/02/23
1431178	811.4081	確率分布と統計入門	服部哲也著	2012/02/01
907849	810.55444	國定教科書編纂趣意書		1988/11/10
1410174	810.48663	情報資源組織論	田窪直規編集/小林康隆 [ほか] 共著/高山正也, 植松貞夫監修	2011/07/21
855421	809.9525	道路	伊吹山四郎, 多田宏行, 栗本典彦著/土木学会編	1999/05/27
1671995	809.3123	独占禁止法	菅久修一編著/品川武, 伊永大輔, 原田郁著	2015/12/28
1616951	808.81793	「ブレない自分」のつくり方 : 「アドラー心理学」で人生が劇的に変わる!	造事務所編	2014/11/19
771205	808.2533	ハイデッガー研究	大内進 [著]	1998/07/17
321184	808.2533	經進東坡文集事略	蘇軾撰/郎嘩選註	1992/01/07
321185	808.2533	經進東坡文集事略	蘇軾撰/郎嘩選註	1992/01/07
294744	808.2533	アメリカ聾教育におけるトータル・コミュニケーション台頭要因の研究	草薙進郎 [著]	1989/05/26
920297	808.2533	農民教訓状		1988/11/10
236958	808.2533	旅に棲む : 高橋虫麻呂論	中西進著	1987/02/21
213492	808.2533	鎌倉地方造像関係資料	三山進編	1985/08/12
216275	808.2533	ポーランド音楽史	田村進著	1980/10/25
1273810	808.2533	鎌倉の仏像	渋江二郎編/鎌倉国宝館編	1979/12/03
31484	808.2533	新・一読総合法入門	児童言語研究会	1978/09/08
334450	808.2533	柿本人麻呂	中西進著	1977/08/08
192831	808.2533	進履橋	教大体育学部体育史研究室編	
1144701	808.2533	ひとり読みの指導 : 一読総合法による読書指導	林進治著	
1423635	808.01514	明治時代平城宮跡保存運動史料集 : 棚田嘉十郎聞書・溝辺文四郎日記	国立文化財機構奈良文化財研究所編	2011/09/27
1129518	808.01514	パターン認識と学習のアルゴリズム	上坂吉則, 尾関和彦著	
1160796	807.6461	武藝圖譜通志	[李徳懋, 朴齊家著]	1977/03/31
1356967	807.32025	MANGAで楽しく英語を学ぶ	古川昭夫, 宮下いづみ著	2009/11/16
1293297	807.32025	「悩み」の正体	香山リカ著	2007/05/11
1111114	806.98975	目録と分類	L.M.チャン著/上田修一[ほか]訳	
1319273	806.2295	幼稚園法二十遊嬉	關信三[編]	1988/11/10
1325929	806.0957	図書館法改正関係資料		2008/08/06
1233598	806.0957	家事事件手続法	梶村太市, 徳田和幸編著	2006/03/09
907464	805.9203	資料「君が代」訴訟	「君が代」訴訟をすすめる会編	2003/03/28
1641305	804.56396	刑事訴訟法講義	池田修, 前田雅英著	2015/06/24
983816	803.4709	イギリス労働法	小宮文人著	2005/03/18
1203368	803.15137	生物配列の統計 : 核酸・タンパクから情報を読む	岸野洋久, 浅井潔 [著]/甘利俊一 [ほか] 編	2012/05/18
699454	802.7431	英語で話す「日本」Q&A	講談社インターナショナル株式会社編	2009/10/30
1027746	802.7231	プロ野球批評宣言	草野進編	1985/09/03
1467980	802.7231	雲棲袾宏の研究	荒木見悟著	1985/08/26
126749	802.7231	魏書	魏収撰	1978/03/31
766913	801.96106	小学校学習指導要領	文部省 [編]	1998/06/26
277958	801.773	土壌生成分類学	大羽裕, 永塚鎮男共著	1989/11/09
787841	800.8241	九十年代的語法思考	邵敬敏主編/劉大為副主編	1998/01/16
202859	800.8241	主題在國語中的功能研究 : 邁向言談分析的第一歩	曹逢甫著	1985/11/14
1574749	800.4098	情報検索演習	殿崎正明著	2014/01/15
902688	798.5176	商標	網野誠著	2001/01/12
360789	798.46204	系統分類学入門 : 分岐分類の基礎と応用	E. O. ワイリー [ほか] 共著/宮正樹訳	1994/01/31
286339	798.40094	資料組織法	木原通夫 [ほか] 共著	1989/12/22
1326716	797.9136	回顧三十年	兵庫県明石女子師範学校編	1987/02/17
1682307	797.268	会計・監査・ガバナンスの基本課題	八田進二先生還暦記念論文集編集委員会編	2016/02/16
1610578	797.268	立ちのぼる生命 (いのち) : 宮崎進展	神奈川県立近代美術館, 神奈川新聞社編集	2014/09/12
389561	797.268	中西進万葉論集	中西進著	1996/01/29
384802	797.268	宮崎進の世界		1989/01/24
212346	797.268	日本中世国家史の研究	石井進著	1986/03/31
35335	797.268	幾何学からトポロジーへ	H.グラハム・フレッグ  足立正久  小島誠訳	1979/01/31
1475675	795.58765	地盤工学	内村太郎著	2013/06/20
1276387	795.58765	最新重要判例200商法	弥永真生著	2006/11/24
1121322	795.58765	図書の選択 : 理論と実際	竹林熊彦著	1981/03/28
996667	794.66547	文法	原口庄輔, 今西典子編集/寺澤芳雄監修	2010/06/23
338350	793.85205	芸術論	L. B. アルベルティ [著]/森雅彦編著	1992/11/02
1309412	793.2381	『女性自身』が伝えたアメリカの戦争 : ベトナムからイラクまで	松田優, 寺坂有美編著	2008/01/16
1667159	792.6647	ジェンダーにおける「承認」と「再分配」 : 格差、文化、イスラーム	越智博美, 河野真太郎編著/藤野寛 [著]/加藤泰史 [著]/菊地夏野 [著]/岡野八代 [著]/中山徹 [著]/越智博美 [著]/河野真太郎 [著]/町田みどり [著]/井上間従文 [著]/小泉順也 [著]/鵜飼哲 [著]/森千香子 [著]/中井亜佐子 [著]	2015/12/02
249122	792.27075	ラフカディオ・ハーン著作集	ラフカディオ・ハーン著	1987/10/27
299146	792.27075	ラフカディオ・ハーン著作集	ラフカディオ・ハーン著	1987/09/09
1243390	791.88666	静塔文之進百物語 : 俳句と精神医学 : 真蹟集	石川文之進著	2005/08/08
1221609	791.88666	はじめての臨床社会心理学 : 自己と対人関係から読み解く臨床心理学	坂本真士, 佐藤健二編	2005/01/31
863882	791.88666	大伴旅人 : 人と作品	中西進編	1999/06/21
300095	791.88666	講座発達障害	江草安彦, 小出進責任編集	1997/04/25
695003	791.88666	霞ケ浦の系譜 : 有史以前～現代	レイモン・アザディ著	1997/01/09
296200	791.88666	講座障害児教育	小出進, 中野善達編著	1991/02/26
1467426	791.88666	大伴旅人・山上憶良 : 憂愁と苦悩	村山出著	1990/12/04
1131586	791.88666	新撰俳句歳時記	大野林火編	1980/03/05
1101826	790.55066	歴史・文化・表象 : アナール派と歴史人類学	ジャック・ルゴフほか [著]/二宮宏之編訳/ジョルジュ・デュビー [著]/ジャック・ルゴフ [著]/E・ルロワ=ラデュリー [著]/アンドレ・ビュルギエール [著]/『アナール』編集部 [編]/ロジェ・シャルチエ [著]/柴田三千雄, 遅塚忠躬, 二宮宏之[述]	2001/02/13
1126305	788.7743	唐詩	長沢規矩也編	1990/01/19
1225303	788.4791	国際法	高林秀雄 [ほか] 編	2005/03/14
1375065	788.3397	遊女評判記	江戸吉原叢刊刊行会編/江戸吉原叢刊刊行会編	2013/01/16
1105419	788.17084	図書館とコンピュータ	坂本徹朗著	
129188	787.84	児童画の見方	久保貞次郎著	
911845	787.63104	物理学はいかに創られたか : 初期の観念から相対性理論及び量子論への思想の発展	アインシュタイン, インフェルト著/石原純訳	2000/07/14
1368917	787.2572	改訂小学校学習指導要領 : 文部省発表		2010/03/25
774325	787.0206	情報検索演習	緑川信之編著	1999/03/25
1607677	786.85913	よくわかる子ども家庭福祉	山縣文治編	2014/07/25
1411678	786.5774	中国訴訟社会史の研究	夫馬進編	2011/09/09
1273690	786.5774	鎌倉彫刻史論考	三山進著	1982/01/26
99958	785.06934	失業対策事業就労者の職業歴・生活歴調査	東京大学社会科学研究所編	1981/05/25
1211571	785.0342	フェミニズム国際法学の構築	山下泰子, 植野妙実子編著	2004/08/24
288937	785.0342	生物統計学入門 : パソコンBASIC	新田裕史, 佐藤俊哉共著	1989/12/22
283305	785.0342	とりかへばや	鈴木弘道編	1988/12/13
1316854	784.6826	金融権力 : グローバル経済とリスク・ビジネス	本山美彦著	2008/05/01
1445751	784.1436	新しい植物分類学	戸部博, 田村実編著	2013/01/16
1601153	783.8147	死生学入門	石丸昌彦編著	2014/07/08
1574154	783.8147	やさしい信号処理 : 原理から応用まで	三谷政昭著	2014/01/08
1460580	783.8147	岩石・鉱物のための熱力学	内田悦生著	2013/01/10
1355772	783.8147	日本の都道府県の知識と英語を身につける : 日本の世界遺産・宗教について、日本の都道府県について英語で説明する	石井隆之著	2009/11/09
1169261	783.8147	沼津市史	沼津市史編さん委員会, 沼津市教育委員会編	2009/06/30
1263653	783.8147	Quantum many-particle systems	John W. Negele, Henri Orland	2006/03/10
646102	783.8147	全国自治体在日外国人教育方針・指針集成	鄭早苗 [ほか] 編	1996/01/30
1105370	783.8147	共通感覚論 : 知の組みかえのために	中村雄二郎著	1983/12/06
793775	783.8147	公爵山県有朋伝	徳富蘇峰編述	
77780	783.8147	マナー小事典 : 基本から公式まで	酒井美意子	
436107	782.685	Hopf algebras	Eiichi Abe/translated by Hisae Kinoshita and Hiroko Tanaka	1981/02/25
33261	782.685	植物の系統と進化	粉川昭平  田村道夫著  太田次郎[ほか]編	1980/08/15
1131562	781.7374	図書館の統計	小畑渉著	1981/03/28
1344596	781.2881	松山収容所 : 捕虜と日本人	才神時雄著	
1727349	780.8967	図書館の対外活動	竹林熊彦著	2017/06/16
1338317	779.96375	商事法	慶應義塾大学法学部編	2009/03/26
1273829	779.96375	電磁気学入門 : クーロンの法則とビオ・サバールの法則を中心に	岸本忠史著	2006/08/14
718758	779.9083	八十日間世界一周	ジュル・ヴェルヌ原著/川島忠之助訳/日本近代文学館編	1997/09/29
320926	779.9083	特高警察関係資料集成	荻野富士夫編・解題	1992/02/25
674388	778.5839	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館 [原編]/日本医学図書館協会編	1996/09/17
1302639	776.1697	Integrated optics : theory and technology	Robert G. Hunsperger	2007/05/17
924173	776.1697	発達障害指導事典	小出進編集代表	2000/08/11
692558	776.1697	都市的体験 : 都市生活の社会心理学	クロード・S・フィッシャー著/松本康, 前田尚子訳	1997/01/31
535232	776.1697	Millimeter wave engineering and applications	P. Bhartia and I. J. Bahl	1984/03/16
438380	776.1697	Infrared and millimeter waves	edited by Kenneth J. Button	1982/06/18
113737	775.4457	英文法研究	市河三喜著	1975/03/24
14967	775.2618	固定化酵素	千畑一郎編	1975/12/24
1017674	774.89	現代中国人名辞典	霞関会編	1981/03/28
765119	774.0647	日本語ウォッチング	井上史雄著	1998/03/13
883892	773.4585	国立国会図書館五十年史	国立国会図書館五十年史編纂委員会編	2001/05/07
1080564	773.44916	物理学はいかに創られたか : 初期の観念から相対性理論及び量子論への思想の発展	アインシュタイン, インフェルト著/石原純訳	1981/03/28
264805	772.864	SD法によるイメージの測定 : その理解と実施の手引	岩下豊彦著	1988/09/16
794166	772.4382	環境の化学分析	日本分析化学会北海道支部編	2000/11/24
1354228	771.5917	英語で話す「日本」Q&A	講談社インターナショナル, 翻訳情報センター編著	2009/10/30
1190421	771.5917	スピリチュアルシングル宣言 : 生き方と社会運動の新しい原理を求めて	伊田広行著	2004/01/09
1252985	771.5917	権利・功利・自由	H.L.A. ハート著/小林公, 森村進訳	1987/12/07
98698	771.5917	科学者の疑義 : 経済学と生活科学の対話	渡辺格,宇沢弘文著	1980/11/28
985886	771.31903	教育システム情報ハンドブック	教育システム情報学会編	2014/01/14
836862	771.31903	Structures in topology	by Douglas Harris	1999/04/14
324198	771.31903	1960年世界農林業センサス市町村別統計書林業地域調査	農林省統計調査部編	1992/02/05
324306	771.31903	1960年世界農林業センサス市町村別統計書林業地域調査	農林省統計調査部編	1992/02/05
82382	771.31903	進化・系統分類学	徳田御稔著	1980/11/19
62946	771.31903	進化・系統分類学	徳田御稔	1980/03/03
62947	771.31903	進化・系統分類学	徳田御稔	1980/03/03
17049	771.31903	進化・系統分類学	徳田御稔	1978/02/09
129758	771.31903	進化・系統分類学	徳田御稔著	1975/12/04
1347139	771.0684	エミシ・エゾ・アイヌ	榎森進, 小口雅史, 澤登寛聡編/榎森進, 小口雅史, 澤登寛聡編	2009/07/13
907995	771.0684	四庫採進書目	呉慰祖校訂	2001/07/10
645805	771.0684	四庫全書纂修考/四庫全書答問	郭伯恭著/任松如著/《民國叢書》編輯委員會編	1996/01/10
268843	771.0684	四庫全書答問	任松如撰	1988/10/21
131408	771.0684	マイコン操縦法入門 : パーソナル・コンピュータPC-8001を使って	平沢進著	1982/07/21
42644	771.0684	国風暗黒時代の文学	小島憲之	1980/06/30
1422246	769.855	八十日間世界一周	ジュール・ヴェルヌ作/鈴木啓二訳	2011/09/08
767431	769.855	ヴォルフの国際法理論	柳原正治著	1998/05/20
383547	769.855	一七・一八世紀の国家思想家たち : 帝国公(国)法論・政治学・自然法論	ミヒャエル・シュトライス編/佐々木有司・柳原正治訳	1995/06/01
97828	769.855	とりかへばや物語	桑原博史全訳注	1980/07/25
125392	769.855	生物統計学入門	川上理一著	1975/02/21
1330495	766.75977	図書館史	和田万吉著	2008/11/12
970890	766.75977	絵が語る秘密 : ユング派分析家による絵画療法の手引き	グレッグ・M・ファース [著]/角野善宏, 老松克博 [訳]	2001/07/12
1080492	766.75977	図書館管理法大綱	和田万吉著	1981/03/28
837218	766.163	楽器の考古学	山田光洋著	1999/01/29
1630231	766.03375	神なき宗教 : 「自由」と「平等」をいかに守るか	ロナルド・ドゥオーキン著/森村進訳	2015/01/21
1602216	766.03375	根拠と急変対応からみたフィジカルアセスメント	清村紀子, 工藤二郎編集	2014/07/11
1008529	766.03375	コミュニティ論	倉沢進 [著]	2002/09/10
726480	766.03375	戦後日本の平和意識 : 暮らしの中の憲法	和田進著	1997/07/03
316730	766.03375	国風暗黒時代の文学	小島憲之著	1987/02/06
205532	766.03375	新ストア主義の国家哲学 : ユストゥス・リプシウスと初期近代ヨーロッパ	山内進著	1986/02/04
1039858	765.5516	産業分類コード : 日本工業規格	日本工業標準調査会審議	1987/03/03
1010909	765.5516	分類という思想	池田清彦著	
1263082	764.9248	総説消費税法	岩下忠吾著	2006/03/09
141329	763.6726	日本共産党の六十年 : 1922～1982		1983/06/13
1481194	763.60913	道徳教育の基礎	田中圭治郎編著	2013/09/11
647890	763.484	文学教材の実践・研究文献目録	浜本純逸 [ほか] 編	1996/02/09
647921	763.484	説明的文章教材の実践研究文献目録	森田信義編	1996/02/09
189498	763.4817	土壌の生成・性質と分類	ミュッケンハウゼン  伊東正夫訳監修	1975/03/19
41824	763.3826	スケッチで綴るふるさと土浦	佐賀進絵  佐賀純一文	1979/03/29
1586771	763.19116	児童サービス論	堀川照代編著/塩見昇, 柴田正美, 小田光宏, 大谷康晴編集	2014/04/23
1469117	762.66	Topology with applications : topological spaces via near and far	Somashekhar A. Naimpally, James F. Peters	2013/04/23
793842	762.2785	林銑十郎 : その生涯と信条	宮村三郎著	1998/10/09
376737	762.2785	八十九種明代伝記綜合引得	燕京大学図書館編	1979/03/01
1612982	761.0645	アナーキーな社会の混沌と秩序 : マルチエージェント国際関係論のフロンティア	山影進編著	2014/10/08
991488	761.0645	Photonic crystals and light localization in the 21st century	edited by Costas M. Soukoulis	2002/02/12
320091	761.0645	柿本人麻呂	中西進 [著]	1991/12/18
199231	761.0645	精神薄弱研究の方法	小出進[ほか]編	1985/11/12
1127152	760.95844	統計学辞典	竹内啓 [ほか] 編	2004/12/02
1290029	760.05743	秀吉の軍令と大陸侵攻	中野等著	2007/01/10
163281	760.05743	日本児童問題文献選集		1985/01/10
1727351	759.88904	図書館教育	田中敬著	2017/06/16
1430790	759.76904	物理学はいかに創られたか : 初期の観念から相対性理論及び量子論への思想の発展	アインシュタイン, インフェルト著/石原純訳	2012/02/20
321002	758.76544	系統分類学 : 分岐分類の理論と実際	E. O. ワイリー著/宮正樹 [ほか] 共訳	1992/07/20
1389071	757.5134	衰退の五段階	ジェームズ・C・コリンズ著/山岡洋一訳	2010/11/17
1717634	756.1592	面白くて眠れなくなる数学	桜井進著	2017/02/27
1712491	756.1592	日本の思想をよむ	末木文美士著	2016/12/28
1344521	756.1592	癒しを生きた人々 : 近代知のオルタナティブ	田邉信太郎, 島薗進, 弓山達也編	2009/07/07
1179620	756.1592	中国残留孤児問題の今を考える	木下貴雄著	2003/08/08
1030276	756.1592	ある中国残留孤児の場合	中野孝次著	1987/11/30
143530	756.1592	北海道近世史の研究 : 幕藩体制と蝦夷地	榎森進著	1983/10/07
1210216	756.1592	大橋訥庵上閣老書	大橋順藏 [著]	1977/03/31
1179316	756.1592	諺艸	貝原好古纂輯	1977/03/31
1170737	756.1592	八幡宮本紀	貝原好古纂述	1977/03/31
1223637	756.1592	中華事始	貝原好古編録	1977/03/31
1271703	755.9263	動物系統分類の基礎	内田亨著	2006/07/10
359166	755.7816	分類の未開形態	エミール・デュルケーム著/小関藤一郎訳	1994/02/01
334780	755.3608	ファシズム期の国家と社会	東京大学社会科学研究所編	
1618365	755.2117	集団的自衛権の何が問題か : 解釈改憲批判	奥平康弘, 山口二郎編	2014/10/27
1379148	754.89734	[筑波大学附属図書館所蔵和装古書集成] [マイクロフィッシュ]	(朝鮮)丁鏞編	2007/03/26
390467	754.89734	天理図書館所蔵今西博士蒐集朝鮮本 [マイクロ資料]		1995/08/04
136942	754.89734	紀効新書	戚繼光著	1983/01/12
891435	754.89734	小學史斷, 4巻	(宋)南宮靖一纂述/(明)晏彦文続著	1977/03/31
889227	754.89734	三峯先生心氣理篇, 2巻	[(朝鮮)鄭道傳著]/(朝鮮)權近註	1977/03/31
1155618	754.89734	國朝人物志	安鍾和會簒	1977/03/31
999855	754.89734	通文館志 存2巻		1977/03/31
119699	754.89734	筑波大学附属図書館所蔵貴重図書集成		
119856	754.89734	筑波大学附属図書館所蔵貴重図書集成		
119928	754.89734	筑波大学附属図書館所蔵貴重図書集成		
120084	754.89734	筑波大学附属図書館所蔵貴重図書集成		
277575	754.7519	日本語基本動詞用法辞典	小泉保 [ほか] 編	1989/09/18
1145369	753.145	教育と圖書館	植松安著	1981/03/28
1676712	753.0246	新しい時代の教職入門	秋田喜代美, 佐藤学編著	2016/02/03
215218	753.02246	梵文唯識二十論.  唯識三十頒安慧釈	Vasubandhu著  Sylvain Levi校訂  Sthiramati注釈	1978/02/09
1608336	752.9555	図書館分類法におけるファセット概念の展開	緑川信之 [著]	2014/10/06
1397353	752.3381	高校生のための評論文キーワード100	中山元著	2011/01/28
1445801	751.3167	ストラスブール美術館展	福井県立美術館[ほか]編	2013/03/08
1456286	751.3167	しっかり身につく看護過程	黒田裕子著	2012/10/19
871078	751.3167	川と平野の地学・第四紀層 : 利根川と関東平野, 淀川と大阪平野	高橋彦治著	1999/07/07
335315	751.3167	土のはたらき	岩田進午著	1992/05/28
315166	750.5061	情報処理と統計数理	林知己夫[他]著	
751918	750.0298	近代日本道徳教育史 : 明治期における思想・社会・政治との関連を中心として	安里彦紀著	1998/03/11
383329	750.0298	知覚のリハビリテーション : 評価と再教育	A. Lee Dellon著/センソリーリハビリテーション研究会共訳	1995/03/15
1243919	749.45026	法規分類大全	内閣記録局編	1995/11/02
1393227	749.3	WHO血液腫瘍分類 : WHO分類2008をうまく活用するために	直江知樹 [ほか] 編	2011/01/14
1007616	749.3	生物体系学	直海俊一郎 [著]	2002/07/08
1287585	748.5206	国際法上の自決権	中野進著	2007/01/10
1397424	747.93335	国際通貨システムの体制転換 : 変動相場制批判再論	山下英次著	2011/02/16
1185076	747.93335	人的資源管理論	鈴木好和著	2003/09/11
376681	747.93335	兼任取締役と忠実義務 : アメリカにおける法理の展開と日本法	砂田太士著	1998/10/20
252497	747.93335	アメリカの国際通貨政策	建部和弘著	1988/01/14
869182	747.93335	警察法/防衛法	田上穰治著/杉村敏正著	1980/03/31
1434458	746.56445	イエイツ詩抄	イエイツ [著]/山宮允譯	2012/03/09
1324141	746.56445	The US-Japan alliance in the 21st century : a view of the history and a rationale for its survival	by Fumio Ota	2008/05/08
1255467	746.56445	学術機関リポジトリ構築ソフトウェア実装実験プロジェクト報告書		2005/10/25
995636	746.56445	眞贋のはざま : デュシャンから遺伝子まで	西野嘉章編	2002/01/30
969216	746.56445	バルテュス	阿部良雄, 与謝野文子編	2002/01/15
1103005	746.56445	ヒト・クローン無法地帯 : 生殖医療がビジネスになった日	ローリー・B.アンドルーズ著/望月弘子訳	2001/01/09
907700	746.56445	イギリス絶対王政期の産業構造	田中豊治著	2000/06/19
862342	746.56445	釋迦	高山林次郎著	1999/08/26
791468	746.56445	尖石	宮坂英弌著/鵜飼幸雄解説	1998/04/20
734417	746.56445	狂気と天才 : キーン : 劇作	[サルトル著]/鈴木力衛訳	1997/12/11
377704	746.56445	武家屋敷 : 空間と社会	宮崎勝美, 吉田伸之編	1995/02/14
342899	746.56445	成長ホルモンとその関連ペプチド	鎮目和夫編著	1993/02/16
297814	746.56445	糸魚川言語地図	柴田武 [著]	1991/05/09
302985	746.56445	太陽電池活用ガイドブック : こうして使う太陽電池	桑野幸徳, 武岡明夫編著	1990/10/08
282994	746.56445	中村憲吉の研究	山根巴著	1989/09/26
1467230	746.56445	医学ラテン語	平野耿,藤田孝美著	1985/07/18
99647	746.56445	地名語源辞典	山中襄太著	1981/03/04
264942	746.56445	イエイツ詩抄	イエイツ  山宮允訳	1977/03/31
77411	746.56445	地名語源辞典	山中襄太	1974/03/27
85843	746.56445	練馬区教育史々料稿本	練馬区教育委員会編	
789586	746.56445	近世美學	高山林次郎著	
1120354	746.56445	判別分析	ラッヘンブルック著/鈴木義一郎, 三宅章彦共訳	
1133805	746.56445	冠婚葬祭事典 : 決定版! 絵解きしきたりの本	講談社編	
1669736	746.53595	Canons and canonists in context	John T. Noonan, Jr	2015/12/24
1669791	746.53595	Abhandlungen zur europäischen Rechtsgeschichte	Sten Gagnér/herausgegeben von Joachim Rückert, Michael Stolleis und Maximiliane Kriechbaum	2015/12/24
1347315	746.53595	北東アジアのなかのアイヌ世界	榎森進, 小口雅史, 澤登寛聡編/榎森進, 小口雅史, 澤登寛聡編	2009/07/22
1439780	746.53595	環境と農業 : OECDレポート : 先進諸国の政策一体化の動向	OECD環境委員会編/嘉田良平監修/農水産省国際部監訳	1994/07/05
342787	746.53595	維新の精神豪農古橋暉皃の生涯	芳賀登著	1993/03/12
302839	746.53595	仏教とユング心理学	J. マーヴィン・スピーゲルマン, 目幸黙僊著/森文彦訳	1990/10/08
1313931	746.53595	丁卯集, 2卷	許渾[撰]	1977/03/31
10681	746.53595	明治維新草奔運動史	高木俊輔	1975/03/18
185969	746.53595	日蓮宗の成立と発展 : 中山法華経寺を中心として	中尾尭著	
181823	746.53595	明治維新草莽運動史	高木俊輔著	
1460678	746.5243	図書館情報資源概論	馬場俊明編著/塩見昇, 柴田正美, 小田光宏, 大谷康晴編集	2013/01/11
1225361	746.5243	プラクティス不動産登記法 : 司法書士試験出題「徹底整理」	小川勝久著	2005/03/18
729150	746.3476	精神病理学とは何だろうか	松本雅彦著	1997/08/01
493737	745.91223	Commutative algebra	Oscar Zariski, Pierre Samuel/with the cooperation of I. S. Cohen	1977/01/14
1184745	745.81995	大胯びらき/恋の駈引/マルキ・ド・サド選集I(彰考書院版)/補遺1956年	ジャン・コクトオ著/マルキ・ド・サド著/ジャン・コクトオ著/澁澤龍彦訳	2004/11/24
1031472	745.81995	論語の活学 : 人間学講話	安岡正篤著	1988/06/03
1343071	745.3975	筑波大学十年 : その成果と課題	筑波大学十年史研究会編	2009/03/27
1142400	744.504	カント入門講義 : 『純粋理性批判』読解のために	H. M. バウムガルトナー [著]/有福孝岳監訳	
1364441	743.9846	現代のむら : むら論と日本社会の展望	坪井伸広, 大内雅利, 小田切徳美編著	2010/02/08
1583632	743.916	韓国人は、こう考えている	小針進著	2014/01/10
1423103	743.4219	国際人権法の国内的実施	芹田健太郎 [ほか] 編集代表/芹田健太郎, 棟居快行, 薬師寺公夫, 坂元茂樹編集代表	2011/12/26
1728139	742.76764	Casarett and Doull's toxicology : the basic science of poisons	editor, Curtis D. Klaassen	2017/06/22
1336952	742.1271	ローマ法の歴史	ウルリッヒ・マンテ著/田中実, 瀧澤栄治訳	2012/10/19
762142	741.8156	學校管理法 : 全	田中敬一編	1998/06/04
314321	741.8156	太田秀穂 : 日本特殊教育の実践開拓者	田中嘉彦著	1991/06/05
317779	741.8156	愛媛大学教育学部百年史		1985/03/08
540550	741.8156	Microwave filters, impedance-matching networks, and coupling structures	George L. Matthaei, Leo Young, E.M.T. Jones	1985/02/28
1716669	741.4302	塚口義信博士古稀記念日本古代学論叢	塚口義信博士古稀記念会編	2017/02/14
296346	741.4302	昆虫分類学	平嶋義宏 [ほか] 著	1994/01/17
1571655	741.1919	中華民国の誕生と大正初期の日本人	曽田三郎著	2013/12/25
1169330	741.1919	二十一世紀の法と政治 : 大阪大学法学部創立五十周年記念論文集	多胡圭一編	2005/03/11
692610	741.1919	近代法における債權の優越的地位	我妻榮著	2000/01/13
720506	741.1919	點石齋叢畫		1997/05/20
200309	741.1919	日本児童問題文献選集		1985/11/20
58271	741.1919	総同盟五十年史		1980/02/18
303540	740.2364	子どもの発達と診断	田中昌人, 田中杉恵著/有田知行写真	1992/05/21
1299660	739.9913	多文化社会の葛藤解決と教育価値観	加賀美常美代著	2007/09/21
1115564	739.6779	理論分類学の曙	八馬高明著	
1668202	738.92175	いのちの輝きに寄り添うエンパワメント科学 : だれもが主人公新しい共生のかたち	安梅勅江, 芳香会社会福祉研究所編著	2015/12/22
1438262	738.52686	肺癌の画像診断と病理	櫛橋民生, 野口雅之編著	2014/01/14
1132961	738.43414	日本国勢図会	矢野恒太記念会編	2014/06/06
1640627	737.8112	『白雪姫』とアルパカの王子!?	神代明作/おのともえ絵	2015/05/12
1215707	737.8112	マルチメディア	日本規格協会編集/日本規格協会編	2013/06/06
1278261	737.8112	ソフトウェア	日本規格協会編集/日本規格協会編	2013/06/06
1423956	737.8112	動物の形態 : 進化と発生	八杉貞雄著/太田次郎 [ほか] 編/太田次郎 [ほか] 編	2011/11/18
1358022	737.8112	実践できる司書教諭を養成するための学校図書館入門	渡辺暢惠著	2009/11/25
875253	737.8112	有島武郎 : 「個性」から「社会」へ	外尾登志美著	1999/08/09
1416904	737.15454	指導法 1精神遅滞	小出進‖責任編集/江草安彦‖[ほか]編	2011/09/08
716816	737.15454	土の環境圏	岩田進午 [ほか] 編集	2000/08/14
335464	737.15454	現代救済宗教論	島薗進著	1992/06/19
902490	737.0753	諸宗部		2000/05/12
1215668	736.78296	日本中興武術系譜略	志賀義言編	1977/03/31
1262658	736.6209	民法のもう一つの学び方	星野英一著	2006/11/14
806037	736.5865	分類語彙表	国立国語研究所編	1998/09/08
1476687	736.1733	最新世界地図	田林明ほか著	2013/07/10
1597102	735.86865	日本とフランス二つの民主主義 : 不平等か、不自由か	薬師院仁志著	2014/02/13
1286272	735.86865	新しい公共性と地域の再生 : 持続可能な分権型社会への道	山崎怜, 多田憲一郎編	2007/01/05
912379	735.86865	アカルナイの人々	アリストファネース作/村川堅太郎譯	2000/07/18
113536	735.86865	柳田国男と折口信夫	池田弥三郎,谷川健一著	1981/11/25
199162	735.86865	資料戦後学生運動	三一書房編集部編	
1086450	735.63544	Dictionnaire cantonnais-français	par Louis Aubazac	1977/03/31
826601	735.63544	織田文庫図書目録	無窮会 [編]	1977/03/31
967656	735.63544	叢書子目索引	金歩瀛編纂	1977/03/31
254586	735.0631	人類学随想	R.ニーダム著  江河徹訳	1988/02/02
1625518	734.96265	ドイツ語のしくみ	清野智昭著	2015/01/09
1391356	734.96265	ビジネスコミュニケーションスキルを磨く10のステップ	富士通エフ・オー・エム株式会社著作/制作	2010/12/20
1446678	734.4026	図書・図書館史	佃一可編集/佃一可 [ほか] 共著/高山正也, 植松貞夫監修	2012/08/22
1164919	734.3329	イスラーム世界の都市空間	陣内秀信, 新井勇治編	2003/01/22
302568	733.724	成人看護学	福地創太郎 [ほか] 著	1990/09/05
1460355	733.6387	図解モバイル通信のしくみと技術がわかる本	井上伸雄著	2012/12/26
967532	733.6387	「反日」を捨てる韓国 : A new epoch	呉善花 [著]	2001/05/31
653048	733.6387	日本図書館紀行	海野弘著	1996/05/22
1105580	733.6387	アジアの砂漠を越えて	ヘディン著/横川文雄訳	
1270090	733.6256	徹底例解ロイヤル英文法	宮川幸久 [ほか] 著	2006/04/19
961144	733.01794	現代企業法学の研究 : 筑波大学大学院企業法学専攻十周年記念論集	筑波大学大学院企業法学専攻十周年記念論集刊行委員会編	2005/03/04
1485645	732.88727	怒りの維持過程の解明と筆記開示による低減効果に関する検討	遠藤寛子 [著]	2013/10/18
1082744	732.55176	[字]	松陰[書] [掛軸]	2000/08/28
1574675	732.20404	自然を名づける : なぜ生物分類では直感と科学が衝突するのか	キャロル・キサク・ヨーン著/三中信宏, 野中香方子訳	2014/01/15
1477711	732.106	アジアとヨーロッパの社会・経済問題 : 中国の原子力政策と日・独の労働市場	李春利, 保住敏彦著	2013/07/11
1267969	732.106	議員立法五十五年	上田章著	2006/03/09
175310	732.106	旧拓蘭亭・十三跋	王羲之[書]	1978/03/31
714166	731.06036	分類俳句全集	正岡子規編著	1997/09/02
215525	731.06036	分類農村語彙	柳田国男	1978/03/31
215533	731.06036	分類農村語彙	柳田国男	1978/03/24
124411	731.06036	分類農村語彙	柳田国男著	
127161	731.06036	分類農村語彙	柳田国男著	
1320763	730.6851	日本の工業化と女性労働 : 戦前期の繊維産業	ジャネット・ハンター著/中林真幸, 橋野知子, 榎一江訳	2008/07/23
826398	730.6851	東京高等師範學校圖書館和漢書書名目録 : 五十音別	東京高等師範學校 [編]	1999/03/01
326616	730.4953	日本仏教語辞典	岩本裕著	1992/04/25
1413094	730.01843	人的資源管理論 : 理論と制度	八代充史著	2011/09/08
1349620	730.01843	クマ祭り : 文化観をめぐる社会情報学	池田貴夫著	2009/08/19
328465	730.01843	ハーヴァード・ロー・スクール : わが試練の一年	スコット・タロー著/山室まりや訳	1991/08/08
300055	729.8842	おとぎ話にみる家族の深層	ヴェレーナ・カースト著/山中康裕監訳/千野美和子 [ほか] 訳	1990/08/06
163066	729.8842	エディプスからモーゼへ : フロイトのユダヤ人意識	M.ロベール  東宏治訳	1978/02/22
1396186	729.1485	商法判例集	山下友信, 神田秀樹編	2011/02/07
878323	728.8508	児童サービス論	堀川照代編著/塩見昇 [ほか] 編集	1998/09/08
1596028	728.58636	空海の思想	竹内信夫著	2014/07/14
1440958	728.58636	高校物理基礎	佐藤文隆, 小牧研一郎 [ほか] 著	2012/06/11
1319956	728.58636	日本の昔話絵本の表現 : 「かちかち山」のイメージの諸相	神立幸子著	2008/04/21
1279429	728.58636	マナーと常識事典	自由国民社編	2006/12/06
1279144	728.58636	読む数学 : 通読できる数学用語事典	瀬山士郎著	2006/11/24
1188851	728.58636	数学用語と記号ものがたり	片野善一郎著	2003/11/05
983064	728.58636	流体力学	吉澤徴 [著]	2001/11/28
361863	728.58636	統計用語辞典	芝祐順 [ほか] 編	1998/10/14
273394	728.58636	江戸怪談集	高田衛編・校注	1989/02/15
1384911	728.58636	科学史	佐々木力編	1987/09/22
736298	728.23224	言語研究	金田一京助著	1997/12/19
1041167	728.04865	総論・話しことばの語彙および分類について	国立国語研究所言語計量研究部第一研究室編	1986/03/31
1715144	728.00604	超面白くて眠れなくなる数学	桜井進 [著]	2017/02/01
1417501	728.00604	近代教科書の成立	仲新‖著	2011/09/08
1314375	728.00604	琉球の王権とグスク	安里進著	2008/03/12
942761	728.00604	沖縄人はどこから来たか : 琉球=沖縄人の起源と成立	安里進, 土肥直美共著	2000/11/02
937897	728.00604	グスク・共同体・村 : 沖縄歴史考古学序説	安里進 [著]	2000/10/20
1101513	728.00604	ラオスすてきな笑顔	安井清子文・写真	2000/07/12
861560	728.00604	町田則文先生傳	町田則文先生謝恩事業會編	1999/08/30
814446	728.00604	開國始末 : 完 : 井伊掃部頭直弼傳	島田三郎著	1999/01/19
375682	728.00604	聾学校教育におけるコミュニケーション方法の現状	草薙進郎, 上野益雄著	1995/01/10
279087	728.00604	進路指導を学ぶ	藤本喜八 [ほか] 編	1994/03/31
261324	728.00604	學校管理法	町田則文講述	1988/07/06
763240	728.00604	臺北師範學校創立三十周年記念誌		
1374926	727.99084	下流社会 : 新たな階層集団の出現	三浦展著	2016/03/15
1395181	727.99084	乃木希典	大濱徹也 [著]	2011/02/04
943557	727.99084	洗脳原論	苫米地英人 [著]	2000/11/17
301419	727.99084	フェミニズムは中国をどう見るか	J. ステイシー著/秋山洋子訳	1990/08/23
1112091	727.99084	人物レファレンス事典	日外アソシエーツ株式会社編	1983/10/25
1594505	727.93665	金融規制の観点からみた銀行グループをめぐる法的課題	金融法務研究会 [編]/[金融法務研究会編]	2014/02/13
869172	727.64606	財政法	杉村章三郎著	1980/03/31
1708670	727.64606	東京商工会議所八十五年史	依田信太郎編	1978/03/31
216778	727.64606	ツヴァイク全集	ツヴァイク	
477012	727.64606	"Squishy" problems and quantitative methods	Ralph E. Strauch	
1479867	726.5521	維管束植物分類表	米倉浩司著	2013/08/21
1392884	726.5521	The new taxonomy of educational objectives	Robert J. Marzano, John S. Kendall	2011/01/12
721173	726.5521	原生生物の世界 : 細菌、藻類、菌類と原生動物の分類	丸山晃著	1999/08/06
851312	726.17633	静盦漢籍解題長編	長沢規矩也著	1977/03/31
1446875	725.9335	南方熊楠大事典	松居竜五, 田村義也編	2012/08/24
1306113	725.9335	ベンヤミンの迷宮都市 : 都市のモダニティと陶酔経験	近森高明著	2007/06/08
1257686	725.9335	ブランド評価と価値創造 : モデルの比較と経営戦略への適用	刈屋武昭編著	2006/01/16
1359059	725.9335	高校物理IB	神部勉ほか著	2004/03/31
995684	725.9335	日本に農業は生き残れるか : 新基本法に問う	田代洋一著	2002/01/31
895156	725.9335	Africans in America : America's journey through slavery	by Charles Johnson, Patricia Smith, WGBH Series Research Team	2000/02/14
873125	725.9335	Tannins, writing inks, stamping, typing and marking inks, printing inks, amines and ammonium bases, analysis of leather, colouring matters of natural origin, colouring substances in foods, benzene and its homologues, Aniline and its allies, naphthylamines, pyridine, quinoline and acridine bases	by the editors and the following contributors M. Nierenstein ... [et al.]	1999/10/20
868794	725.9335	Spectrochemical methods of analysis	edited by J.D. Winefordner/ed. by Charles N.Reilley	1999/09/28
