1754871	268.93625	日本十進分類法	もり・きよし原編	2018/01/18
1631426	268.93625	日本十進分類法	もり・きよし原編	2015/12/21
1420731	268.93625	日本十進分類法	もり・きよし原編	2011/09/08
832302	268.93625	日本十進分類法	森清原編	1999/03/16
1011425	268.93625	日本十進分類法	もり・きよし原編	1998/09/14
1106546	268.93625	国際十進分類法		1985/11/06
148986	268.93625	日本十進分類法	森清原編  日本図書館協会改訂	1984/03/24
1024050	268.93625	日本十進分類法	森清編	1981/03/28
1119378	268.93625	国際十進分類法	日本ドクメンテーション協会[訳]	1981/03/28
1042544	268.93625	日本十進分類法	森清編	1981/03/28
152711	268.93625	日本十進分類法	もり・きよし原編	1980/11/11
1113465	268.93625	日本十進分類法	森清原編	1977/03/31
27373	268.93625	日本十進分類法	森清(編)	
182296	268.93625	日本十進分類法	日本図書館協会編	
182297	268.93625	日本十進分類法	日本図書館協会編	
214875	268.93625	日本十進分類法	森清編	
2139	268.93625	日本十進分類法	森清	
2140	268.93625	日本十進分類法	森清  日本図書館協会分類委員会改訂	
1144456	268.93625	国際十進分類法		
1138254	268.93625	日本十進分類法	森清編	
1141396	268.93625	日本十進分類法	もりきよし原編著	
1112098	268.93625	日本十進分類法	もり・きよし原編	
866458	265.20636	日本十進分類法新訂8版-9版本表対照表	巌礼吉編著	1998/09/14
1030968	261.95435	国際十進分類法(UDC)とデューイ十進分類法(DDC)の評価		1988/04/25
1628215	253.22934	日本十進分類法 : 新訂10版 : 改訂試案集	日本図書館協会分類委員会編集	2014/08/01
1019069	252.4783	DEWEY十進分類法導言	メルヴィル・デューイ著	1981/03/28
1137589	251.72137	日本十進分類法指針	仙田正雄著	1981/03/28
1669026	251.72137	國際十進分類法	全日本科學技術團體聯合會編	1978/03/31
1074439	251.14871	Dewey decimal classification, Universal decimal classification, and Colon classification : development, structure, comparison	Abdul Majid Baba	1990/05/29
1734016	247.5569	NDCの手引き : 「日本十進分類法」新訂10版入門	小林康隆編著	2017/07/20
1041185	240.79146	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1985/05/10
1136871	236.57782	Dewey十進分類法導言	Dewey [著]/間宮不二雄譯	
671573	226.45018	TP&Dフォーラムシリーズ : 整理技術・情報管理等研究論集	日本図書館研究会整理技術研究グループ編	2017/12/20
1146809	226.14915	簡明十進分類表	毛利宮彦著/毛利宮彦著	1981/03/28
239787	225.77165	林業のためのオックスフォード十進分類法(ODC) : 主題分類表		1986/09/29
1382442	224.89563	Kindle解体新書 : 驚異の携帯端末活用法のすべて	スティーブン・ウィンドウォーカー著/倉骨彰訳	2010/10/04
824896	224.86137	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1999/02/23
824381	224.86137	日本十進分類法 : 和漢洋書[共]用分類表及索引	森清編纂	1999/02/22
1128795	224.86137	DDCの成立とその第20版の意義/日本の栄誉をえた米国人 : 図書館人6人の叙勲	丸山昭二郎 [著]/シオドア・F.ウェルチ [著]/永田治樹訳	1989/08/04
246594	224.86137	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原著	
1427402	224.63672	ジャンルコードの選び方	myrmecoleon著	2011/11/11
1119818	223.15295	国際十進分類法 : 簡略日本語版	国際十進分類法協会 [編]	2003/08/04
1024047	223.15295	国際十進分類法 : 簡略日本語版	国際十進分類法協会〔訳編〕	1981/03/28
1024048	223.15295	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1024049	223.15295	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1009952	223.15295	国際十進分類法 : 簡略日本語版	国際ドキュメンテ-ション連盟編	1981/03/28
1010275	223.15295	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1981/03/28
1130446	223.15295	国際十進分類法 : 医学簡略版	UDC協会編	1981/03/28
825378	223.15295	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1977/03/31
824672	223.15295	国際十進分類法 : 簡略日本語版	[国際ドキュメンテーション連盟編]	
1055307	222.09647	NDC・MRDF8	日本図書館協会編	1995/12/08
1603780	221.84619	絵が上手くなる基本デッサン力がつく	久保博孝, 佐久間公憲, 岡江伸, 乃村豊和, 土田佳代子著	2014/07/16
1104909	220.36871	国際十進分類法(UDC): CD-ROM版		2002/08/08
1144794	220.36871	UDCの使い方 : 国際十進分類法の利用と応用	I. C. McIlwaine原著	1996/08/30
1127265	220.36871	日本十進分類法新訂7版-8版比較表	北九州司書の会編	
1596975	218.91081	読むだけで絵がうまくなる本	山田雅夫著	2014/06/25
1226559	217.47205	パーソナル文献データベース構築の手法と評価に関する研究		2008/03/17
1135769	217.47205	社会科学文献データベースの構造解析	松井幸子著	1992/09/04
1138969	217.47205	データ・ベース管理システムに関する調査 : 評価・運営・理論の考察 : データ・ベース専門委員会報告書		1984/03/05
94651	216.05206	日本文学全集		
80387	216.05206	現代短歌大系	大岡信[等]編	
1220707	214.57736	イスラムの古都　[映像資料]		2005/03/10
1083185	213.26704	Introduction to modern information retrieval	Gerard Salton, Michael J. McGill	1986/09/12
137463	211.90128	加賀市史料		1983/01/26
811268	211.90128	箕面市史	箕面市史編集委員会編集	1979/03/31
1614754	211.16988	国際十進分類法(UDC) : 日本語要約版	戸塚隆哉編集	2014/11/11
1026282	211.16988	国際十進分類法 日本語中間版 索引	日本ドクメンテーション協会[編訳]	1985/02/16
1135780	211.16988	ヂュウィー十進分類法の解説及応用指針	乙部泉三郎著/乙部泉三郎著	1981/03/28
283398	211.16988	国際十進分類法索引 : 簡略日本語版		
1068200	207.90698	Allgemeines europäisches Bücher-Lexicon ..., Zweites Supplement	Theophili Georgi	1981/03/28
1066525	207.90698	Dictionaire historique et critique, Tome 4	par Pierre Bayle	
824422	206.8098	日本十進分類法 : 和漢洋書共用分類表及索引	森清編纂	1999/02/22
824427	206.8098	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	1999/02/22
1128565	206.8098	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
1136552	206.8098	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
1025418	206.8098	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	
1010779	206.8098	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	
1316716	205.32672	日本十進分類法新訂7版-8版比較表	北九州司書の会編	2008/03/17
1140897	205.11902	分類学からの出発 : プラトンからコンピュータへ	吉田政幸著	1993/09/17
978998	204.06047	地学	青森県史編さん自然部会編	2001/09/21
1384471	204.06047	日本貿易統計 : 1868-1945	横浜市編	1999/08/06
1122418	203.57489	顔勤礼碑 : 楷書 顔真卿	比田井南谷編	
1052087	202.80975	現代の短歌	しのひろむ著	1982/11/10
34034	202.80975	日本の料理	大倉舜二撮影  ミセス編集部編	1978/12/07
1138741	202.80975	コレクションの形成と管理	三浦逸雄, 根本彰共著/岩猿敏生, 長澤雅男, 丸山昭二郎監修	
324294	202.35408	筑波大学管弦楽団第10回定期演奏会より[レコード]		
1237264	201.19666	Wynar's introduction to cataloging and classification		2005/10/03
1071117	201.19666	How to find out : a guide to sources of information for all, arranged by the Dewey Decimal Classification	by G. Chandler	1981/03/28
1137422	200.4458	地中海のイスラム空間 : アラブとベルベル集落への旅	森俊偉著	
803839	200.40816	日本十進分類法// ed.新訂9版	森清	1999/02/05
1042543	200.40816	国際十進分類法補正表 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1438296	200.35371	Clojure programming	Chas Emerick, Brian Carper, Christophe Grand	2012/05/22
257426	197.95647	油絵 : 人物を描く	小松崎邦雄著	1997/10/15
40429	197.95647	新撰万葉集に関する基礎的研究	高野平	1979/01/27
1040534	196.4925	目録情報の基準	学術情報センター〔編〕	1987/07/31
1214528	195.61589	現代短歌大事典	大島史洋 [ほか] 編	2004/12/01
316513	195.61589	水性文化と油性文化 : 日・米文化基盤の比較	熊山晶久著	1991/08/30
1213285	194.99051	資料取り扱いの手引き	日本博物館協会編	2004/11/16
235434	194.46625	万葉の風土	犬養孝著	1987/01/16
1300697	193.31024	Introduction to cataloging and classification		2007/10/29
621086	192.70909	School principals and change	Michael D. Richardson, Paula M. Short, Robert L. Prickett	1998/09/30
632338	192.70909	Атлас мира : Азия (зарубежные страны)		1983/12/27
1017113	192.70909	図書学辞典	長沢規矩也編著	1981/03/28
52929	192.70909	機械設計便覧	機械設計便覧編集委員会編	1980/01/23
49010	192.70909	図書学辞典	長澤規矩也編著	1979/03/12
188378	192.70909	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	1975/12/03
188382	192.70909	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	
1116372	192.70909	図書学辞典	長沢規矩也編著	
1102452	192.56664	目録情報の基準	学術情報センター編/学術情報センター編	2000/05/24
1145830	192.56664	フリーソフト&シェアウェアPACK8000 : for MS-DOS/Windows/TOWNS/X68000	ベクターデザイン編著	
384101	192.20702	老年 : その自然の理解のために	マーガレット・N・ヒル著/猪飼信子訳	
1113560	190.0354	地域メディア総覧	日本コミュニティ・メディア研究所編	1988/12/02
1017222	189.1134	和刻本漢籍分類目録	長沢規矩也著	1981/03/28
368355	188.9149	日本大百科全書		1994/07/01
1018618	188.79457	日本 1 北海道・東北	平凡社編	1981/03/28
1021185	188.79457	郷土資料事典北海道・観光と旅	人文社観光と旅編集部編	1981/03/28
1661824	187.56985	変える、広げる本との出会い : 本の学校・出版産業シンポジウム2015への提言(2014記録集)	本の学校編	2015/10/21
1176213	187.56985	最新皮膚科学大系	玉置邦彦総編集	2006/05/09
1113380	186.7821	基本件名標目表	日本図書館協会件名標目委員会編	
360083	186.36092	過労死と企業の責任	川人博著	1994/03/23
907725	185.73367	主成分分析を行なうニューラルネットワークの学習と自己組織	高橋隆史 [著]	2000/03/29
343512	185.0369	日本歌学大系	久曽神昇編	1987/03/30
1174440	184.69695	社会科学リテラシーの確立に向けて	西堀文隆編著	2004/02/16
1249695	183.9892	社員の健康管理と使用者責任 : 健康診断、私傷病・メンタルヘルス、過労死・過労自殺をめぐる法律問題とその対応	岩出誠著	2006/01/17
898633	183.6717	料理の国へようこそ	陳詔著/松岡榮志, 鈴木かおり監訳	2000/02/22
246861	183.6717	基本件名標目表	日本図書館協会件名標目委員会編	1974/02/27
1274303	182.32422	英語慣用法辞典	大塚高信編	1977/03/31
1017091	181.871	独英日三国語対照国際十進分類法(薬学)	〔国際ドキュメンテーション協会著〕/日本薬学会編	1981/03/28
990927	181.65504	文化科學と自然科學	リッケルト著/佐竹哲雄, 豊川昇訳	2002/02/28
816489	181.65504	北朝鮮 : その実像と軌跡 : 専門家が伝える-政治・軍事・経済・対外関係	伊豆見元 [ほか] 著	1998/10/12
229264	181.65504	朝永振一郎著作集	朝永振一郎著	1985/10/25
194338	181.65504	リッケルト論文集	ハインリッヒ・リッケルト著  改造社編輯局訳	
1424583	180.72925	Dewey decimal classification and relative index	devised by Melvil Dewey	2011/12/13
1117405	180.70514	和刻本漢籍分類目録	長澤規矩也著	
1313698	179.94499	富の分配	クラーク [著]/田中敏弘, 本郷亮訳	2008/03/07
1282184	179.68216	100歳時代がやってくる! : すこやか「長寿」学	産経新聞「生命」取材班著	2006/12/01
950140	179.68216	行としての科學	橋田邦彦述	2001/02/15
386095	179.68216	画像数学入門 : 三角関数、フーリエ変換から装置まで	氏原真代 [ほか] 共著	1995/07/07
1405633	179.04936	図書分類からながめる本の世界	近江哲史著	2011/05/30
970797	178.31586	交通と観光の経済学	S.ぺージ [著]/木谷直俊, 図師雅脩, 松下正弘訳	2001/07/09
872744	177.75168	遅筆堂文庫物語 : 小さな町に大きな図書館と劇場ができるまで	遠藤征広著	1998/11/05
712959	177.75168	シャーロック・ホームズの生還/ホームズの最後のあいさつ	コナン・ドイル [著]/阿部知二訳	1997/08/27
1619939	177.75168	江戸名所記 7巻	[浅井了意著]	1977/03/31
283340	177.65355	マス・メディア法政策史研究	内川芳美著	1991/08/08
764579	177.55475	新纂禅籍目録	駒沢大学図書館編	2014/11/04
188377	177.55475	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	1975/06/20
1101887	177.17755	十進分類法 : 蘇聯大衆圖書館適用縮編改訂分類表	[蘇聯]托羅◆D8848◆夫斯基編/中蘇友好協会總会圖書資料室譯/劉國鈞校	1981/03/28
1101901	176.99387	基本件名標目表	日本図書館協会件名標目委員会編	2009/05/12
1035262	176.43541	あみもの百科 : 棒針あみ・かぎ針あみ・アフガンあみ・模様あみ	古谷寛子著	1989/03/10
727870	175.86223	新撰万葉集に関する基礎的研究	高野平著	1997/11/13
231580	175.86223	社会科学方法論	マックス・ウェーバー[著]  富永祐治,立野保男共訳	
1373080	174.02304	ソフトウェア開発の名著を読む	柴田芳樹著	2010/05/27
367551	174.01254	日本大百科全書		1991/11/26
852901	172.36552	イスラームの都市世界	三浦徹著	1999/04/28
620855	172.07144	Reading and the mental lexicon	Marcus Taft	1994/02/21
717714	171.95322	武田麟太郎・島木健作・織田作之助集	武田麟太郎・島木健作・織田作之助著	1997/09/22
298649	171.95322	欄間彫刻 : 伝統のインテリア[ビデオカセット]		
724619	170.93668	伝統のインテリア・デザイン	吉岡幸雄著/喜多章写真	1997/06/19
1070343	170.93668	The Encyclopedia Americana, Vol. 13	Editor in chief, A. H. McDannald	1981/03/28
393078	170.93668	Encyclopaedia Britannica	[ed. by Warren E. Preece ... et al.]	1973/03/26
956767	170.42747	ブランド&キャラクター消費者調査	ボイス情報株式会社「ライセンス編集部」調査・編集	2000/08/02
227868	170.42747	金田一春彦博士古稀記念論文集	金田一春彦博士古稀記念論文集編集委員会編	1986/07/07
1253003	168.93918	国家の世界地図	藤田千枝編/小林香代著	2006/01/25
827616	168.93918	日本観光大鑑	榊原喜久治編	1999/03/03
1619964	168.68977	江戸名所記 7巻	[浅井了意著]	1977/03/31
793952	167.95786	過労自殺	川人博著	1998/05/06
661351	167.95786	東京方眼圖	森林太郎立案/名著複刻全集編集委員会編集	1997/10/02
918429	167.22885	ダライ・ラマ平和を語る	ルイーゼ・リンザー [著]/中沢英雄訳	2000/07/17
1571223	166.98715	企業を高めるブランド戦略	田中洋著	2013/12/04
1310836	166.98715	資料組織概説	柴田正美著/塩見昇, 柴田正美, 小田光宏編集	2008/02/22
1151412	165.3689	日本十進分類法// ed.新訂9版  日本図書館協会分類委員会改訂 : セット	もり・きよし原編	2002/12/24
1581051	164.14394	武士の献立	大石直紀著	2014/01/29
1048816	163.92918	かな	西川寧編	
246396	163.68297	社会構造とパーソナリティ	T.パーソンズ著  丹下隆一[ほか]共訳	1977/03/31
1489578	163.51086	戦後地域女性史再考	赤澤史朗 [ほか] 編/牧原憲夫著/北河賢三著/小野沢あかね著/小林瑞乃著/高木重治著/早川紀代著/永原和子著	2013/11/15
1297482	163.22919	図書館分類=書誌分類の歴史	エヴゲーニー・シャムーリン著/藤野幸雄訳	2007/10/24
1380900	162.30121	世界でもっとも美しい10の物理方程式	ロバート・P・クリース著/吉田三知世訳	2010/09/08
1145594	162.30121	婦人ことぶき草/小児戒草	[香月啓益編/坂部◆D36055◆堅序]/[岡了允作・序/山崎元方編/小川◆D17168◆庵跋]	1998/11/11
1245519	160.50702	Impact grammar : grammar through listening	Rod Ellis, Stephen Gaies	2005/12/01
1237383	160.50702	学校図書館を「活性化」する : 公立図書館の支援	参納哲郎著	2005/10/03
965944	160.50702	キャラクター戦略と商品化権	牛木理一著	2001/07/18
902887	160.50702	江戸東京風俗語事典	三好一光編	2000/07/27
368340	160.50702	日本大百科全書		1994/07/01
1100231	159.6134	ジーニアス和英辞典	小西友七編集主幹	2001/09/07
352120	158.73715	過労死の研究	上畑鉄之丞著	1993/09/20
1012403	158.73715	国境を越えて	加納実紀代編	
1285911	157.45195	企業&商品キャラクター大図鑑カンキャラ。 : 超人気!「カンキャラ。」の全てがよくわかる!		2007/01/05
849925	155.78236	敬語	名古屋・ことばのつどい編集委員会編	1999/04/20
959926	155.3413	河童駒引考 : 比較民族学的研究	石田英一郎著	2001/04/18
1595775	153.67517	紙の本は、滅びない	福嶋聡著	2016/02/16
310889	153.67517	間取装飾集 : 日本家屋構造続編	齋藤兵次郎著	1991/03/20
727412	153.5331	儀礼とパフォーマンス	青木保 [ほか] 編	
315769	152.38116	イスラム都市研究 : 歴史と展望	羽田正, 三浦徹編	1992/07/31
1210235	150.22368	日本における図書館目録法の標準化と目録理論の発展に関する研究	志保田務 [著]	2004/10/01
1159029	149.13937	筑波大学管弦楽団第51回定期演奏会		2002/10/18
1424507	148.94688	Twitter APIポケットリファレンス	山本裕介著	2011/10/27
1128593	148.94688	古典籍総合目録 : 国書総目録続編	国文学研究資料館編	
953173	148.92606	桂 : 日本建築における伝統と創造	ワルター・グロピウス, 丹下健三, 石元泰博著	2001/03/02
1024328	148.52667	分類法	〔JETRO Library編〕	1981/03/28
1703530	146.57161	終わらないフェミニズム : 「働く」女たちの言葉と欲望	日本ヴァージニア・ウルフ協会 [ほか] 編/大道千穂著/加藤めぐみ著/松本朗著/矢口朱美著/麻生えりか著/秦邦生著/松永典子著/河野真太郎著/英美由紀著/大田信良著/伊藤節著	2016/09/27
1409945	146.31244	『新撰万葉集』諸本と研究	乾善彦, 谷本玲大編	2011/08/22
289851	145.91977	新クラウン和英辞典	山田和男編	1983/02/22
381503	145.43732	武者物語・武者物語之抄・新武者物語 : 本文と索引	菊池真一, 西丸佳子編	1995/02/24
1421231	144.40665	儀礼とパフォーマンス	青木保 [ほか] 編	2011/09/08
1710144	143.76956	学力を育てる	志水宏吉著	2016/12/17
1244303	143.76956	河童	柳田國男ほか著/小松和彦編/折口信夫著/柳田國男著/千葉徳爾著/野村純一著/神野善治著/川田牧人著/若尾五雄著/小松和彦著/神野善治著/中村禎里著/小馬徹著/毛利龍一著/小池直太郎著/中田千畝著/金久正著/丸山学著/楳垣実著/矢口裕康著/小松和彦責任編集	2005/11/28
1185073	143.03246	認証技術 : パスワードから公開鍵まで	Richard E. Smith著/稲村雄監訳	2003/10/31
1396847	142.37187	無知の涙	永山則夫著	2011/02/23
1329763	140.25719	そうだったのか!日本現代史	池上彰著	2008/11/07
1305730	138.94006	消費社会とマーケティング : ブランド・広告・ファッション・産業クラスター	東伸一 [ほか] 著	2007/11/27
1134126	138.94006	森銑三著作集	森銑三著	2000/07/31
1026823	138.94006	大宅壮一文庫雑誌記事索引総目録 件名編 1	大宅壮一文庫[編]	1985/09/06
1689193	138.82724	2進法と計算機	吉村啓, 永井啓子共著/中学校数学研究会編	2016/05/24
334382	137.58755	弘明集/広弘明集	僧祐[撰]/吉川忠夫訳/道宣[撰]/吉川忠夫訳/長尾雅人, 柳田聖山, 梶山雄一監修	1991/02/09
205364	137.24551	和刻本漢籍分類目録	長沢規矩也	1977/03/14
1118906	136.75969	資料分類法	鮎沢修, 芦谷清共著	1984/10/03
1118127	136.75969	資料分類法	真田茂, 西条恵子著/図書館科学会編	1980/02/15
292064	136.06061	校本芭蕉全集	松尾芭蕉 [著]/荻野清 [ほか] 著	1990/02/09
1291217	135.55023	李太白文集	[李白著]	2007/01/30
880193	134.42448	ブランド価値を高める統合型マーケティング戦略	トム・ダンカン, サンドラ・モリアルティ著/有賀勝訳	1999/10/01
367547	134.42448	日本大百科全書		1991/11/26
227870	134.42448	金田一春彦博士古稀記念論文集	金田一春彦博士古稀記念論文集編集委員会編	1986/07/07
899262	132.18016	翻訳文学集	施蟄存主編	1999/10/28
715956	132.18016	翻譯文學	島田謹二著	1997/09/10
646028	132.18016	Physiology of sport and exercise	Jack H. Wilmore, David L. Costill	1996/01/10
1165665	132.08171	目録法・分類法資料	加藤宗晴 [ほか] 著	2001/01/24
1122571	130.75166	岡田先生を囲んで	岡田温先生喜寿記念会編集/岡田温先生喜寿記念会編	
1189071	130.19319	パターン識別	Richard O.Duda, Peter E.Hart, David G.Stork著/尾上守夫監訳	2012/05/14
1411510	130.19319	図書館を届ける : アメリカ公共図書館における館外サービスの発展	中山愛理著	2011/09/09
378944	130.19319	朝永振一郎著作集	[朝永振一郎著]/西島和彦解説	1995/01/13
1204858	130.19319	江戸名所記 7巻	[浅井了意著]	1977/03/31
58527	130.15549	原色日本植物図鑑	北村四郎  村田源共著	1983/01/31
225331	130.10901	十通分類總纂		1986/03/31
225332	130.10901	十通分類總纂		1986/03/31
225333	130.10901	十通分類總纂		1986/03/31
225334	130.10901	十通分類總纂		1986/03/31
225335	130.10901	十通分類總纂		1986/03/31
225336	130.10901	十通分類總纂		1986/03/31
225337	130.10901	十通分類總纂		1986/03/31
225338	130.10901	十通分類總纂		1986/03/31
225339	130.10901	十通分類總纂		1986/03/31
225340	130.10901	十通分類總纂		1986/03/31
225341	130.10901	十通分類總纂		1986/03/31
225342	130.10901	十通分類總纂		1986/03/31
225343	130.10901	十通分類總纂		1986/03/31
225344	130.10901	十通分類總纂		1986/03/31
225345	130.10901	十通分類總纂		1986/03/31
225346	130.10901	十通分類總纂		1986/03/31
225347	130.10901	十通分類總纂		1986/03/31
225348	130.10901	十通分類總纂		1986/03/31
225349	130.10901	十通分類總纂		1986/03/31
225350	130.10901	十通分類總纂		1986/03/31
225351	130.10901	十通分類總纂		1986/03/31
225352	130.10901	十通分類總纂		1986/03/31
225353	130.10901	十通分類總纂		1986/03/31
225354	130.10901	十通分類總纂		1986/03/31
225355	130.10901	十通分類總纂		1986/03/31
225356	130.10901	十通分類總纂		1986/03/31
225357	130.10901	十通分類總纂		1986/03/31
225358	130.10901	十通分類總纂		1986/03/31
225359	130.10901	十通分類總纂		1986/03/31
225360	130.10901	十通分類總纂		1986/03/31
94664	129.88087	日本文学全集		
1269527	129.03006	婦人倶楽部	与那覇恵子, 平野晶子監修	2006/07/19
1570207	128.52092	工業熱力学入門	山本春樹, 江頭竜共著	2013/12/18
1391849	128.52092	日本における翻訳文学(研究編)	川戸道昭, 榊原貴教編著/川戸道昭, 榊原貴教編著	2010/12/20
1336698	128.52092	翻訳文学のあゆみ : イソップからシェイクスピアまで	新熊清著	2009/01/23
1156476	128.52092	Introduction to smooth manifolds	John M. Lee	2002/11/20
795701	128.52092	市場の倫理統治の倫理	ジェイン・ジェイコブズ著/香西泰訳	1998/09/22
1107891	127.74889	國書總目録	岩波書店編	1978/03/31
1730837	126.72032	分類法キイノート	宮沢厚雄著	2017/06/28
1650008	126.72032	分類法キイノート	宮沢厚雄著	2015/07/29
1132103	126.72032	比較分類法概説	加藤宗厚著	2000/10/11
1129365	126.72032	入門資料分類法	渡辺正亥著	2000/09/13
824745	126.72032	圖書分類法		1999/02/23
734634	126.72032	分類・目録法入門	木原通夫, 志保田務著	1997/09/05
1146505	126.72032	資料分類法演習	菅原春雄編著/彌吉光長, 森清, 北嶋武彦編集委員	1996/01/26
1114110	126.72032	資料分類法概論	もり・きよし著/彌吉光長, 森清, 北嶋武彦編集委員	1992/10/13
323784	126.72032	分類・目録法入門	木原通夫, 志保田務共著	1992/01/29
1113373	126.72032	分類・目録法入門	木原通夫,志保田務著	1987/12/22
1110025	126.72032	資料分類法演習	菅原春雄編著/彌吉光長, 森清, 北嶋武彦編集委員	1985/09/03
1105591	126.72032	資料分類法及び演習	今まど子 [ほか] 共著/中村初雄, 前島重方監修	1984/08/29
1019073	126.72032	和漢古書分類法	長沢規矩也著	1981/03/28
1019080	126.72032	中国図書分類法	頼永祥編訂	1981/03/28
1119379	126.72032	資料分類法概論	もり・きよし著/彌吉光長, 森清, 北嶋武彦編集委員	1981/03/28
1136175	126.72032	比較分類法概論	加藤宗厚著	1981/03/28
1136926	126.72032	和漢古書分類法	長澤規矩也[著]	1981/03/28
62001	126.72032	資料分類法概論	もりきよし	1980/02/21
1122631	126.72032	図書分類法概説	服部金太郎著	1980/02/15
188976	126.72032	酵母の分類同定法	飯塚広  後藤昭二	1975/11/28
178524	126.72032	ソ連ББК分類法	近野チウ訳編	
178526	126.72032	ソ連ББК分類法	近野チウ訳編	
25479	126.72032	酵母の分類固定法	飯塚広  後藤昭二共著	
1134662	126.72032	分類・目録法入門	木原通夫, 志保田務共著	
1080049	126.72032	圖書分類法		
1234999	126.22014	一企業人として生きる	中島良純著	2005/08/08
696018	126.22014	スポーツトレーナーマニュアル	武藤芳照 [ほか] 編集	1997/04/28
681832	126.22014	The tragedy of Hamlet	edited by Edward Dowden	1997/01/09
351644	126.22014	半導体デバイス界面の汚染・損傷の評価と対策	黒田司, 岩黒弘明著	1993/07/26
951411	126.22014	支那時文教科書譯筌	青柳篤恒, 渡俊治共譯	1988/11/10
1017835	126.22014	統計学辞典	中山伊知郎編	1981/03/28
1024230	126.22014	統計学辞典	中山伊知郎編	1981/03/28
1183554	126.22014	譯筌	徂徠先生口授/聖默, 吉有鄰筆受	1977/03/31
18019	126.22014	高見順全集	高見順	1977/03/22
1122438	125.63136	江戸-東京市街地図集成 : 五千分の一	地図資料編纂会編集/地図資料編纂会編集	
227869	125.49756	金田一春彦博士古稀記念論文集	金田一春彦博士古稀記念論文集編集委員会編	1986/07/07
789274	125.1962	古橋廣之進 : 力泳三十年	古橋廣之進著	1998/04/23
301362	125.1962	遼寧奮進四十年 : 1949-1989	遼寧省統計局編	1990/12/21
1455806	125.06407	Introduction to smooth manifolds	John M. Lee	2012/10/23
1424652	125.06407	日本の海産プランクトン図鑑	末友靖隆編著/松山幸彦 [ほか] 著	2011/11/07
1104083	124.79618	分類法目録法等の疑義について	最高裁判所事務総局総務局[編]	2001/01/24
87995	124.41925	和刻本漢籍分類目録	長沢規矩也	1978/03/31
1574465	122.48241	日本料理の贅沢	神田裕行著	2013/12/04
1157403	122.48241	新編輯版ドイツ・イデオロギー	マルクス, エンゲルス著/廣松渉編訳/小林昌人補訳	2002/10/28
1009595	122.48241	角川古語大辭典	中村幸彦 [ほか] 編	2002/04/30
970352	122.48241	内なるものと外なるものを : 多文化時代の日本社会	賀来弓月著	2001/06/25
192325	122.48241	司馬遼太郎全集	司馬遼太郎著	1985/10/08
214542	122.48241	ショーペンハウアー全集	ショーペンハウアー著	
1109254	122.48241	旧植民地関係機関刊行物総合目録	アジア経済研究所図書資料部編	
1131915	122.45809	イスラーム都市 : アラブのまちづくりの原理	ベシーム・S.ハキーム著/佐藤次高監訳/佐藤次高 [ほか] 訳	
872063	122.123535	応用2進木解析法 : CARTによる	大滝厚, 堀江宥治, Dan Steinberg著	2006/03/30
1333066	121.79294	独習C#	ハーバート・シルト著/テック・インデックス訳	2008/12/01
742066	121.79294	中国語辞典	鐘ケ江信光著	1998/01/27
97859	121.41116	和英辞典	清水護,成田成寿編集	1980/07/25
755938	121.03168	九十九里舊地曳網漁業		1998/04/08
1100827	120.33765	当代分類法主題法索引法研究	候漢清編著/候漢清[他]主編	1998/07/24
1605059	118.98891	機械工学のための力学	日本機械学会著	2014/07/25
1583873	118.959656	お坊さんが困る仏教の話	村井幸三著	2014/01/10
996648	118.959656	生老病死の教育観 : 仏教と心理療法	京都光華女子大学真宗文化研究所編/太田清史 [ほか] 著	2002/03/06
782043	118.959656	少年非行の解明	シェルドン・グリュック, エレノア・グリュック著/[中央青少年問題協議会訳]	1998/09/03
1112272	118.959656	愛知県の地名	平凡社 [編]/平凡社 [編]	1982/01/22
962702	118.93074	外房の自然と暮らし	筑波大学大学院教育研究科社会科教育コース地理学野外実験報告作成委員会編	2001/04/20
1125610	118.69261	新第三紀のデスモスチルス類および長鼻類化石	日本化石集編集委員会編	1984/02/21
76955	118.69261	中国語辞典	鐘ケ江信光	1975/03/27
1641259	118.4733	台灣報業演進四十年	陳國祥, 祝萍著	2015/04/21
294529	118.4733	伊藤進教授開講十周年記念業績集	埼玉医科大学第三内科学教室著	1989/11/09
1262747	118.05411	NTC日本地名分類法	滝澤主税編著	2005/11/08
1216220	118.05411	学校図書館のための図書の分類法	芦谷清著	2004/12/02
1182517	118.05411	国際疾病分類法マニュアル	鳥羽克子著	2003/09/24
919987	118.05411	事例に学ぶ図書分類法	橋本宗二編	2000/07/21
312839	118.05411	骨折治療のためのAO分類法	M. E. ミュラー [ほか] 著/水野耕作, 井口哲弘訳	1991/06/03
1040951	118.05411	中国図書資料分類法	中国図書館図書分類法編輯委員会編	1990/07/27
1109929	118.05411	調査分類データの解析法	アプトン〔著〕/池田央, 岡太彬訓訳	1985/03/01
1016611	118.05411	中国図書資料分類法	中国図書館図書分類法編輯委員会編	1984/06/23
1105648	118.05411	現代図書館分類法概論	J.ミルズ著/山田常雄訳	1983/08/24
141293	118.05411	現代図書館分類法概論	J.ミルズ著  山田常雄訳	1983/06/13
1019072	118.05411	図書分類法資料提要	小野則秋編	1981/03/28
1019081	118.05411	中国図書分類法索引	頼永祥編訂	1981/03/28
101134	118.05411	中国図書館図書分類法	中国図書館図書分類法編輯委員会編	1981/02/21
5254	118.05411	調査分類データの解析法	アプトン著  池田央,岡太彬訓訳	1980/11/06
737994	118.05411	資料分類法の基礎理論	ミルズ,ジャック [ほか] 著/田窪直規 [ほか] 訳	
1014538	118.05411	新編和漢古書分類法	長沢規矩也著	
842741	117.79146	九十九里舊地曳網漁業	山口和雄著	2001/03/01
1400419	117.46527	洒落本大成	洒落本大成編集委員会編	1988/12/14
1231249	116.211655	中世都市を語る	石井進著/石井進著作集刊行会編集	2005/07/01
1172349	115.81913	観光の経済学入門 : 観光・環境・交通と経済の関わり	中﨑茂著	2003/06/04
1432717	115.63389	知のワークブック : 大学生と新社会人のための	竹田茂生, 藤木清編	2015/07/31
977685	115.29206	海と陸の間で : 地理学とともに地球を歩く	米倉伸之著	2001/09/21
1334444	115.29206	21世紀の遠洋・沖合漁業へのアプローチ : 図説漁業問題研究会報告書		1990/01/24
36697	115.29206	生きている渚 : 海岸の科学	荒巻孚著	1981/01/22
1305606	115.1935	高野進流日本人のための二軸走法	高野進著	2007/11/26
1734465	113.82124	日本語をさかのぼる	大野晋著	1981/03/28
327228	112.9526	国際開発論	日本国際政治学会編	1992/05/06
180159	112.597466	千葉県山武郡九十九里町誌料集	同編集委員会編	1977/03/18
889398	112.48902	近代日本の内と外	田中彰編	1999/12/02
1046518	112.48902	精進料理	獅子倉祖憲著	
267206	111.8786	生活保護法の解釈と運用	小山進次郎著	1988/10/12
1673173	111.638504	情報の評価とコレクション形成	日本図書館情報学会研究委員会編	2016/01/13
1370895	111.25763	村井進吾	国立新美術館編集/国立新美術館編集	2010/04/12
1278067	111.25763	進修録	[廣瀬淡窓著]/寒泉井上源吾訳注/[廣瀬淡窓著]/井上源吾訳注	2006/11/06
1161164	111.25763	仲村進の世界	仲村進著	2003/01/09
911776	111.25763	孔明進川	张国良 [述]	2000/11/10
385835	111.25763	進蘭房		1993/03/23
384802	111.25763	宮崎進の世界		1989/01/24
883749	111.25763	進學往来		1988/11/10
216467	111.25763	進藏紀程	王世睿著.  藏行紀程	1978/03/04
192831	111.25763	進履橋	教大体育学部体育史研究室編	
969149	111.11912	愛と正義の構造 : 倫理の人間学的基盤	ミリャード・シューメーカー [著]/加藤尚武, 松川俊夫訳	2001/06/18
718650	110.892654	翻訳文学	河盛好蔵編	1997/09/29
1427400	110.497345	同人誌図書館における分類法の検討	myrmecoleon著	2011/11/11
1101684	110.497345	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2008/06/30
1297520	110.497345	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2007/08/22
1104505	110.497345	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2002/08/12
959273	110.497345	心理的分類運動遊戯法	川瀬元九郎, 手島儀太郎編	2001/04/12
2138	110.497345	中国人民大学図書分類法	中国人民大学図書館編  近野チウ訳	2000/07/12
349439	110.497345	微生物の化学分類実験法	駒形和男編	1993/08/09
1133392	110.497345	分類・件名法 : 主題分析の方法	那須雅煕著/国立国会図書館図書館協力部図書館研究所編	1991/08/16
1140756	110.497345	分類目録主題索引編制法	肖自力, 李修宇, 侯漢清編譯/劉国鈞校	1985/02/05
1019070	110.497345	図書館分類法研究論文集	服部金太郎著	1981/03/28
1137354	110.497345	中国人民大学図書分類法	中国人民大学図書館編/近野チウ訳編	1981/03/28
347902	109.3272	新ユートピア経済学 : 友愛 (フィリア) 世界への道標	小林彌六著	1993/07/02
1111317	108.8353	ビットのはなし	伊藤健一著	1981/08/26
1210195	108.417435	世親	三枝充悳著	2004/08/27
294545	108.417435	東京教育大学たたかいの記録 : 1962-1970	家永三郎, 大江志乃夫編	1989/05/25
258503	108.417435	国史大系	黒板勝美,国史大系編修会編輯	
1692233	108.39197	日本陰陽道史総説	村山修一著	1993/02/23
1584564	107.82422	ねじれの国、日本	堀井憲一郎著	2014/01/10
317482	107.82422	大地母神の時代 : ヨーロッパからの発想	安田喜憲著	1991/09/17
1019215	107.78023	京都大学附属図書館六十年史	京都大学附属図書館編	1981/03/28
1358722	107.75301	Manifolds and differential geometry	Jeffrey M. Lee	2009/12/15
1110593	107.75301	ことばの意味 : 辞書に書いてないこと	柴田武 [ほか] 著	
926261	107.65483	21世紀の資源・環境問題と農林漁業	岸康彦, 西頭徳三, 中川聰七郎編著	2000/08/18
1118900	107.18206	資料目録法・資料分類法・参考業務演習	林収正 [ほか] 共著	1984/08/02
889315	107.06421	教育基本法の理論	田中耕太郎著	
1661246	107.06382	「お受験」の歴史学 : 選択される私立小学校選抜される親と子	小針誠著	2015/10/19
970809	107.06382	近世漁業社会構造の研究	後藤雅知 [著]	2001/07/09
1675802	107.029816	相互文化的能力を育む外国語教育 : グローバル時代の市民性形成をめざして	マイケル・バイラム著/山田悦子, 古村由美子訳	2016/02/03
1485573	106.686005	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1399898	106.686005	Chinese utopianism : a comparative study of reformist thought with Japan and Russia, 1898-1997	Shiping Hua	2011/04/15
779468	106.686005	物語論辞典	ジェラルド・プリンス著/遠藤健一訳	2008/06/23
1169361	106.686005	友愛のポリティックス	ジャック・デリダ著/鵜飼哲, 大西雅一郎, 松葉祥一共訳	2003/04/15
735087	106.686005	先生からはじめようわくわく環境教育	植原彰著	1997/08/28
266260	106.686005	陸奥宗光	岡崎久彦著	1988/09/05
1031534	106.686005	陸奥宗光 上巻	岡崎久彦著	1988/06/03
243912	106.686005	家・身体・社会 : 家族の社会人類学	清水昭俊著	1987/07/04
61256	106.686005	放浪記	林芙美子	1980/02/02
354377	106.686005	秩父事件 : 自由民権期の農民蜂起	井上幸治著	
710892	106.686005	環境教育実践事例集	山極隆編	
1066526	106.686005	Cyclopaedia : or, An universal dictionary of arts and sciences, Vol. 1	by E. Chambers	
1032700	105.64757	絵本と童話のユング心理学	山中康裕著	1986/12/19
726907	104.79595	社債法十講	竹田省 [等] 講著	2000/01/31
1133393	104.71634	図書分類法要説	加藤宗厚著	1981/03/28
235805	104.69678	意匠分類分類の定義		1987/01/24
1243127	104.54347	契約法	伊藤進編著	1989/11/21
1130156	104.54347	コンピュ-タの数 : 2進数 : 情報処理技術者必携	中楯文男著	1982/09/11
1344135	104.5154	動物分類学	松浦啓一著	2012/03/21
1486450	104.30966	コンテンツ入手元として機関リポジトリが果たしている役割	佐藤翔 [著]	2013/10/18
62721	103.860855	二進法の秘密 : 電子計算機のABC	ヴェ・カサトキン  金光不二夫訳	1980/03/01
1608336	103.84983	図書館分類法におけるファセット概念の展開	緑川信之 [著]	2014/10/06
1104080	103.84983	図書分類法要綱/件名目録要綱	加藤講師	2001/01/24
1104086	103.84983	図書分類法要綱/件名目録要綱	加藤講師	2001/01/24
285502	103.84983	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1989/12/18
285556	103.84983	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1987/08/14
245397	103.84983	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編  近野中国語研究所訳	1987/08/14
1013264	103.84983	中国図書館図書分類法使用説明	中国図書館図書分類法編輯委員会〔編〕	1982/09/03
246485	103.84983	ソビエト大衆図書館用図書分類法	ゼ・エヌ・アンバルツイミヤン編  近野チウ訳編	1976/10/13
1106806	103.84983	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	
864221	103.60993	分類	金子之史著/高槻成紀, 粕谷俊雄編	1999/09/16
182436	103.45243	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆他編	1978/03/31
199234	103.45243	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆等編	1978/03/31
1249263	103.45243	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆 [ほか] 編	
1434896	103.09033	武進縣志	故宮博物院編/故宮博物院編	2012/02/10
828298	103.09033	ジャーナリスト江尻進の生涯	[相山睦子編]	1999/03/04
389561	103.09033	中西進万葉論集	中西進著	1996/01/29
389562	103.09033	中西進万葉論集	中西進著	1996/01/29
389564	103.09033	中西進万葉論集	中西進著	1996/01/29
389566	103.09033	中西進万葉論集	中西進著	1996/01/29
1026967	103.09033	錦織精之進	文部省編	1985/03/04
281028	103.09033	鬼神の原義とその演進	永沢要二著	1979/02/14
1154357	103.09033	荊園進語	(清)申涵光撰/嚴一萍選輯/(清)王灝輯	1977/03/31
1322678	103.09033	下井救柴進	潘飛鷹繪圖	1977/03/31
1270802	103.09033	咫進齋叢書		1977/03/31
770151	103.09033	禅関策進	藤吉慈海著	
1368197	103.01974	Gainer互換Pepperでフィジカル・コンピューティング : パソコンとAVRマイコンで電子工作	桑田喜隆著	2010/04/07
307468	103.01974	身近な化学実験 : 中・高校生と教師のために	Christie L. Borgford, Lee R. Summerlin [著]/日本化学会訳編	1991/01/23
1606035	102.99918	社会福祉政策 : 現代社会と福祉	坂田周一著	2014/08/06
1272640	102.99918	商人家族のエスノグラフィー : 零細小売商における顧客関係と家族従業	坂田博美著	2006/07/19
392112	102.442505	現代民話考	松谷みよ子著	1995/10/19
1086043	102.442505	Walford's concise guide to reference material	edited by A.J. Walford	1983/11/14
1364681	102.21485	構造地質学	天野一男, 狩野謙一著/日本地質学会フィールドジオロジー刊行委員会編	2010/02/09
1145769	102.175385	四十七種宋代傳記綜合引得/遼金元傳記三十種綜合引得/八十九種明代傳記綜合引得/三十三種清代傳記綜合引得	洪業[ほか]編	1989/12/14
989098	102.143524	国際社会の法と政治	国際法学会編/国際法学会編	2001/12/25
1475469	101.49745	消費者法講義	日本弁護士連合会編	2013/06/24
1286533	101.452324	遍路と巡礼の民俗	佐藤久光著	2007/01/05
1103263	101.452324	環境教育と特別活動	飯田稔, 上杉賢士編/小学校特別活動研究委員会編	2001/04/20
1121647	101.452324	選定図書総目録	日本図書館協会編	1985/02/28
1017316	101.452324	哲学事典	平凡社編	1981/03/28
1017324	101.452324	哲学事典	平凡社改訂新版哲学事典編集委員会編	1981/03/28
85452	101.452324	三好十郎日記	三好十郎	
1463913	100.86243	情報サービス論及び演習	中西裕, 松本直樹, 伊藤民雄著	2013/02/13
899646	100.51132	四十七種宋代傳記綜合引得	引得編纂處 [編]/燕京大學圖書館引得編纂處[編纂]	1977/03/31
903043	100.51132	藝文志二十種綜合引得	引得編纂處 [編]/引得編纂處 [編纂]	1977/03/31
1318613	100.51132	全漢三國晉南北朝詩	[丁福保編纂]	1977/03/31
123974	100.38095	現代中国辞典	中国研究所編	
878184	100.06772	Talking mathematics in school : studies of teaching and learning	edited by Magdalene Lampert, Merrie L. Blunk	1999/10/13
265251	100.06772	自治行政要論	西尾勝,大森弥編著	1988/09/16
1453145	99.8106	内山節のローカリズム原論 : 新しい共同体をデザインする	内山節著/21世紀社会デザインセンター編集協力	2012/09/12
303538	99.60805	子どもの発達と診断	田中昌人, 田中杉恵著/有田知行写真	1992/05/21
975114	99.53567	放線菌の分類と同定	日本放線菌学会編	2001/08/31
1229848	99.23256	眉公秘笈	(明)陳繼儒撰/(明)高承埏校/(唐)羅隠撰/(唐)南卓撰/(宋)張禮撰/(宋)徐兢撰/(宋)范成大著/(宋)袁[褧]撰/(宋)袁頤續/(宋)魏了翁著/(宋)蘇軾著/(北齊)顏之推撰/(宋)魏了翁著/(宋)朱弁撰/(宋)陳騤著/陳于陛著/(明)薛瑄著/(明)顧◆D7923◆著/(南唐)譚景昇撰/(明)陸深著/(明)陸深著/(明)陸深著/(明)祝允明著/(元)權衡輯/(宋)孔平仲撰/(明)敖英著/(明)酈琥撰/(明)袁黄編/(明)馮時化編/(唐)張固撰/(明)楊慎著/(明)徐官著/(明)陸深著/(晉)郭憲撰/(唐)李翺撰/(宋)呂祖謙撰/(宋)何薳撰/(宋)蘇軾撰/(宋)蘇軾撰/(宋)李廌撰/(宋)汪若海著/(明)王鏊著/(明)馬一龍撰/(明)胡侍著/(明)于燕芳著/(明)費元禄纂/(明)邢雲路著/(明)馮時可著/(明)卜大同撰/(明)馮汝弼撰/(明)岳元聲著/(明)宋彦著/賀仲軾輯/(明)萬尚父著/(明釋)蓮儒纂/(宋)謝翺著/(明)張翀著/(明)張寧撰/(明)田藝蘅撰/(明)郭子章輯/(宋)蘇轍撰/(宋)張端義編/(宋)王洙著/(漢)東方朔撰/(元)長谷眞逸輯/(元)費著撰	1977/03/31
1195528	98.848305	進納令/進納禮目録口傳/進納禮百箇條/進納礼/使奏心得之次第/捧承令		1977/03/31
995163	98.700584	統語論入門 : 形式的アプローチ	アイバン・A.サグ, トーマス・ワソー [著]/郡司隆男, 原田康也訳	2006/03/30
948893	98.6918	三葉虫類,節口綱,蛛形綱	内田亨[ほか]著	2001/02/08
944190	98.6918	鉱物	須藤俊男 [ほか] 著	2001/01/16
1669101	98.59106	物語論辞典	ジェラルド・プリンス著/遠藤健一訳	2015/12/16
1572864	98.59106	四国遍路と世界の巡礼	四国遍路と世界の巡礼研究会編	2014/01/08
1397152	98.59106	学びのための英語指導理論 : 4技能の指導方法とカリキュラム設計の提案	中森誉之著	2011/02/16
1204460	98.59106	問題意識と社会学研究	大谷信介編著	2004/07/02
79339	98.435905	農村と労働の法社会学 : (磯田進教授遷暦記念)	潮見俊隆編	
311510	98.43462	議会制度百年史	衆議院, 参議院編	1991/02/13
769970	98.41885	歴史のなかの東北 : 日本の東北・アジアの東北	東北学院大学史学科編	1998/06/15
1142032	98.404205	生きることと死ぬこと	河合隼雄著/河合隼雄著	
1269035	98.372604	丸山眞男 : リベラリストの肖像	苅部直著	2006/07/06
1441410	98.29722	大連・モダンの風景 : 旅順博物館所蔵大連古写真展	北九州市立自然史・歴史博物館編	2012/06/15
897265	98.096245	國際關係概論	川田侃著	2000/04/03
893742	98.096245	国際政治学大綱	前芝確三著	2000/03/10
1478972	97.95675	目録学発微 : 中国文献分類法	余嘉錫著/古勝隆一, 嘉瀬達男, 内山直樹訳注	2014/01/20
965136	97.95675	インターネットを用いたビジネスモデル特許の一分類法	上田真, 松尾博文 [著]	2001/06/01
1134118	97.95675	中国圖書館圖書分類法	中国圖書館圖書分類法編輯委員会編	1996/01/12
392003	97.95675	パターン分類スコアのファジィ理論による評価法の研究	◆D522◆国祥 [著]	1995/09/07
251950	97.95675	主題組織法概論 : 情報社会の分類/件名	丸山昭二郎[ほか]著	1988/01/05
1138064	97.95675	中国圖書館圖書分類法	中国圖書館圖書分類法編輯委員会編	1985/02/05
1016207	97.95675	中国科学院図書館図書分類法 索引	中国科学院図書館編	1984/05/18
1106724	97.95675	主題組織法概論 : 情報社会の分類/件名	丸山昭二郎, 岡田靖, 渋谷嘉彦著	
827278	97.95189	尊經閣文庫國書分類目録		1977/03/31
964223	97.89905	場としての歴史学・人類学	筑波大学大学院歴史・人類学研究科 [編]	2001/05/18
323449	97.89905	明治維新と天皇	遠山茂樹著	1998/09/05
758620	97.89905	大都市交通センサス		1998/02/16
683178	97.89905	Gröbner bases and convex polytopes	Bernd Sturmfels	1996/11/28
358301	97.89905	明治維新と天皇制	田中彰著	1994/02/07
233220	97.89905	友達の友達 : ネットワーク、操作者、コアリッション	ジェレミー・ボワセベン著  岩上真珠,池岡義孝訳	1989/01/17
147409	97.89905	萩藩閥閲録	山口県文書館編	1984/02/06
192994	97.89905	社会栄養学	高木和男	
916159	97.62911	二十世紀の法思想	中山竜一 [著]	2005/03/11
361085	97.62911	作詞十法疏證	周徳清撰/任中敏編輯	1993/03/23
998323	97.62911	琴聲十六法	冷謙撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
1301059	97.494995	図解日本版SOX法 : 八田進二教授が語る攻めの内部統制とは	石綿勇, 鈴木英夫, 藤田芳夫編著	2007/02/15
187179	96.95572	五十二種文史資料篇目分類索引	復旦大学歴史系資料室編	1984/05/26
1370093	96.94213	中等數學. 一, 第一類・第二類 : 昭和21年	文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/中等學校教科書 [編]/中等學校教科書 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]	2010/03/25
1161656	96.94209	微生物の分類・同定実験法 : 分子遺伝学・分子生物学的手法を中心に	鈴木健一朗, 平石明, 横田明編	2003/01/08
1630465	96.70813	考えるマナー	赤瀬川原平 [ほか] 著	2015/01/26
1394436	96.70813	Molecular modelling for beginners	Alan Hinchliffe	2011/01/20
1391834	96.70813	不均衡進化論	古澤滿著	2010/12/20
884972	96.70813	Syntactic theory : a formal introduction	Ivan A. Sag & Thomas Wasow	2003/11/27
998983	96.70813	なっとくする数学記号	黒木哲徳 [著]	2002/04/26
964954	96.70813	四国遍路	辰濃和男著	2001/05/01
957593	96.70813	空戰史	吉満末盛著	2001/03/26
901678	96.70813	江戸時代の官僚制	藤井讓治 [著]	2000/02/10
835487	96.70813	Low-energy ion irradiation of solid surfaces	Hubert Gnaser/editor, G. Höhler	1999/02/15
598648	96.70813	Ion implantation 1988	edited by F.H. Woehlbier	1992/01/09
1117547	96.70813	日本の参考図書	日本の参考書図書編集委員会編	1981/03/28
54292	96.70813	航空戦力 : その発展の歴史と戦略・戦術の変遷	郷田充	1980/08/27
491519	96.70813	Ion implantation in semiconductors and other materials	ed. by Billy L. Crowder	
853193	96.471436	近世漁民の生業と生活	山口徹著	1999/04/23
869706	96.23563	図書分類の実務とその基礎 : データ作成と主題検索へのアプローチ : NDC新訂9版対応	千賀正之著	
833362	96.190796	中国目録学思想史	余慶蓉, 王晋卿著	1998/11/13
1445336	96.13631	絵本の庭へ	東京子ども図書館編	2014/10/27
1244193	96.08411	現代商法学の課題 : 鈴木竹雄先生古稀記念	竹内昭夫編	1989/11/10
713178	96.06122	現代短歌分類辞典	津端修編纂	1997/09/01
365775	96.06122	歴代詩分類鑑賞辞典	張秉戍主編	1994/02/25
168335	96.06122	現代短歌分類辞典	津端修編	
1352267	96.04014	應旨進農書	韓國學文獻研究所編著/韓國學文献研究所編	2009/10/01
1350088	96.04014	タイ中進国の模索	末廣昭著	2009/09/02
1328768	96.04014	羽仁進の日本歴史物語	羽仁進著	2008/10/31
969118	96.04014	中國農業之改進	行政院農村復興委員會編輯	2001/07/25
907995	96.04014	四庫採進書目	呉慰祖校訂	2001/07/10
921054	96.04014	大坂進状/腰越状		1988/11/10
263433	96.04014	羽仁進の新・家族論	羽仁進著	1988/09/14
1442933	96.04014	日本とアジア中進国	小島真 [ほか] 著	1988/02/16
228384	96.04014	秦漢仕進制度	黄留珠著	1986/05/28
1028491	96.04014	羽仁進の新・家族論	羽仁進著	1986/02/28
221162	96.04014	當家勸進的		1986/01/30
230287	96.04014	依藤進教授遺稿集	依藤進著  兵庫医科大学内科学第一講座編集	1986/01/23
1154666	96.04014	服部達之進先祖書		1977/03/31
1155371	96.04014	本多孝之進先祖書		1977/03/31
1169795	96.04014	賀茂註進雜記		1977/03/31
1163952	96.04014	大學晩進録		1977/03/31
223518	96.04014	中國教育之改進	國聯教育考察團著  國立編譯館譯	
1254135	96.00911	考えないヒト : ケータイ依存で退化した日本人	正高信男著	2013/11/27
182941	96.00595	大乗仏典		1976/10/13
1019189	95.91697	図書館法の解説	全国学校図書館協議会編	1981/03/28
661110	95.85149	幕末以降市町村名変遷系統図総覧	太田孝編著	1996/06/27
209871	95.60225	植物の分類 : 実験分類学からのアプローチ	J.ヘズロップーハリスン  小野幹雄訳	1975/03/19
95273	95.60225	土地分類図(地形分類図)	経済企画庁国土調査課編	
209869	95.60225	植物の分類 : 実験分類学からのアプローチ	J.ヘズロップーハリスン[著]  小野幹雄訳	
112376	95.50931	日本法と英米法の三十年		1981/08/28
1625989	95.31861	愛の新世界	シャルル・フーリエ著/福島知己訳	2015/01/14
1272627	95.03351	ピュグマリオン効果 : シミュラークルの歴史人類学	ヴィクトル・I・ストイキツァ著/松原知生訳	2006/07/19
50210	94.96129	聴力検査の実際	堀口申作編	1980/09/12
697936	94.695206	本を分類する	緑川信之著	2006/12/06
1257819	94.695206	分類の発想	中尾佐助著/中尾佐助著/金子務, 平木康平, 保田淑郎, 山口裕文 [編集]	2006/01/16
948416	94.695206	昆虫の分類	素木得一著	2001/02/06
1101610	94.695206	図書分類	北京大学図書館学系≪図書分類≫編写組編著	2000/05/10
662228	94.695206	分類という思想	池田清彦著	1996/08/01
1113167	94.695206	資料の分類	宮坂逸郎, 河野徳吉共編/椎名六郎, 岩猿敏生, 河野徳吉編集	1992/03/17
252110	94.695206	目録と分類	L.M.チャン著  上田修一ほか訳	1987/12/22
161136	94.695206	図書分類	北京大学図書館学系《図書分類》編写組編著	1984/09/14
135983	94.695206	昆虫の分類	素木得一著	1983/02/14
824524	94.695206	図書の分類	加藤宗厚著	1981/03/28
1024326	94.695206	図書の分類	加藤宗厚著	1981/03/28
1130021	94.695206	図書の分類	芦谷清編著	1981/03/28
1138232	94.695206	図書分類	コリンヌ・ベイコン著/鈴木賢祐譯	1981/03/28
250154	94.695206	動物の分類	高木貞夫著	1980/11/21
1113250	94.695206	分類と目録	後藤純郎編	1980/02/15
893945	94.695206	萬葉分類		1977/03/31
125127	94.695206	昆虫の分類	素木得一著	
733648	94.695206	分類と目録	鮎澤修著	
1012300	94.695206	本を分類する	緑川信之著	
1010909	94.695206	分類という思想	池田清彦著	
1130496	94.695206	都市分類		
1170432	94.695206	図書の分類	全国学校図書館協議会企画編集	
1111114	94.695206	目録と分類	L.M.チャン著/上田修一[ほか]訳	
1425087	94.67987	高校生にもわかる「お金」の話	内藤忍著	2011/11/02
1141675	94.67987	ドイツの見えない壁 : 女が問い直す統一	上野千鶴子, 田中美由紀, 前みち子著	
1620032	94.5477	ベトナム航空戦 : 超大国空軍はこうして侵攻する	ウイリアム・W.モーマイヤー著/藤田統幸訳	2014/05/22
330864	94.43593	日本による朝鮮支配の40年	姜在彦著	1989/02/23
1109456	94.1903	角川類語新辞典	大野晋, 浜西正人著	
1658437	94.169014	NDCへの招待 : 図書分類の技術と実践	蟹瀬智弘著	2015/09/25
976367	94.09056	集註分類東坡詩, 25巻/經進東坡文集事略, 60巻	宋蘇軾撰	2001/10/01
1112668	94.0026	図書館法研究	日本図書館協会編	1986/01/20
1350546	93.908936	コミュニティの自治 : 自治体内分権と協働の国際比較	名和田是彦編	2009/09/02
1198744	93.8834	左右10指による2進法表現 : 勘定可能範囲1〜1023	岩渕隆著	2005/06/22
988199	93.789444	國有財産法逐條解説	大藏省大臣官房文書課編纂	2002/02/07
967703	93.572334	崔東壁遺書引得	燕京大學圖書館引得編纂處 [編]/引得編纂處[編纂]	2001/07/11
967722	93.572334	食貨志十五種綜合引得	引得編纂處[編纂]	2001/07/11
967731	93.572334	道藏子目引得	翁獨健編/引得編纂處校訂/引得編纂處[編纂]	2001/07/11
903042	93.572334	新唐書宰相世系表引得	燕京大學圖書館引得編纂處 [校訂]	2000/05/17
903047	93.572334	水經注引得	鄭徳坤編/引得編纂處校訂	2000/05/17
903055	93.572334	清代文集篇目分類索引	陳垣著	2000/05/17
901868	93.572334	東方文化研究所漢籍分類目録 : 附書名人名通檢	京都帝国大学東方文化研究所	2000/05/09
376783	93.572334	清代書畫家字號引得	燕京大學印得編纂處編	1991/11/08
1122745	93.572334	食貨志十五種綜合引得/藝文志二十種綜合引得	洪業〔ほか〕編纂	1989/12/08
1147762	93.572334	礼記引得	洪業[ほか]編纂	1989/12/08
63615	93.572334	清代文集篇目分類索引		1980/03/06
376752	93.572334	明代勅撰書考附引得	燕京大学図書館編	1980/01/19
376710	93.572334	崔東壁遺書引得	燕京大学図書館編	1979/03/01
376719	93.572334	佛蔵子目引得	燕京大学図書館編	1979/03/01
376722	93.572334	世説新語引得 : 附劉注引書引得	燕京大学図書館編	1979/03/01
376726	93.572334	新唐書宰相世系表引得	燕京大学図書館編	1979/03/01
376727	93.572334	水経注引得	燕京大学図書館編	1979/03/01
376728	93.572334	水経注引得	燕京大学図書館編	1979/03/01
376732	93.572334	清代書画家字号引得	燕京大学図書館編	1979/03/01
376738	93.572334	道蔵子目引得	燕京大学図書館編	1979/03/01
376740	93.572334	礼記引得	燕京大学図書館編	1979/03/01
376741	93.572334	蔵書紀事詩引得	燕京大学図書館編	1979/03/01
376747	93.572334	遼金元伝記三十種綜合引得	燕京大学図書館編	1979/03/01
376749	93.572334	全漢三国晋南北朝詩作者引得	燕京大学図書館編	1979/03/01
376756	93.572334	清画伝輯佚三種附引得	燕京大学図書館編	1979/03/01
376763	93.572334	◆D21069◆書集刪存附引得	燕京大学図書館編	1979/03/01
376770	93.572334	荀子引得	燕京大学図書館編	1979/03/01
376777	93.572334	日本期刊三十八種中東方学論文篇目附引得	燕京大学図書館編	1979/03/01
376781	93.572334	食貨志十五種綜合引得	燕京大学図書館編	1979/03/01
44601	93.572334	清代文集篇目分類索引		1979/02/01
897550	93.572334	遼金元傳記三十種綜合引得	引得編纂處 [編]	1977/03/31
999939	93.572334	清畫傳輯佚三種附引得	洪業輯校/引得編纂處 [編纂]	1977/03/31
999442	93.572334	四庫全書總目及未收書目引得	引得編纂處 [编]/引得編纂處 [編纂]	1977/03/31
902460	93.572334	世説新語引得 : 附劉注引書引得	引得編纂處 [校訂]	1977/03/31
936160	93.572334	日本現存明人文集目録	山根幸夫, 小川尚編	1977/03/31
967234	93.4841	百一新論	西周著	1977/03/31
1357736	93.39674	パソコンを遊ぶ簡単プログラミング : CD-ROM付 : コンピュータを自由に操る「十進BASIC」入門	木村良夫著	2009/11/04
357017	93.39674	東北亜歴史与文化 : 慶祝孫進己先生六十誕辰文集	張志立, 王宏剛主編	1993/06/15
1306332	93.30509	古文書返却の旅 : 戦後史学史の一齣	網野善彦著	2013/11/27
1298305	93.30509	電気計測	日本規格協会編集/日本規格協会編	2007/08/31
694668	93.30509	環境教育指導事典	佐島群巳 [ほか] 編集	1997/01/23
1110614	93.30509	電気計測	山本辰馬編	1983/12/07
214531	93.30509	大地のノモス : ヨーロッパ公法という国際法における	カール・シュミット  新田邦夫訳	
289850	93.22632	新クラウン和英辞典	山田和男編	
1113171	93.22093	図書館法	西崎恵著	1989/07/25
1455146	93.09738	『沙石集』諸本の成立と展開	土屋有里子著	2014/05/14
723581	92.97697	昭和文学の成立	小田切進著	
1255705	92.79466	Søren Kierkegaard's journals and papers	edited and translated by Howard V. Hong and Edna H. Hong, assisted by Gregor Malantschuk	1980/12/16
662420	92.70648	図書館法を読む	森耕一編	1997/04/25
811014	92.69658	再帰的空間分割法と部分空間分類の研究	森本経宇 [著]	1999/01/06
232131	92.69658	ショウジョウバエの遺伝実習 : 分類・形態・基礎的実験法	森脇大五郎編	1986/11/10
1020259	92.69658	中国科学院図書館図書分類法 上册	中国科学院図書館編	1981/03/28
1020260	92.69658	中国科学院図書館図書分類法 下册	中国科学院図書館編	1981/03/28
1129028	92.69658	図書並びに資料の為のソ連BBK分類法 : 縮刷版	ソビエト・ロシヤ文化省 [ほか] 共編/近野チウ翻訳編集	1981/03/28
1291599	92.58569	資料組織演習	吉田憲一編著/野口恒雄 [ほか] 共著/塩見昇, 柴田正美, 小田光宏編集	2008/02/29
135187	92.539085	回想十年	吉田茂著	1982/11/19
1592660	92.48386	慰霊の系譜 : 死者を記憶する共同体	村上興匡, 西村明編	2014/06/09
1576023	92.387825	数学記号を読む辞典 : 数学のキャラクターたち	瀬山士郎著	2015/12/22
1428202	92.387825	四国遍路とはなにか	頼富本宏著	2012/01/11
1354038	92.387825	内と外からのまなざし	星野勉編	2009/10/28
1267896	92.387825	文法指導法と学習	姫野昌子, 伊東祐郎編著	2006/05/09
1209913	92.387825	負Cuイオン注入による誘電体中の金属ナノ粒子形成とその光学特性	梅田直樹 [著]	2004/10/01
996562	92.387825	リハビリテーションの哲学	八重田淳著	2003/11/04
1158501	92.387825	幕末・明治の絵双六	加藤康子, 松村倫子編著	2002/11/22
864655	92.387825	Ion implantation in semiconductors : silicon and germanium	[by] James W. Mayer, Lennart Eriksson and John A. Davies	1999/09/07
1284425	92.387825	The works of William Shakespeare	edited by William Aldis Wright	1978/01/30
471279	92.387825	Ion beams with applications to ion implantation	Robert G. Wilson, George R. Brewer	
1218498	92.2728	図書館法	西崎恵著	2004/12/24
1184532	91.7094	試料調査法	日本第四紀学会編/日本第四紀学会編	2003/10/23
888909	91.7094	Handbook of theoretical activity diagrams depicting chemical equilibria in geologic systems involving an aqueous phase at one Atm and 0゜ to 300゜ C	Harold C. Helgeson, Thomas H. Brown, and Robert H. Leeper	2000/02/02
321002	91.622826	系統分類学 : 分岐分類の理論と実際	E. O. ワイリー著/宮正樹 [ほか] 共訳	1992/07/20
553919	91.50351	Walford's guide to reference material	edited by A. J. Walford, with the assistance of Anthony P. Harvey and H. Drubba	1988/03/30
1474710	91.47363	植物分類学	伊藤元己著	2013/06/19
877280	91.379776	戦後労働法の二十年	菊池勇夫著	1999/11/10
865393	91.379776	法學論集 : 十周年記念	東北帝國大學法文學部[編]	1999/09/08
823330	91.379776	家族法と三十五年	太田武夫著	1999/02/17
329049	91.379776	家族法と三十五年	太田武男著	1991/08/08
1251021	91.379776	海洋法二十五年	小田滋著	1991/08/08
297526	91.379776	内観法 : 四十年の歩み	吉本伊信著	1990/06/08
274652	91.379776	日本画法十二ケ月	高松登著	1989/02/28
911632	91.379776	幼稚園法二十遊嬉	関信三編	1988/11/10
1319273	91.379776	幼稚園法二十遊嬉	關信三[編]	1988/11/10
1241980	91.379776	二十一世紀の国際法	住吉良人,大畑篤四郎編	1988/02/04
243020	91.379776	『十年先を読む』発想法	西沢潤一著	1987/06/18
239868	91.379776	花鳥画法十二ケ月	西村昭二郎著	1986/11/05
1127223	91.379776	読書法 : 読書九十年	徳富蘇峰 [著]	1982/03/04
1047700	91.379776	色紙画法十二ヶ月	安西啓明著	1981/11/13
1129008	91.379776	幼稚園法二十遊嬉	関信三編輯/唐沢富太郎編集	1981/09/09
969586	91.379776	點畫三十八法	新岡旭宇書	1977/03/31
6075	91.379776	戦後労働法の二十年	菊池勇夫	1974/01/30
661111	91.34085	幕末以降全国市町村名検索辞典	太田孝編著/太田孝編著	1996/06/27
295998	91.32149	ワックスの性質と応用		1990/05/25
1728079	91.2777	TOK(知の理論)を解読する : 教科を超えた知識の探究	Wendy Heydorn, Susan Jesudason/Z会編集部翻訳	2017/06/21
69793	91.14427	脳力集中法と休養法十二講	式場隆三郎	
1240735	91.06568	関東地方の漁村・漁撈習俗	千葉県教育委員会, 東京都品川区教育委員会, 東京都漁撈習俗調査団編/房総の漁撈習俗調査団編/[東京都漁撈習俗調査団編]/東京都品川区教育委員会編/千葉県教育委員会編/[神奈川県教育庁指導部社会教育課編]/神奈川県教育庁指導部文化財保護課編/神奈川県教育庁指導部文化財保護課編	2005/11/10
924770	91.06568	千葉県の歴史	石井進, 宇野俊一編	2000/08/18
186644	91.06568	外房における漁具・漁法とその習俗	房総の魚撈民俗調査団編	2000/02/15
77648	91.057495	聴力検査の実際	堀口申作	1976/11/25
1112301	90.745605	類語国語辞典	大野晋, 浜西正人著	
1484602	90.48784	現代のピアニスト30 : アリアと変奏	青澤隆明著	2016/02/16
1640538	90.48784	日本の無思想	加藤典洋著	2015/05/28
1122744	90.43765	三國志及裴注綜合引得	洪業〔ほか〕編纂	1989/12/08
826950	90.43765	東方文化研究所漢籍分類目録		1977/03/31
895962	90.43765	同書異名通檢	杜信孚 [著]	1977/03/31
919452	90.43765	春秋經傳引得	引得編纂處 [編]/引得編纂處 [編]	1977/03/31
3905	90.43765	現代中國辞典	平野義太郎	
1012001	90.326416	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	日本医学図書館協会編	1996/09/24
674388	90.326416	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館 [原編]/日本医学図書館協会編	1996/09/17
1113371	90.326416	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	日本医学図書館協会編	1987/10/12
250159	90.326416	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館[原編]  日本医学図書館協会編	1987/02/23
1118211	90.326416	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	国立がんセンター図書館訳	1981/03/28
250201	90.326416	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館[原編]  国立がんセンター図書館訳編	1977/12/03
1236484	90.31575	議員行動の政治経済学 : 自民党支配の制度分析	建林正彦著	2005/09/29
20032	90.07272	昭和文学の成立	小田切進	1974/02/27
1194048	89.89252	武進禮俗謡諺集	伍稼青編著	2005/02/23
925321	89.89252	立憲改進黨綱領撮要	水野豐編輯	2000/10/06
902106	89.89252	楕円曲線とl 進アーベル表現	ジャン-ピエール・セール著/鈴木治郎訳	2000/03/21
880017	89.89252	中国詩詞演進史	◆D8272◆哲著	1999/12/15
768220	89.89252	南山進流聲明の研究	岩原諦信著	1998/07/03
827020	89.89252	北朝文化特質與文學進程	◆D3366◆先◆D7277◆著	1998/06/02
332798	89.89252	立憲改進党の活動と思想	安在邦夫著	1992/08/11
291695	89.89252	原市之進 : 徳川慶喜のブレーン	松本佳子著	1990/02/15
152193	89.89252	道了宮勸進帳	光榮寺別當[作]	1984/03/31
908622	89.89252	武進禮俗謠諺	伍稼青著/by Wu Chia-ch'ing	1978/03/31
888810	89.89252	進修楷範, 3巻	(朝鮮)柳雲編	1977/03/31
1155915	89.89252	榊原権之進先祖書		1977/03/31
1156724	89.89252	堀越市之進先祖書		1977/03/31
1155786	89.89252	橋本六之進先祖書		1977/03/31
963202	89.89252	國音字母演進史	羅常培著	
971117	89.494576	Differential geometry, lie groups, and symmetric spaces	Sigurdur Helgason	2001/07/05
855060	89.42046	日本繊維産業経営史 : 戦後・綿紡から合繊まで	藤井光男著	1999/07/21
131565	89.42046	重要文化財武家屋敷門修理記	文化財建造物保存技術協会編	1982/06/10
99542	89.27089	図書館法研究	日本図書館協会編集	1981/02/13
1022228	89.264496	自由からの逃走	エーリッヒ・フロム〔著〕/日高六郎訳	1981/03/28
1383415	89.04723	縄文海進の考古学 : 早期末葉・埼玉県打越遺跡とその時代	打越式シンポジウム実行委員会編	2010/10/14
1728075	88.78778	フルサトをつくる : 帰れば食うに困らない場所を持つ暮らし方	伊藤洋志, pha著	2017/06/21
1694743	88.78525	詩学講義無限のエコー	吉増剛造著	2016/07/15
96991	88.55232	緑地・造園の工法	中村貞一著	1980/08/12
136399	88.55232	緑の都市計画 [ビデオカセット]	住友林業企画/岩波映画制作所制作	
1307576	88.46383	都市計画	平田登基男 [ほか] 共著	2007/12/27
1627276	88.43701	都市計画総論	磯部友彦 [ほか] 共著	2014/12/24
1576675	88.43701	空の戦争史	田中利幸著	2013/12/11
1407448	88.43701	「近代の超克」再考	菅原潤著	2011/06/24
1389509	88.43701	日本の料理	黒田基子著/リチャード・モン訳	2010/11/19
1334915	88.43701	空の帝国アメリカの20世紀	生井英考著	2008/12/24
56279	88.43701	社会科教育	東京教育大学教育学研究室編	1979/12/13
1092631	88.43701	Handbook of ion implantation technology	edited by J.F. Ziegler	
1104332	88.361145	図書館法/図書館法の解説	[西崎惠著]/[全国学校図書館協議会編]	2003/01/16
1339895	88.13984	糖尿病合併症診療の実際 : 症例から学ぶ治療最前線	東京女子医科大学糖尿病センター編/岩本安彦監修	2009/03/24
1294770	88.13984	米下院UFOシンポジウム : 下院議員と科学者による"国策としてのUFO研究"討論	米下院科学および宇宙航行学委員会編/遠藤みか子訳	2007/07/20
1275565	88.13984	糖尿病診療の実際 : 症例から学ぶ治療最前線	東京女子医科大学糖尿病センター編	2006/09/19
1623090	88.03504	発達障害とキャリア支援	藤森和美, 辻惠介編集	2014/11/21
1421222	88.03504	「社会」を読み解く技法 : 質的調査法への招待	北澤毅, 古賀正義編	2011/09/08
860619	88.03504	陸奥宗光	信夫清三郎著	1999/08/16
244670	88.03504	現代日本語法の研究	佐久間鼎著	1987/07/29
1259382	88.03504	物理学辞典	物理学辞典編集委員会編	1984/11/20
918785	87.98761	中國近二十年文史哲論文 : 分類索引	國立中央圖書館編輯	2000/12/15
948431	87.97254	無脊椎動物採集・飼育・実験法 : (図譜・分類表)	佐藤隼夫, 伊藤猛夫著	2001/02/06
1158766	87.96145	プライマリ・ケア国際分類 : 愁訴に始まる疾病分類	WONCA作成/日本プライマリ・ケア学会 国際疾病分類研究会執筆・翻訳	2002/11/22
873899	87.96145	職業分類 : 分類項目名、説明及び内容例示	統計委員会職業分類專門部会編纂	1999/10/22
872800	87.96145	国勢調査に用いる産業分類・職業分類の解説		1999/10/19
872265	87.96145	職業分類 : 分類項目名, 説明および内容例示	総理府統計局編/総理府統計局	1999/10/15
360789	87.96145	系統分類学入門 : 分岐分類の基礎と応用	E. O. ワイリー [ほか] 共著/宮正樹訳	1994/01/31
318071	87.96145	人口分類と階級分析 : フランスの社会職業分類	杉森滉一著	1991/10/23
1109007	87.96145	経済統計分類論 : 職業・産業分類の形成	三潴信邦著	1989/08/11
145561	87.96145	経済統計分類論 : 職業・産業分類の形成	三瀦信邦著	1983/11/17
1013263	87.96145	図書分類学 : 図書分類理論与実践	白国応編	1982/09/03
125120	87.96145	土地分類図 : 地形分類図・土壌図	経済企画庁国土調査課編	
643109	87.807526	タイ経済の変容と政策課題	高梨和紘編著	1995/12/18
1456968	87.786285	主権国家体系の生成 : 「国際社会」認識の再検証	山影進編著	2012/11/02
686505	87.672806	世界の三葉虫	近藤典生, 吉田彰著	1996/11/27
379164	87.57175	局所麻酔とペインクリニック	藤森貢, 上野良三著	1994/12/26
283170	87.57175	局所麻酔とペインクリニック	恩地裕, 藤森貢著	1989/10/02
1113136	87.57175	新・目録法と書誌情報	丸山昭二郎編	1987/11/30
903581	87.50872	佩文韻府	張玉書 [ほか] 奉勅撰	1977/03/31
924165	87.50872	中國古今地名大辭典	臧励和等編	1977/03/31
1212828	87.50278	情報検索演習	渡部満彦編/渡部満彦 [ほか] 共著	2008/06/30
1491071	87.387054	巡礼の歴史と現在 : 四国遍路と世界の巡礼	愛媛大学「四国遍路と世界の巡礼」研究会編	2013/12/11
1432398	87.32548	原理の問題	ロナルド・ドゥオーキン [著]/森村進, 鳥澤円訳	2012/02/13
338976	87.260315	造園緑化技術を考える	藤田◆T809B◆著	1993/01/19
1719380	87.19301	植物分類学	伊藤元己著	2017/03/16
1627496	87.19301	国際頭痛分類	国際頭痛学会・頭痛分類委員会著/日本頭痛学会・国際頭痛分類委員会訳	2014/12/26
1624374	87.19301	胃炎の京都分類	加藤元嗣 [ほか] 編	2014/11/28
1160895	87.19301	分類字錦	故宮博物院編/故宮博物院編	2012/05/23
1414510	87.19301	岩石の性質と分類	都城秋穂, 久城育夫共著/都城秋穂, 久城育夫共著	2011/09/08
1416548	87.19301	分類の未開形態	エミール・デュルケーム 著/小関藤一郎 訳	2011/09/08
1295105	87.19301	国際頭痛分類	国際頭痛学会・頭痛分類委員会著/日本頭痛学会・国際頭痛分類普及委員会訳	2007/06/27
1191480	87.19301	分類成語大全	柯槐青編著	2005/02/23
1192717	87.19301	分類語彙表	国立国語研究所編	2004/12/21
966934	87.19301	人文科学の分類	文部省人文科学委員会編	2001/08/13
953691	87.19301	石炭分類論	吉川岩喜著	2001/03/05
948982	87.19301	植物分類學	早田文藏著	2001/02/08
949092	87.19301	分類植物學	山田幸男, 木村有香, 本田正次編著	2001/02/08
947945	87.19301	動物分類表	谷津直秀著	2001/02/05
948014	87.19301	植物分類学	伊藤洋著/印東弘玄著	2001/02/05
947172	87.19301	動物の分類と進化	ハンソン [著]/八杉竜一訳	2001/01/30
1135864	87.19301	MERRILLノ分類規程	W.S.Merrill原著/加藤宗厚譯述	2000/10/11
783464	87.19301	分類検査 : 抄訳		1998/09/08
806037	87.19301	分類語彙表	国立国語研究所編	1998/09/08
793986	87.19301	国際規格分類	吉田茂樹訳	1998/05/06
741389	87.19301	分類農村語彙	柳田國男著/信濃教育會編	1998/01/23
740363	87.19301	分類漁村語彙	柳田國男, 倉田一郎共著	1998/01/20
740393	87.19301	分類農村語彙	柳田國男著	1998/01/20
740414	87.19301	分類山村語彙	柳田國男, 倉田一郎共編	1998/01/20
726948	87.19301	分類萬葉集	佐佐木信綱編著	1997/11/11
781615	87.19301	トラの進化と分類		1997/09/19
714166	87.19301	分類俳句全集	正岡子規編著	1997/09/02
710850	87.19301	貝類の分類と分布		1997/08/01
642716	87.19301	法規分類大全	内閣記録局編	1995/11/02
1243919	87.19301	法規分類大全	内閣記録局編	1995/11/02
379853	87.19301	数理分類学	P. H. A. Sneath, R. R. Sokal著/西田英郎, 佐藤嗣二共訳	1995/01/12
359166	87.19301	分類の未開形態	エミール・デュルケーム著/小関藤一郎訳	1994/02/01
296346	87.19301	昆虫分類学	平嶋義宏 [ほか] 著	1994/01/17
350318	87.19301	象徴的分類	ロドニー・ニーダム [著]/吉田禎吾, 白川琢磨訳	1993/07/02
336445	87.19301	分類辭源		1992/07/09
336446	87.19301	分類辭源		1992/07/09
336447	87.19301	分類辭源		1992/07/09
319737	87.19301	分類から進化論へ	今泉吉典著	1991/12/18
312413	87.19301	分類語彙表	国立国語研究所 [編]	1991/05/07
291548	87.19301	岩盤分類とその適用	吉中竜之進 [ほか] 編著	1990/02/15
290451	87.19301	胸腺腫の分類		1990/02/07
286590	87.19301	意匠分類表	特許庁編	1990/01/12
1037593	87.19301	文化項目分類	ジョージ・P.マードック〔ほか編〕/国立民族学博物館訳	1988/08/30
264116	87.19301	文化項目分類	ジョージ・P.マードック[ほか編]  国立民族学博物館訳	1988/07/11
1035363	87.19301	分類児童語彙	柳田国男,丸山久子著	1988/06/24
243447	87.19301	動物の分類と進化	ハンソン著  八杉竜一訳	1986/08/20
1128614	87.19301	意匠分類表	特許庁編	1983/09/10
1009266	87.19301	分類語彙表	国立国語研究所編	1983/08/30
1024327	87.19301	図書分類表	同志社大学図書館編	1981/03/28
1143226	87.19301	和漢書の分類	中村初雄[著]	1981/03/28
1133395	87.19301	図書分類規則	仙田正雄著	1981/03/28
229345	87.19301	動物の分類と進化	ハンソン著  八杉龍一訳	1980/03/05
1120450	87.19301	分類山村語彙	柳田国男, 倉田一郎共編	1980/02/23
1120452	87.19301	分類農村語彙	柳田国男著	1980/02/23
1120454	87.19301	分類漁村語彙	柳田国男, 倉田一郎共著	1980/02/23
1120700	87.19301	岩石の性質と分類	都城秋穂, 久城育夫共著/都城秋穂, 久城育夫共著	1979/12/10
39208	87.19301	土地分類図	国土庁土地局編	1978/05/31
311278	87.19301	土地分類図	国土庁土地局編	1978/05/31
124401	87.19301	分類漁村語彙	柳田国男,倉田一郎共著	1978/03/31
215523	87.19301	分類農村語彙	柳田国男	1978/03/31
215525	87.19301	分類農村語彙	柳田国男	1978/03/31
215550	87.19301	分類山村語彙	柳田国男  倉田一郎共編	1978/03/31
193926	87.19301	分類字錦	何◆D19139◆等撰	1978/03/31
215533	87.19301	分類農村語彙	柳田国男	1978/03/24
215536	87.19301	分類農村語彙	柳田国男	1978/03/24
215540	87.19301	分類漁村語彙	柳田国男  倉田一郎編	1978/03/24
215541	87.19301	分類山村語彙	柳田国男  倉田一郎編	1978/03/24
5286	87.19301	分類山村語彙	柳田国男  倉田一郎共著	1978/02/24
5307	87.19301	分類農村語彙	柳田国男	1978/02/24
5308	87.19301	分類農村語彙	柳田国男	1978/02/24
5309	87.19301	分類漁村語彙	柳田国男  倉田一郎共著	1978/02/24
894403	87.19301	異名分類鈔	浪速蘆父 [著]	1977/03/31
850993	87.19301	漢籍分類目録	東洋学文献センター連絡協議会編	1977/03/31
740191	87.19301	分類語彙表	国立国語研究所編	1977/03/31
208816	87.19301	土地分類図	国土庁土地局編	1977/02/21
193998	87.19301	土地分類図	国土庁土地局編	1977/02/21
193999	87.19301	土地分類図	国土庁土地局編	1977/02/21
193908	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193910	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193911	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193912	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193913	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193914	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193915	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193916	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193917	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193918	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193919	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193920	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193921	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193922	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193923	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193924	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193925	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193927	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193928	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193929	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
14959	87.19301	プランクトン分類学	小久保清治	1975/12/03
215358	87.19301	動物の分類と進化	ハンソン  八杉竜一訳	1975/11/19
17915	87.19301	プランクトン分類学	小久保清治	1974/03/22
62537	87.19301	土地分類図	国土庁土地局編	
62538	87.19301	土地分類図	国土庁土地局編	
29104	87.19301	分類農村語彙	柳田國男	
124409	87.19301	分類農村語彙	柳田国男著	
124411	87.19301	分類農村語彙	柳田国男著	
80725	87.19301	日本動物分類		
80726	87.19301	日本動物分類		
80727	87.19301	日本動物分類		
80728	87.19301	日本動物分類		
80729	87.19301	日本動物分類		
80730	87.19301	日本動物分類		
80731	87.19301	日本動物分類		
80732	87.19301	日本動物分類		
80733	87.19301	日本動物分類		
80734	87.19301	日本動物分類		
80735	87.19301	日本動物分類		
80736	87.19301	日本動物分類		
80737	87.19301	日本動物分類		
80738	87.19301	日本動物分類		
80739	87.19301	日本動物分類		
80740	87.19301	日本動物分類		
80741	87.19301	日本動物分類		
80742	87.19301	日本動物分類		
80743	87.19301	日本動物分類		
80744	87.19301	日本動物分類		
80745	87.19301	日本動物分類		
80746	87.19301	日本動物分類		
80747	87.19301	日本動物分類		
80748	87.19301	日本動物分類		
80749	87.19301	日本動物分類		
80750	87.19301	日本動物分類		
80751	87.19301	日本動物分類		
80752	87.19301	日本動物分類		
80753	87.19301	日本動物分類		
80754	87.19301	日本動物分類		
80755	87.19301	日本動物分類		
80756	87.19301	日本動物分類		
80757	87.19301	日本動物分類		
80758	87.19301	日本動物分類		
80759	87.19301	日本動物分類		
80760	87.19301	日本動物分類		
80761	87.19301	日本動物分類		
82780	87.19301	分類農村語彙	柳田国男	
82781	87.19301	分類農村語彙	柳田国男	
86330	87.19301	プランクトン分類学	小久保清治	
183609	87.19301	分類農村語彙	柳田国男著	
183610	87.19301	分類農村語彙	柳田国男著	
127160	87.19301	分類農村語彙	柳田国男著	
127161	87.19301	分類農村語彙	柳田国男著	
215546	87.19301	分類山村語彙	柳田国男,倉田一郎共編	
215549	87.19301	分類漁村語彙	柳田国男,倉田一郎共著	
215552	87.19301	分類漁村語彙	柳田国男  倉田一郎共著	
215555	87.19301	分類山村語彙	柳田国男  倉田一郎共編	
173685	87.19301	日本動物分類		
229487	87.19301	動物分類表	今村泰二著	
824396	87.19301	圖書の分類	加藤宗厚著	
333750	87.19301	動物分類表	谷津直秀著	
2370	87.19301	科学の方法と分類	佐藤信衛	
78969	87.19301	植物分類学	早田文藏	
78970	87.19301	植物分類学	早田文藏	
1115040	87.19301	動物の分類と進化	ハンソン [著]/八杉龍一訳	
1139195	87.19301	象徴的分類	ロドニー・ニーダム [著]/吉田禎吾, 白川啄磨訳	
1143348	87.19301	図書分類表	特許庁万国工業所有権資料館編	
1142404	87.19301	数理分類学	P. H. A. Sneath, R. R. Sokal著/西田英郎, 佐藤嗣二共訳	
1110851	87.19301	分類の未開形態	エミ-ル・デュルケ-ム著/小関藤一郎訳	
1203043	87.01094	睡眠障害診療マニュアル : 症例からみた診断と治療のすすめ方	久保木富房, 井上雄一監修	2004/05/24
1187137	87.01094	学びが広がる学校図書館システムガイド	大木実編著	2003/12/19
1107749	86.99044	倫理 : 愛の構造	井上忠 [ほか] 著	
1396169	86.80805	情報検索演習	大谷康晴編/安形輝 [ほか] 共著/塩見昇, 柴田正美, 小田光宏編集	2011/02/07
1419890	86.76297	エクリチュールと差異	ジャック・デリダ [著]/若桑毅 [ほか] 訳	2011/09/08
1643251	86.712845	政策研究のメソドロジー : 戦略と実践	北川正恭, 縣公一郎, 総合研究開発機構編	2015/06/09
63264	86.712845	日本化学繊維産業史	日本化学繊維協会編著	1980/03/05
1634641	86.2336	公民教科書検定の攻防 : 教科書調査官と執筆者との対決	小山常実著	2014/11/04
881634	85.92475	「意匠の国際分類を制定するロカルノ協定」及び日本意匠分類とロカルノ国際分類との対照表	特許庁審査第一部意匠課編	1998/10/22
983368	85.88237	文化財保護法五十年史	[文化庁著]	2007/01/18
884773	85.88237	日本親族法 : 昭和十七年	中川善之助著	1999/12/17
881467	85.88237	羅馬法難問十四題	末松謙澄著	1999/12/02
865832	85.88237	法學論文集 : 十周年記念	九州帝國大學法文學部[編]	1999/09/09
813569	85.88237	商事法と共に六十年 : その回顧と展望	田中誠二 [ほか] 共著	1998/09/14
1253059	85.88237	法とは何か : 法学原理十三講	沢木敬郎, 所一彦編著	1983/05/20
1236068	85.88237	古汉语语法十讲	《古汉语语法十讲》编写组 [编]	1983/03/23
132874	85.88237	基本法農政 : 二十年の総括	阪本楠彦著	1982/09/07
117580	85.88237	基本法農政 : 二十年の総括	阪本楠彦著	1982/02/10
1253636	85.88237	法とは何か : 法学原理十二講	澤木敬郎,所一彦編著	1980/05/19
1148452	85.70877	Study guide to DSM-IV-TR	Michael A. Fauman	2002/08/09
982670	85.63408	ポストモダンの新宗教 : 現代日本の精神状況の底流	島薗進著	2009/06/15
684604	85.54036	鉱物・岩石	豊遥秋, 青木正博共著	1996/11/15
335536	85.54036	校本芭蕉全集	松尾芭蕉 [著]/井本農一, 大谷篤蔵編	1992/06/15
712951	85.50528	シャーロック・ホームズの冒険/回想のシャーロック・ホームズ	コナン・ドイル [著]/阿部知二訳	1997/08/27
27911	85.47886	蝦夷地	高倉新一郎	
335144	85.449036	海外投資統計総覧 : 第1回海外事業活動基本調査	通商産業省産業政策局国際企業課編	1983/12/01
1382911	85.370804	中國美術分類全集	中國民間美術全集編輯委員會編	2014/11/11
154497	85.370804	ペインクリニック	若杉文吉編集企画	1984/05/25
1694355	85.19485	学校図書館メディアの構成	北克一, 平井尊士著	2016/07/04
338322	85.08165	夷門廣牘	周履靖輯	1992/05/26
1692827	85.024216	自然観の民俗学 : 生活世界の分類と命名	安室知著	2017/03/08
1118273	84.997055	日本書籍分類総目録		
1419891	84.81025	共通感覚論 : 知の組みかえのために	中村雄二郎著	2011/09/08
1379295	84.81025	NATO北大西洋条約機構の研究 : 米欧安全保障関係の軌跡	金子讓著	2010/08/18
1218911	84.81025	絵でよむ江戸のくらし風俗大事典	棚橋正博, 村田裕司編著	2005/01/27
1213757	84.81025	幕末・明治豆本集成	加藤康子編著	2004/10/01
693404	84.81025	文学における死生観	佐藤泰正編	1997/01/17
18191	84.81025	主体性を育てる教育	東井義雄	1977/03/31
1203116	84.744095	例解・教育職員免許法	時事通信社編	2004/03/08
1393227	84.58145	WHO血液腫瘍分類 : WHO分類2008をうまく活用するために	直江知樹 [ほか] 編	2011/01/14
1150861	84.58145	国際生活機能分類 : 国際障害分類改定版	世界保健機関 [編]/障害者福祉研究会編集	2007/02/23
1220106	84.58145	CD分類ハンドブック : 細胞膜分化抗原の国際分類	日本BRM学会編/新保敏和, 石黒精著	2005/01/20
798263	84.58145	標準国際貿易商品分類と産業分類の対応関係	古河俊一, 野田容助共著/Furukawa Shun'ichi, Noda Yosuke	1998/06/18
1391500	84.58145	CD分類ハンドブック : 細胞膜分化抗原の国際分類	新保敏和, 石黒精著	1992/07/31
1711252	84.48458	堀進二・加藤顕清展	神奈川県立近代美術館編集	2016/12/06
1378347	84.48458	かけっこの科学 : 高野進のスポーツ科学講座	高野進著/手塚プロダクション画	2010/07/28
1309631	84.48458	生命に挑む : 利根川進・花房秀三郎の世界	利根川進, 花房秀三郎[著]	2007/09/12
1234515	84.48458	貢進生 : 幕末維新期のエリート	唐澤富太郎著	2005/08/02
1082690	84.48458	進納礼目録口傳書		2001/07/02
1082696	84.48458	進納禮抜要俗解記		2001/07/02
861411	84.48458	門野幾之進先生事蹟文集	村田昇司編著	1999/08/18
326669	84.48458	自由民権運動と立憲改進党	大日方純夫著	1992/03/12
