1754871	268.93625	日本十進分類法	もり・きよし原編	2018/01/18
1631426	268.93625	日本十進分類法	もり・きよし原編	2015/12/21
1420731	268.93625	日本十進分類法	もり・きよし原編	2011/09/08
832302	268.93625	日本十進分類法	森清原編	1999/03/16
1011425	268.93625	日本十進分類法	もり・きよし原編	1998/09/14
1106546	268.93625	国際十進分類法		1985/11/06
148986	268.93625	日本十進分類法	森清原編  日本図書館協会改訂	1984/03/24
1024050	268.93625	日本十進分類法	森清編	1981/03/28
1119378	268.93625	国際十進分類法	日本ドクメンテーション協会[訳]	1981/03/28
1042544	268.93625	日本十進分類法	森清編	1981/03/28
152711	268.93625	日本十進分類法	もり・きよし原編	1980/11/11
1113465	268.93625	日本十進分類法	森清原編	1977/03/31
27373	268.93625	日本十進分類法	森清(編)	
182296	268.93625	日本十進分類法	日本図書館協会編	
182297	268.93625	日本十進分類法	日本図書館協会編	
214875	268.93625	日本十進分類法	森清編	
2139	268.93625	日本十進分類法	森清	
2140	268.93625	日本十進分類法	森清  日本図書館協会分類委員会改訂	
1144456	268.93625	国際十進分類法		
1138254	268.93625	日本十進分類法	森清編	
1141396	268.93625	日本十進分類法	もりきよし原編著	
1112098	268.93625	日本十進分類法	もり・きよし原編	
1030968	261.95435	国際十進分類法(UDC)とデューイ十進分類法(DDC)の評価		1988/04/25
1137589	251.72137	日本十進分類法指針	仙田正雄著	1981/03/28
1669026	251.72137	國際十進分類法	全日本科學技術團體聯合會編	1978/03/31
1019069	236.57782	DEWEY十進分類法導言	メルヴィル・デューイ著	1981/03/28
1136871	236.57782	Dewey十進分類法導言	Dewey [著]/間宮不二雄譯	
1146809	226.14915	簡明十進分類表	毛利宮彦著/毛利宮彦著	1981/03/28
239787	225.77165	林業のためのオックスフォード十進分類法(ODC) : 主題分類表		1986/09/29
1119818	223.15295	国際十進分類法 : 簡略日本語版	国際十進分類法協会 [編]	2003/08/04
1024047	223.15295	国際十進分類法 : 簡略日本語版	国際十進分類法協会〔訳編〕	1981/03/28
1024048	223.15295	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1024049	223.15295	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1009952	223.15295	国際十進分類法 : 簡略日本語版	国際ドキュメンテ-ション連盟編	1981/03/28
1010275	223.15295	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1981/03/28
1130446	223.15295	国際十進分類法 : 医学簡略版	UDC協会編	1981/03/28
825378	223.15295	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1977/03/31
824672	223.15295	国際十進分類法 : 簡略日本語版	[国際ドキュメンテーション連盟編]	
1614754	211.16988	国際十進分類法(UDC) : 日本語要約版	戸塚隆哉編集	2014/11/11
1104909	211.16988	国際十進分類法(UDC): CD-ROM版		2002/08/08
1144794	211.16988	UDCの使い方 : 国際十進分類法の利用と応用	I. C. McIlwaine原著	1996/08/30
1026282	211.16988	国際十進分類法 日本語中間版 索引	日本ドクメンテーション協会[編訳]	1985/02/16
1135780	211.16988	ヂュウィー十進分類法の解説及応用指針	乙部泉三郎著/乙部泉三郎著	1981/03/28
283398	211.16988	国際十進分類法索引 : 簡略日本語版		
824896	206.8098	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1999/02/23
824422	206.8098	日本十進分類法 : 和漢洋書共用分類表及索引	森清編纂	1999/02/22
824427	206.8098	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	1999/02/22
1041185	206.8098	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1985/05/10
1128565	206.8098	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
1136552	206.8098	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
246594	206.8098	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原著	
1025418	206.8098	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	
1010779	206.8098	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	
803839	200.40816	日本十進分類法// ed.新訂9版	森清	1999/02/05
1042543	200.40816	国際十進分類法補正表 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
824381	198.49443	日本十進分類法 : 和漢洋書[共]用分類表及索引	森清編纂	1999/02/22
1734016	181.871	NDCの手引き : 「日本十進分類法」新訂10版入門	小林康隆編著	2017/07/20
1628215	181.871	日本十進分類法 : 新訂10版 : 改訂試案集	日本図書館協会分類委員会編集	2014/08/01
1017091	181.871	独英日三国語対照国際十進分類法(薬学)	〔国際ドキュメンテーション協会著〕/日本薬学会編	1981/03/28
1101887	177.17755	十進分類法 : 蘇聯大衆圖書館適用縮編改訂分類表	[蘇聯]托羅◆D8848◆夫斯基編/中蘇友好協会總会圖書資料室譯/劉國鈞校	1981/03/28
1316716	173.83156	日本十進分類法新訂7版-8版比較表	北九州司書の会編	2008/03/17
1127265	173.83156	日本十進分類法新訂7版-8版比較表	北九州司書の会編	
866458	166.47278	日本十進分類法新訂8版-9版本表対照表	巌礼吉編著	1998/09/14
1151412	165.3689	日本十進分類法// ed.新訂9版  日本図書館協会分類委員会改訂 : セット	もり・きよし原編	2002/12/24
1024328	148.52667	分類法	〔JETRO Library編〕	1981/03/28
1689193	138.82724	2進法と計算機	吉村啓, 永井啓子共著/中学校数学研究会編	2016/05/24
1118906	136.75969	資料分類法	鮎沢修, 芦谷清共著	1984/10/03
1118127	136.75969	資料分類法	真田茂, 西条恵子著/図書館科学会編	1980/02/15
1165665	132.08171	目録法・分類法資料	加藤宗晴 [ほか] 著	2001/01/24
225331	130.10901	十通分類總纂		1986/03/31
225332	130.10901	十通分類總纂		1986/03/31
225333	130.10901	十通分類總纂		1986/03/31
225334	130.10901	十通分類總纂		1986/03/31
225335	130.10901	十通分類總纂		1986/03/31
225336	130.10901	十通分類總纂		1986/03/31
225337	130.10901	十通分類總纂		1986/03/31
225338	130.10901	十通分類總纂		1986/03/31
225339	130.10901	十通分類總纂		1986/03/31
225340	130.10901	十通分類總纂		1986/03/31
225341	130.10901	十通分類總纂		1986/03/31
225342	130.10901	十通分類總纂		1986/03/31
225343	130.10901	十通分類總纂		1986/03/31
225344	130.10901	十通分類總纂		1986/03/31
225345	130.10901	十通分類總纂		1986/03/31
225346	130.10901	十通分類總纂		1986/03/31
225347	130.10901	十通分類總纂		1986/03/31
225348	130.10901	十通分類總纂		1986/03/31
225349	130.10901	十通分類總纂		1986/03/31
225350	130.10901	十通分類總纂		1986/03/31
225351	130.10901	十通分類總纂		1986/03/31
225352	130.10901	十通分類總纂		1986/03/31
225353	130.10901	十通分類總纂		1986/03/31
225354	130.10901	十通分類總纂		1986/03/31
225355	130.10901	十通分類總纂		1986/03/31
225356	130.10901	十通分類總纂		1986/03/31
225357	130.10901	十通分類總纂		1986/03/31
225358	130.10901	十通分類總纂		1986/03/31
225359	130.10901	十通分類總纂		1986/03/31
225360	130.10901	十通分類總纂		1986/03/31
1730837	126.72032	分類法キイノート	宮沢厚雄著	2017/06/28
1650008	126.72032	分類法キイノート	宮沢厚雄著	2015/07/29
1132103	126.72032	比較分類法概説	加藤宗厚著	2000/10/11
1129365	126.72032	入門資料分類法	渡辺正亥著	2000/09/13
824745	126.72032	圖書分類法		1999/02/23
734634	126.72032	分類・目録法入門	木原通夫, 志保田務著	1997/09/05
1146505	126.72032	資料分類法演習	菅原春雄編著/彌吉光長, 森清, 北嶋武彦編集委員	1996/01/26
1114110	126.72032	資料分類法概論	もり・きよし著/彌吉光長, 森清, 北嶋武彦編集委員	1992/10/13
323784	126.72032	分類・目録法入門	木原通夫, 志保田務共著	1992/01/29
1113373	126.72032	分類・目録法入門	木原通夫,志保田務著	1987/12/22
1110025	126.72032	資料分類法演習	菅原春雄編著/彌吉光長, 森清, 北嶋武彦編集委員	1985/09/03
1105591	126.72032	資料分類法及び演習	今まど子 [ほか] 共著/中村初雄, 前島重方監修	1984/08/29
1019073	126.72032	和漢古書分類法	長沢規矩也著	1981/03/28
1019080	126.72032	中国図書分類法	頼永祥編訂	1981/03/28
1119379	126.72032	資料分類法概論	もり・きよし著/彌吉光長, 森清, 北嶋武彦編集委員	1981/03/28
1136175	126.72032	比較分類法概論	加藤宗厚著	1981/03/28
1136926	126.72032	和漢古書分類法	長澤規矩也[著]	1981/03/28
62001	126.72032	資料分類法概論	もりきよし	1980/02/21
1122631	126.72032	図書分類法概説	服部金太郎著	1980/02/15
188976	126.72032	酵母の分類同定法	飯塚広  後藤昭二	1975/11/28
178524	126.72032	ソ連ББК分類法	近野チウ訳編	
178526	126.72032	ソ連ББК分類法	近野チウ訳編	
25479	126.72032	酵母の分類固定法	飯塚広  後藤昭二共著	
1134662	126.72032	分類・目録法入門	木原通夫, 志保田務共著	
1080049	126.72032	圖書分類法		
1074439	125.574356	Dewey decimal classification, Universal decimal classification, and Colon classification : development, structure, comparison	Abdul Majid Baba	1990/05/29
789274	125.1962	古橋廣之進 : 力泳三十年	古橋廣之進著	1998/04/23
301362	125.1962	遼寧奮進四十年 : 1949-1989	遼寧省統計局編	1990/12/21
1104083	124.79618	分類法目録法等の疑義について	最高裁判所事務総局総務局[編]	2001/01/24
872063	122.123535	応用2進木解析法 : CARTによる	大滝厚, 堀江宥治, Dan Steinberg著	2006/03/30
1100827	120.33765	当代分類法主題法索引法研究	候漢清編著/候漢清[他]主編	1998/07/24
1641259	118.4733	台灣報業演進四十年	陳國祥, 祝萍著	2015/04/21
294529	118.4733	伊藤進教授開講十周年記念業績集	埼玉医科大学第三内科学教室著	1989/11/09
1262747	118.05411	NTC日本地名分類法	滝澤主税編著	2005/11/08
1216220	118.05411	学校図書館のための図書の分類法	芦谷清著	2004/12/02
1182517	118.05411	国際疾病分類法マニュアル	鳥羽克子著	2003/09/24
919987	118.05411	事例に学ぶ図書分類法	橋本宗二編	2000/07/21
312839	118.05411	骨折治療のためのAO分類法	M. E. ミュラー [ほか] 著/水野耕作, 井口哲弘訳	1991/06/03
1040951	118.05411	中国図書資料分類法	中国図書館図書分類法編輯委員会編	1990/07/27
1109929	118.05411	調査分類データの解析法	アプトン〔著〕/池田央, 岡太彬訓訳	1985/03/01
1016611	118.05411	中国図書資料分類法	中国図書館図書分類法編輯委員会編	1984/06/23
1105648	118.05411	現代図書館分類法概論	J.ミルズ著/山田常雄訳	1983/08/24
141293	118.05411	現代図書館分類法概論	J.ミルズ著  山田常雄訳	1983/06/13
1019072	118.05411	図書分類法資料提要	小野則秋編	1981/03/28
1019081	118.05411	中国図書分類法索引	頼永祥編訂	1981/03/28
101134	118.05411	中国図書館図書分類法	中国図書館図書分類法編輯委員会編	1981/02/21
5254	118.05411	調査分類データの解析法	アプトン著  池田央,岡太彬訓訳	1980/11/06
737994	118.05411	資料分類法の基礎理論	ミルズ,ジャック [ほか] 著/田窪直規 [ほか] 訳	
1014538	118.05411	新編和漢古書分類法	長沢規矩也著	
1305606	115.1935	高野進流日本人のための二軸走法	高野進著	2007/11/26
671573	113.22509	TP&Dフォーラムシリーズ : 整理技術・情報管理等研究論集	日本図書館研究会整理技術研究グループ編	2017/12/20
1382442	112.447815	Kindle解体新書 : 驚異の携帯端末活用法のすべて	スティーブン・ウィンドウォーカー著/倉骨彰訳	2010/10/04
1128795	112.43069	DDCの成立とその第20版の意義/日本の栄誉をえた米国人 : 図書館人6人の叙勲	丸山昭二郎 [著]/シオドア・F.ウェルチ [著]/永田治樹訳	1989/08/04
1427402	112.31836	ジャンルコードの選び方	myrmecoleon著	2011/11/11
1370895	111.25763	村井進吾	国立新美術館編集/国立新美術館編集	2010/04/12
1278067	111.25763	進修録	[廣瀬淡窓著]/寒泉井上源吾訳注/[廣瀬淡窓著]/井上源吾訳注	2006/11/06
1161164	111.25763	仲村進の世界	仲村進著	2003/01/09
911776	111.25763	孔明進川	张国良 [述]	2000/11/10
385835	111.25763	進蘭房		1993/03/23
384802	111.25763	宮崎進の世界		1989/01/24
883749	111.25763	進學往来		1988/11/10
216467	111.25763	進藏紀程	王世睿著.  藏行紀程	1978/03/04
192831	111.25763	進履橋	教大体育学部体育史研究室編	
1055307	111.04823	NDC・MRDF8	日本図書館協会編	1995/12/08
1603780	110.923096	絵が上手くなる基本デッサン力がつく	久保博孝, 佐久間公憲, 岡江伸, 乃村豊和, 土田佳代子著	2014/07/16
1427400	110.497345	同人誌図書館における分類法の検討	myrmecoleon著	2011/11/11
1101684	110.497345	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2008/06/30
1297520	110.497345	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2007/08/22
1104505	110.497345	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2002/08/12
959273	110.497345	心理的分類運動遊戯法	川瀬元九郎, 手島儀太郎編	2001/04/12
2138	110.497345	中国人民大学図書分類法	中国人民大学図書館編  近野チウ訳	2000/07/12
349439	110.497345	微生物の化学分類実験法	駒形和男編	1993/08/09
1133392	110.497345	分類・件名法 : 主題分析の方法	那須雅煕著/国立国会図書館図書館協力部図書館研究所編	1991/08/16
1140756	110.497345	分類目録主題索引編制法	肖自力, 李修宇, 侯漢清編譯/劉国鈞校	1985/02/05
1019070	110.497345	図書館分類法研究論文集	服部金太郎著	1981/03/28
1137354	110.497345	中国人民大学図書分類法	中国人民大学図書館編/近野チウ訳編	1981/03/28
1596975	109.45541	読むだけで絵がうまくなる本	山田雅夫著	2014/06/25
1226559	108.73602	パーソナル文献データベース構築の手法と評価に関する研究		2008/03/17
1135769	108.73602	社会科学文献データベースの構造解析	松井幸子著	1992/09/04
1138969	108.73602	データ・ベース管理システムに関する調査 : 評価・運営・理論の考察 : データ・ベース専門委員会報告書		1984/03/05
94651	108.02603	日本文学全集		
80387	108.02603	現代短歌大系	大岡信[等]編	
1220707	107.28868	イスラムの古都　[映像資料]		2005/03/10
1118900	107.18206	資料目録法・資料分類法・参考業務演習	林収正 [ほか] 共著	1984/08/02
1083185	106.63352	Introduction to modern information retrieval	Gerard Salton, Michael J. McGill	1986/09/12
137463	105.95064	加賀市史料		1983/01/26
811268	105.95064	箕面市史	箕面市史編集委員会編集	1979/03/31
726907	104.79595	社債法十講	竹田省 [等] 講著	2000/01/31
235805	104.69678	意匠分類分類の定義		1987/01/24
1068200	103.95349	Allgemeines europäisches Bücher-Lexicon ..., Zweites Supplement	Theophili Georgi	1981/03/28
1066525	103.95349	Dictionaire historique et critique, Tome 4	par Pierre Bayle	
1608336	103.84983	図書館分類法におけるファセット概念の展開	緑川信之 [著]	2014/10/06
1104080	103.84983	図書分類法要綱/件名目録要綱	加藤講師	2001/01/24
1104086	103.84983	図書分類法要綱/件名目録要綱	加藤講師	2001/01/24
285502	103.84983	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1989/12/18
285556	103.84983	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1987/08/14
245397	103.84983	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編  近野中国語研究所訳	1987/08/14
1013264	103.84983	中国図書館図書分類法使用説明	中国図書館図書分類法編輯委員会〔編〕	1982/09/03
246485	103.84983	ソビエト大衆図書館用図書分類法	ゼ・エヌ・アンバルツイミヤン編  近野チウ訳編	1976/10/13
1106806	103.84983	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	
864221	103.60993	分類	金子之史著/高槻成紀, 粕谷俊雄編	1999/09/16
182436	103.45243	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆他編	1978/03/31
199234	103.45243	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆等編	1978/03/31
1249263	103.45243	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆 [ほか] 編	
1434896	103.09033	武進縣志	故宮博物院編/故宮博物院編	2012/02/10
828298	103.09033	ジャーナリスト江尻進の生涯	[相山睦子編]	1999/03/04
389561	103.09033	中西進万葉論集	中西進著	1996/01/29
389562	103.09033	中西進万葉論集	中西進著	1996/01/29
389564	103.09033	中西進万葉論集	中西進著	1996/01/29
389566	103.09033	中西進万葉論集	中西進著	1996/01/29
1026967	103.09033	錦織精之進	文部省編	1985/03/04
281028	103.09033	鬼神の原義とその演進	永沢要二著	1979/02/14
1154357	103.09033	荊園進語	(清)申涵光撰/嚴一萍選輯/(清)王灝輯	1977/03/31
1322678	103.09033	下井救柴進	潘飛鷹繪圖	1977/03/31
1270802	103.09033	咫進齋叢書		1977/03/31
770151	103.09033	禅関策進	藤吉慈海著	
1140897	102.55951	分類学からの出発 : プラトンからコンピュータへ	吉田政幸著	1993/09/17
978998	102.030235	地学	青森県史編さん自然部会編	2001/09/21
1384471	102.030235	日本貿易統計 : 1868-1945	横浜市編	1999/08/06
1122418	101.787445	顔勤礼碑 : 楷書 顔真卿	比田井南谷編	
1052087	101.40488	現代の短歌	しのひろむ著	1982/11/10
34034	101.40488	日本の料理	大倉舜二撮影  ミセス編集部編	1978/12/07
1138741	101.40488	コレクションの形成と管理	三浦逸雄, 根本彰共著/岩猿敏生, 長澤雅男, 丸山昭二郎監修	
324294	101.17704	筑波大学管弦楽団第10回定期演奏会より[レコード]		
1237264	100.59833	Wynar's introduction to cataloging and classification		2005/10/03
1071117	100.59833	How to find out : a guide to sources of information for all, arranged by the Dewey Decimal Classification	by G. Chandler	1981/03/28
1137422	100.2229	地中海のイスラム空間 : アラブとベルベル集落への旅	森俊偉著	
1438296	100.17686	Clojure programming	Chas Emerick, Brian Carper, Christophe Grand	2012/05/22
1297482	99.94305	図書館分類=書誌分類の歴史	エヴゲーニー・シャムーリン著/藤野幸雄訳	2007/10/24
257426	98.97823	油絵 : 人物を描く	小松崎邦雄著	1997/10/15
40429	98.97823	新撰万葉集に関する基礎的研究	高野平	1979/01/27
1195528	98.848305	進納令/進納禮目録口傳/進納禮百箇條/進納礼/使奏心得之次第/捧承令		1977/03/31
79339	98.435905	農村と労働の法社会学 : (磯田進教授遷暦記念)	潮見俊隆編	
1040534	98.24625	目録情報の基準	学術情報センター〔編〕	1987/07/31
1478972	97.95675	目録学発微 : 中国文献分類法	余嘉錫著/古勝隆一, 嘉瀬達男, 内山直樹訳注	2014/01/20
965136	97.95675	インターネットを用いたビジネスモデル特許の一分類法	上田真, 松尾博文 [著]	2001/06/01
1134118	97.95675	中国圖書館圖書分類法	中国圖書館圖書分類法編輯委員会編	1996/01/12
392003	97.95675	パターン分類スコアのファジィ理論による評価法の研究	◆D522◆国祥 [著]	1995/09/07
251950	97.95675	主題組織法概論 : 情報社会の分類/件名	丸山昭二郎[ほか]著	1988/01/05
1138064	97.95675	中国圖書館圖書分類法	中国圖書館圖書分類法編輯委員会編	1985/02/05
1016207	97.95675	中国科学院図書館図書分類法 索引	中国科学院図書館編	1984/05/18
1106724	97.95675	主題組織法概論 : 情報社会の分類/件名	丸山昭二郎, 岡田靖, 渋谷嘉彦著	
1214528	97.807945	現代短歌大事典	大島史洋 [ほか] 編	2004/12/01
316513	97.807945	水性文化と油性文化 : 日・米文化基盤の比較	熊山晶久著	1991/08/30
916159	97.62911	二十世紀の法思想	中山竜一 [著]	2005/03/11
361085	97.62911	作詞十法疏證	周徳清撰/任中敏編輯	1993/03/23
998323	97.62911	琴聲十六法	冷謙撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
1213285	97.495255	資料取り扱いの手引き	日本博物館協会編	2004/11/16
235434	97.23312	万葉の風土	犬養孝著	1987/01/16
187179	96.95572	五十二種文史資料篇目分類索引	復旦大学歴史系資料室編	1984/05/26
1300697	96.65512	Introduction to cataloging and classification		2007/10/29
621086	96.354546	School principals and change	Michael D. Richardson, Paula M. Short, Robert L. Prickett	1998/09/30
632338	96.354546	Атлас мира : Азия (зарубежные страны)		1983/12/27
1017113	96.354546	図書学辞典	長沢規矩也編著	1981/03/28
52929	96.354546	機械設計便覧	機械設計便覧編集委員会編	1980/01/23
49010	96.354546	図書学辞典	長澤規矩也編著	1979/03/12
188378	96.354546	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	1975/12/03
188382	96.354546	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	
1116372	96.354546	図書学辞典	長沢規矩也編著	
1102452	96.28332	目録情報の基準	学術情報センター編/学術情報センター編	2000/05/24
1145830	96.28332	フリーソフト&シェアウェアPACK8000 : for MS-DOS/Windows/TOWNS/X68000	ベクターデザイン編著	
384101	96.10351	老年 : その自然の理解のために	マーガレット・N・ヒル著/猪飼信子訳	
1352267	96.04014	應旨進農書	韓國學文獻研究所編著/韓國學文献研究所編	2009/10/01
1350088	96.04014	タイ中進国の模索	末廣昭著	2009/09/02
1328768	96.04014	羽仁進の日本歴史物語	羽仁進著	2008/10/31
969118	96.04014	中國農業之改進	行政院農村復興委員會編輯	2001/07/25
907995	96.04014	四庫採進書目	呉慰祖校訂	2001/07/10
921054	96.04014	大坂進状/腰越状		1988/11/10
263433	96.04014	羽仁進の新・家族論	羽仁進著	1988/09/14
1442933	96.04014	日本とアジア中進国	小島真 [ほか] 著	1988/02/16
228384	96.04014	秦漢仕進制度	黄留珠著	1986/05/28
1028491	96.04014	羽仁進の新・家族論	羽仁進著	1986/02/28
221162	96.04014	當家勸進的		1986/01/30
230287	96.04014	依藤進教授遺稿集	依藤進著  兵庫医科大学内科学第一講座編集	1986/01/23
1154666	96.04014	服部達之進先祖書		1977/03/31
1155371	96.04014	本多孝之進先祖書		1977/03/31
1169795	96.04014	賀茂註進雜記		1977/03/31
1163952	96.04014	大學晩進録		1977/03/31
223518	96.04014	中國教育之改進	國聯教育考察團著  國立編譯館譯	
209871	95.60225	植物の分類 : 実験分類学からのアプローチ	J.ヘズロップーハリスン  小野幹雄訳	1975/03/19
95273	95.60225	土地分類図(地形分類図)	経済企画庁国土調査課編	
209869	95.60225	植物の分類 : 実験分類学からのアプローチ	J.ヘズロップーハリスン[著]  小野幹雄訳	
112376	95.50931	日本法と英米法の三十年		1981/08/28
1113560	95.0177	地域メディア総覧	日本コミュニティ・メディア研究所編	1988/12/02
697936	94.695206	本を分類する	緑川信之著	2006/12/06
1257819	94.695206	分類の発想	中尾佐助著/中尾佐助著/金子務, 平木康平, 保田淑郎, 山口裕文 [編集]	2006/01/16
948416	94.695206	昆虫の分類	素木得一著	2001/02/06
1101610	94.695206	図書分類	北京大学図書館学系≪図書分類≫編写組編著	2000/05/10
662228	94.695206	分類という思想	池田清彦著	1996/08/01
1113167	94.695206	資料の分類	宮坂逸郎, 河野徳吉共編/椎名六郎, 岩猿敏生, 河野徳吉編集	1992/03/17
252110	94.695206	目録と分類	L.M.チャン著  上田修一ほか訳	1987/12/22
161136	94.695206	図書分類	北京大学図書館学系《図書分類》編写組編著	1984/09/14
135983	94.695206	昆虫の分類	素木得一著	1983/02/14
824524	94.695206	図書の分類	加藤宗厚著	1981/03/28
1024326	94.695206	図書の分類	加藤宗厚著	1981/03/28
1130021	94.695206	図書の分類	芦谷清編著	1981/03/28
1138232	94.695206	図書分類	コリンヌ・ベイコン著/鈴木賢祐譯	1981/03/28
250154	94.695206	動物の分類	高木貞夫著	1980/11/21
1113250	94.695206	分類と目録	後藤純郎編	1980/02/15
893945	94.695206	萬葉分類		1977/03/31
125127	94.695206	昆虫の分類	素木得一著	
733648	94.695206	分類と目録	鮎澤修著	
1012300	94.695206	本を分類する	緑川信之著	
1010909	94.695206	分類という思想	池田清彦著	
1130496	94.695206	都市分類		
1170432	94.695206	図書の分類	全国学校図書館協議会企画編集	
1111114	94.695206	目録と分類	L.M.チャン著/上田修一[ほか]訳	
1017222	94.5567	和刻本漢籍分類目録	長沢規矩也著	1981/03/28
368355	94.45745	日本大百科全書		1994/07/01
1018618	94.397285	日本 1 北海道・東北	平凡社編	1981/03/28
1021185	94.397285	郷土資料事典北海道・観光と旅	人文社観光と旅編集部編	1981/03/28
976367	94.09056	集註分類東坡詩, 25巻/經進東坡文集事略, 60巻	宋蘇軾撰	2001/10/01
1198744	93.8834	左右10指による2進法表現 : 勘定可能範囲1〜1023	岩渕隆著	2005/06/22
1661824	93.78493	変える、広げる本との出会い : 本の学校・出版産業シンポジウム2015への提言(2014記録集)	本の学校編	2015/10/21
1176213	93.78493	最新皮膚科学大系	玉置邦彦総編集	2006/05/09
1357736	93.39674	パソコンを遊ぶ簡単プログラミング : CD-ROM付 : コンピュータを自由に操る「十進BASIC」入門	木村良夫著	2009/11/04
357017	93.39674	東北亜歴史与文化 : 慶祝孫進己先生六十誕辰文集	張志立, 王宏剛主編	1993/06/15
1113380	93.39105	基本件名標目表	日本図書館協会件名標目委員会編	
360083	93.18046	過労死と企業の責任	川人博著	1994/03/23
907725	92.86684	主成分分析を行なうニューラルネットワークの学習と自己組織	高橋隆史 [著]	2000/03/29
811014	92.69658	再帰的空間分割法と部分空間分類の研究	森本経宇 [著]	1999/01/06
232131	92.69658	ショウジョウバエの遺伝実習 : 分類・形態・基礎的実験法	森脇大五郎編	1986/11/10
1020259	92.69658	中国科学院図書館図書分類法 上册	中国科学院図書館編	1981/03/28
1020260	92.69658	中国科学院図書館図書分類法 下册	中国科学院図書館編	1981/03/28
1129028	92.69658	図書並びに資料の為のソ連BBK分類法 : 縮刷版	ソビエト・ロシヤ文化省 [ほか] 共編/近野チウ翻訳編集	1981/03/28
343512	92.51845	日本歌学大系	久曽神昇編	1987/03/30
1174440	92.34847	社会科学リテラシーの確立に向けて	西堀文隆編著	2004/02/16
1249695	91.9946	社員の健康管理と使用者責任 : 健康診断、私傷病・メンタルヘルス、過労死・過労自殺をめぐる法律問題とその対応	岩出誠著	2006/01/17
898633	91.83585	料理の国へようこそ	陳詔著/松岡榮志, 鈴木かおり監訳	2000/02/22
246861	91.83585	基本件名標目表	日本図書館協会件名標目委員会編	1974/02/27
321002	91.622826	系統分類学 : 分岐分類の理論と実際	E. O. ワイリー著/宮正樹 [ほか] 共訳	1992/07/20
877280	91.379776	戦後労働法の二十年	菊池勇夫著	1999/11/10
865393	91.379776	法學論集 : 十周年記念	東北帝國大學法文學部[編]	1999/09/08
823330	91.379776	家族法と三十五年	太田武夫著	1999/02/17
329049	91.379776	家族法と三十五年	太田武男著	1991/08/08
1251021	91.379776	海洋法二十五年	小田滋著	1991/08/08
297526	91.379776	内観法 : 四十年の歩み	吉本伊信著	1990/06/08
274652	91.379776	日本画法十二ケ月	高松登著	1989/02/28
911632	91.379776	幼稚園法二十遊嬉	関信三編	1988/11/10
1319273	91.379776	幼稚園法二十遊嬉	關信三[編]	1988/11/10
1241980	91.379776	二十一世紀の国際法	住吉良人,大畑篤四郎編	1988/02/04
243020	91.379776	『十年先を読む』発想法	西沢潤一著	1987/06/18
239868	91.379776	花鳥画法十二ケ月	西村昭二郎著	1986/11/05
1127223	91.379776	読書法 : 読書九十年	徳富蘇峰 [著]	1982/03/04
1047700	91.379776	色紙画法十二ヶ月	安西啓明著	1981/11/13
1129008	91.379776	幼稚園法二十遊嬉	関信三編輯/唐沢富太郎編集	1981/09/09
969586	91.379776	點畫三十八法	新岡旭宇書	1977/03/31
6075	91.379776	戦後労働法の二十年	菊池勇夫	1974/01/30
1274303	91.16211	英語慣用法辞典	大塚高信編	1977/03/31
69793	91.14427	脳力集中法と休養法十二講	式場隆三郎	
990927	90.82752	文化科學と自然科學	リッケルト著/佐竹哲雄, 豊川昇訳	2002/02/28
816489	90.82752	北朝鮮 : その実像と軌跡 : 専門家が伝える-政治・軍事・経済・対外関係	伊豆見元 [ほか] 著	1998/10/12
229264	90.82752	朝永振一郎著作集	朝永振一郎著	1985/10/25
194338	90.82752	リッケルト論文集	ハインリッヒ・リッケルト著  改造社編輯局訳	
1424583	90.364624	Dewey decimal classification and relative index	devised by Melvil Dewey	2011/12/13
1117405	90.35257	和刻本漢籍分類目録	長澤規矩也著	
1012001	90.326416	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	日本医学図書館協会編	1996/09/24
674388	90.326416	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館 [原編]/日本医学図書館協会編	1996/09/17
1113371	90.326416	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	日本医学図書館協会編	1987/10/12
250159	90.326416	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館[原編]  日本医学図書館協会編	1987/02/23
1118211	90.326416	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	国立がんセンター図書館訳	1981/03/28
250201	90.326416	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館[原編]  国立がんセンター図書館訳編	1977/12/03
1313698	89.972496	富の分配	クラーク [著]/田中敏弘, 本郷亮訳	2008/03/07
1194048	89.89252	武進禮俗謡諺集	伍稼青編著	2005/02/23
925321	89.89252	立憲改進黨綱領撮要	水野豐編輯	2000/10/06
902106	89.89252	楕円曲線とl 進アーベル表現	ジャン-ピエール・セール著/鈴木治郎訳	2000/03/21
880017	89.89252	中国詩詞演進史	◆D8272◆哲著	1999/12/15
768220	89.89252	南山進流聲明の研究	岩原諦信著	1998/07/03
827020	89.89252	北朝文化特質與文學進程	◆D3366◆先◆D7277◆著	1998/06/02
332798	89.89252	立憲改進党の活動と思想	安在邦夫著	1992/08/11
291695	89.89252	原市之進 : 徳川慶喜のブレーン	松本佳子著	1990/02/15
152193	89.89252	道了宮勸進帳	光榮寺別當[作]	1984/03/31
908622	89.89252	武進禮俗謠諺	伍稼青著/by Wu Chia-ch'ing	1978/03/31
888810	89.89252	進修楷範, 3巻	(朝鮮)柳雲編	1977/03/31
1155915	89.89252	榊原権之進先祖書		1977/03/31
1156724	89.89252	堀越市之進先祖書		1977/03/31
1155786	89.89252	橋本六之進先祖書		1977/03/31
963202	89.89252	國音字母演進史	羅常培著	
1282184	89.84108	100歳時代がやってくる! : すこやか「長寿」学	産経新聞「生命」取材班著	2006/12/01
950140	89.84108	行としての科學	橋田邦彦述	2001/02/15
386095	89.84108	画像数学入門 : 三角関数、フーリエ変換から装置まで	氏原真代 [ほか] 共著	1995/07/07
1301059	89.73337	図解日本版SOX法 : 八田進二教授が語る攻めの内部統制とは	石綿勇, 鈴木英夫, 藤田芳夫編著	2007/02/15
1405633	89.52468	図書分類からながめる本の世界	近江哲史著	2011/05/30
970797	89.15793	交通と観光の経済学	S.ぺージ [著]/木谷直俊, 図師雅脩, 松下正弘訳	2001/07/09
872744	88.87584	遅筆堂文庫物語 : 小さな町に大きな図書館と劇場ができるまで	遠藤征広著	1998/11/05
712959	88.87584	シャーロック・ホームズの生還/ホームズの最後のあいさつ	コナン・ドイル [著]/阿部知二訳	1997/08/27
1619939	88.87584	江戸名所記 7巻	[浅井了意著]	1977/03/31
283340	88.826775	マス・メディア法政策史研究	内川芳美著	1991/08/08
764579	88.777374	新纂禅籍目録	駒沢大学図書館編	2014/11/04
188377	88.777374	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	1975/06/20
1101901	88.49693	基本件名標目表	日本図書館協会件名標目委員会編	2009/05/12
1035262	88.217705	あみもの百科 : 棒針あみ・かぎ針あみ・アフガンあみ・模様あみ	古谷寛子著	1989/03/10
918785	87.98761	中國近二十年文史哲論文 : 分類索引	國立中央圖書館編輯	2000/12/15
948431	87.97254	無脊椎動物採集・飼育・実験法 : (図譜・分類表)	佐藤隼夫, 伊藤猛夫著	2001/02/06
1158766	87.96145	プライマリ・ケア国際分類 : 愁訴に始まる疾病分類	WONCA作成/日本プライマリ・ケア学会 国際疾病分類研究会執筆・翻訳	2002/11/22
873899	87.96145	職業分類 : 分類項目名、説明及び内容例示	統計委員会職業分類專門部会編纂	1999/10/22
872800	87.96145	国勢調査に用いる産業分類・職業分類の解説		1999/10/19
872265	87.96145	職業分類 : 分類項目名, 説明および内容例示	総理府統計局編/総理府統計局	1999/10/15
360789	87.96145	系統分類学入門 : 分岐分類の基礎と応用	E. O. ワイリー [ほか] 共著/宮正樹訳	1994/01/31
318071	87.96145	人口分類と階級分析 : フランスの社会職業分類	杉森滉一著	1991/10/23
1109007	87.96145	経済統計分類論 : 職業・産業分類の形成	三潴信邦著	1989/08/11
145561	87.96145	経済統計分類論 : 職業・産業分類の形成	三瀦信邦著	1983/11/17
1013263	87.96145	図書分類学 : 図書分類理論与実践	白国応編	1982/09/03
125120	87.96145	土地分類図 : 地形分類図・土壌図	経済企画庁国土調査課編	
727870	87.931114	新撰万葉集に関する基礎的研究	高野平著	1997/11/13
231580	87.931114	社会科学方法論	マックス・ウェーバー[著]  富永祐治,立野保男共訳	
1719380	87.19301	植物分類学	伊藤元己著	2017/03/16
1627496	87.19301	国際頭痛分類	国際頭痛学会・頭痛分類委員会著/日本頭痛学会・国際頭痛分類委員会訳	2014/12/26
1624374	87.19301	胃炎の京都分類	加藤元嗣 [ほか] 編	2014/11/28
1474710	87.19301	植物分類学	伊藤元己著	2013/06/19
1160895	87.19301	分類字錦	故宮博物院編/故宮博物院編	2012/05/23
1344135	87.19301	動物分類学	松浦啓一著	2012/03/21
1414510	87.19301	岩石の性質と分類	都城秋穂, 久城育夫共著/都城秋穂, 久城育夫共著	2011/09/08
1416548	87.19301	分類の未開形態	エミール・デュルケーム 著/小関藤一郎 訳	2011/09/08
1295105	87.19301	国際頭痛分類	国際頭痛学会・頭痛分類委員会著/日本頭痛学会・国際頭痛分類普及委員会訳	2007/06/27
1191480	87.19301	分類成語大全	柯槐青編著	2005/02/23
1192717	87.19301	分類語彙表	国立国語研究所編	2004/12/21
966934	87.19301	人文科学の分類	文部省人文科学委員会編	2001/08/13
953691	87.19301	石炭分類論	吉川岩喜著	2001/03/05
948982	87.19301	植物分類學	早田文藏著	2001/02/08
949092	87.19301	分類植物學	山田幸男, 木村有香, 本田正次編著	2001/02/08
947945	87.19301	動物分類表	谷津直秀著	2001/02/05
948014	87.19301	植物分類学	伊藤洋著/印東弘玄著	2001/02/05
947172	87.19301	動物の分類と進化	ハンソン [著]/八杉竜一訳	2001/01/30
1135864	87.19301	MERRILLノ分類規程	W.S.Merrill原著/加藤宗厚譯述	2000/10/11
783464	87.19301	分類検査 : 抄訳		1998/09/08
806037	87.19301	分類語彙表	国立国語研究所編	1998/09/08
793986	87.19301	国際規格分類	吉田茂樹訳	1998/05/06
741389	87.19301	分類農村語彙	柳田國男著/信濃教育會編	1998/01/23
740363	87.19301	分類漁村語彙	柳田國男, 倉田一郎共著	1998/01/20
740393	87.19301	分類農村語彙	柳田國男著	1998/01/20
740414	87.19301	分類山村語彙	柳田國男, 倉田一郎共編	1998/01/20
726948	87.19301	分類萬葉集	佐佐木信綱編著	1997/11/11
781615	87.19301	トラの進化と分類		1997/09/19
714166	87.19301	分類俳句全集	正岡子規編著	1997/09/02
710850	87.19301	貝類の分類と分布		1997/08/01
642716	87.19301	法規分類大全	内閣記録局編	1995/11/02
1243919	87.19301	法規分類大全	内閣記録局編	1995/11/02
379853	87.19301	数理分類学	P. H. A. Sneath, R. R. Sokal著/西田英郎, 佐藤嗣二共訳	1995/01/12
359166	87.19301	分類の未開形態	エミール・デュルケーム著/小関藤一郎訳	1994/02/01
296346	87.19301	昆虫分類学	平嶋義宏 [ほか] 著	1994/01/17
350318	87.19301	象徴的分類	ロドニー・ニーダム [著]/吉田禎吾, 白川琢磨訳	1993/07/02
336445	87.19301	分類辭源		1992/07/09
336446	87.19301	分類辭源		1992/07/09
336447	87.19301	分類辭源		1992/07/09
319737	87.19301	分類から進化論へ	今泉吉典著	1991/12/18
312413	87.19301	分類語彙表	国立国語研究所 [編]	1991/05/07
291548	87.19301	岩盤分類とその適用	吉中竜之進 [ほか] 編著	1990/02/15
290451	87.19301	胸腺腫の分類		1990/02/07
286590	87.19301	意匠分類表	特許庁編	1990/01/12
1037593	87.19301	文化項目分類	ジョージ・P.マードック〔ほか編〕/国立民族学博物館訳	1988/08/30
264116	87.19301	文化項目分類	ジョージ・P.マードック[ほか編]  国立民族学博物館訳	1988/07/11
1035363	87.19301	分類児童語彙	柳田国男,丸山久子著	1988/06/24
243447	87.19301	動物の分類と進化	ハンソン著  八杉竜一訳	1986/08/20
1128614	87.19301	意匠分類表	特許庁編	1983/09/10
1009266	87.19301	分類語彙表	国立国語研究所編	1983/08/30
1024327	87.19301	図書分類表	同志社大学図書館編	1981/03/28
1143226	87.19301	和漢書の分類	中村初雄[著]	1981/03/28
1133395	87.19301	図書分類規則	仙田正雄著	1981/03/28
229345	87.19301	動物の分類と進化	ハンソン著  八杉龍一訳	1980/03/05
1120450	87.19301	分類山村語彙	柳田国男, 倉田一郎共編	1980/02/23
1120452	87.19301	分類農村語彙	柳田国男著	1980/02/23
1120454	87.19301	分類漁村語彙	柳田国男, 倉田一郎共著	1980/02/23
1120700	87.19301	岩石の性質と分類	都城秋穂, 久城育夫共著/都城秋穂, 久城育夫共著	1979/12/10
39208	87.19301	土地分類図	国土庁土地局編	1978/05/31
311278	87.19301	土地分類図	国土庁土地局編	1978/05/31
124401	87.19301	分類漁村語彙	柳田国男,倉田一郎共著	1978/03/31
215523	87.19301	分類農村語彙	柳田国男	1978/03/31
215525	87.19301	分類農村語彙	柳田国男	1978/03/31
215550	87.19301	分類山村語彙	柳田国男  倉田一郎共編	1978/03/31
193926	87.19301	分類字錦	何◆D19139◆等撰	1978/03/31
215533	87.19301	分類農村語彙	柳田国男	1978/03/24
215536	87.19301	分類農村語彙	柳田国男	1978/03/24
215540	87.19301	分類漁村語彙	柳田国男  倉田一郎編	1978/03/24
215541	87.19301	分類山村語彙	柳田国男  倉田一郎編	1978/03/24
5286	87.19301	分類山村語彙	柳田国男  倉田一郎共著	1978/02/24
5307	87.19301	分類農村語彙	柳田国男	1978/02/24
5308	87.19301	分類農村語彙	柳田国男	1978/02/24
5309	87.19301	分類漁村語彙	柳田国男  倉田一郎共著	1978/02/24
894403	87.19301	異名分類鈔	浪速蘆父 [著]	1977/03/31
850993	87.19301	漢籍分類目録	東洋学文献センター連絡協議会編	1977/03/31
740191	87.19301	分類語彙表	国立国語研究所編	1977/03/31
208816	87.19301	土地分類図	国土庁土地局編	1977/02/21
193998	87.19301	土地分類図	国土庁土地局編	1977/02/21
193999	87.19301	土地分類図	国土庁土地局編	1977/02/21
193908	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193910	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193911	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193912	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193913	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193914	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193915	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193916	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193917	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193918	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193919	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193920	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193921	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193922	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193923	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193924	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193925	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193927	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193928	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
193929	87.19301	分類字錦	何◆D19139◆等撰	1976/12/01
14959	87.19301	プランクトン分類学	小久保清治	1975/12/03
215358	87.19301	動物の分類と進化	ハンソン  八杉竜一訳	1975/11/19
17915	87.19301	プランクトン分類学	小久保清治	1974/03/22
62537	87.19301	土地分類図	国土庁土地局編	
62538	87.19301	土地分類図	国土庁土地局編	
29104	87.19301	分類農村語彙	柳田國男	
124409	87.19301	分類農村語彙	柳田国男著	
124411	87.19301	分類農村語彙	柳田国男著	
80725	87.19301	日本動物分類		
80726	87.19301	日本動物分類		
80727	87.19301	日本動物分類		
80728	87.19301	日本動物分類		
80729	87.19301	日本動物分類		
80730	87.19301	日本動物分類		
80731	87.19301	日本動物分類		
80732	87.19301	日本動物分類		
80733	87.19301	日本動物分類		
80734	87.19301	日本動物分類		
80735	87.19301	日本動物分類		
80736	87.19301	日本動物分類		
80737	87.19301	日本動物分類		
80738	87.19301	日本動物分類		
80739	87.19301	日本動物分類		
80740	87.19301	日本動物分類		
80741	87.19301	日本動物分類		
80742	87.19301	日本動物分類		
80743	87.19301	日本動物分類		
80744	87.19301	日本動物分類		
80745	87.19301	日本動物分類		
80746	87.19301	日本動物分類		
80747	87.19301	日本動物分類		
80748	87.19301	日本動物分類		
80749	87.19301	日本動物分類		
80750	87.19301	日本動物分類		
80751	87.19301	日本動物分類		
80752	87.19301	日本動物分類		
80753	87.19301	日本動物分類		
80754	87.19301	日本動物分類		
80755	87.19301	日本動物分類		
80756	87.19301	日本動物分類		
80757	87.19301	日本動物分類		
80758	87.19301	日本動物分類		
80759	87.19301	日本動物分類		
80760	87.19301	日本動物分類		
80761	87.19301	日本動物分類		
82780	87.19301	分類農村語彙	柳田国男	
82781	87.19301	分類農村語彙	柳田国男	
86330	87.19301	プランクトン分類学	小久保清治	
183609	87.19301	分類農村語彙	柳田国男著	
183610	87.19301	分類農村語彙	柳田国男著	
127160	87.19301	分類農村語彙	柳田国男著	
127161	87.19301	分類農村語彙	柳田国男著	
215546	87.19301	分類山村語彙	柳田国男,倉田一郎共編	
215549	87.19301	分類漁村語彙	柳田国男,倉田一郎共著	
215552	87.19301	分類漁村語彙	柳田国男  倉田一郎共著	
215555	87.19301	分類山村語彙	柳田国男  倉田一郎共編	
173685	87.19301	日本動物分類		
229487	87.19301	動物分類表	今村泰二著	
824396	87.19301	圖書の分類	加藤宗厚著	
333750	87.19301	動物分類表	谷津直秀著	
2370	87.19301	科学の方法と分類	佐藤信衛	
78969	87.19301	植物分類学	早田文藏	
78970	87.19301	植物分類学	早田文藏	
1115040	87.19301	動物の分類と進化	ハンソン [著]/八杉龍一訳	
1139195	87.19301	象徴的分類	ロドニー・ニーダム [著]/吉田禎吾, 白川啄磨訳	
1143348	87.19301	図書分類表	特許庁万国工業所有権資料館編	
1142404	87.19301	数理分類学	P. H. A. Sneath, R. R. Sokal著/西田英郎, 佐藤嗣二共訳	
1110851	87.19301	分類の未開形態	エミ-ル・デュルケ-ム著/小関藤一郎訳	
1373080	87.01152	ソフトウェア開発の名著を読む	柴田芳樹著	2010/05/27
367551	87.00627	日本大百科全書		1991/11/26
852901	86.18276	イスラームの都市世界	三浦徹著	1999/04/28
620855	86.03572	Reading and the mental lexicon	Marcus Taft	1994/02/21
717714	85.97661	武田麟太郎・島木健作・織田作之助集	武田麟太郎・島木健作・織田作之助著	1997/09/22
298649	85.97661	欄間彫刻 : 伝統のインテリア[ビデオカセット]		
881634	85.92475	「意匠の国際分類を制定するロカルノ協定」及び日本意匠分類とロカルノ国際分類との対照表	特許庁審査第一部意匠課編	1998/10/22
983368	85.88237	文化財保護法五十年史	[文化庁著]	2007/01/18
884773	85.88237	日本親族法 : 昭和十七年	中川善之助著	1999/12/17
881467	85.88237	羅馬法難問十四題	末松謙澄著	1999/12/02
865832	85.88237	法學論文集 : 十周年記念	九州帝國大學法文學部[編]	1999/09/09
813569	85.88237	商事法と共に六十年 : その回顧と展望	田中誠二 [ほか] 共著	1998/09/14
1253059	85.88237	法とは何か : 法学原理十三講	沢木敬郎, 所一彦編著	1983/05/20
1236068	85.88237	古汉语语法十讲	《古汉语语法十讲》编写组 [编]	1983/03/23
132874	85.88237	基本法農政 : 二十年の総括	阪本楠彦著	1982/09/07
117580	85.88237	基本法農政 : 二十年の総括	阪本楠彦著	1982/02/10
1253636	85.88237	法とは何か : 法学原理十二講	澤木敬郎,所一彦編著	1980/05/19
724619	85.46834	伝統のインテリア・デザイン	吉岡幸雄著/喜多章写真	1997/06/19
1070343	85.46834	The Encyclopedia Americana, Vol. 13	Editor in chief, A. H. McDannald	1981/03/28
393078	85.46834	Encyclopaedia Britannica	[ed. by Warren E. Preece ... et al.]	1973/03/26
956767	85.21374	ブランド&キャラクター消費者調査	ボイス情報株式会社「ライセンス編集部」調査・編集	2000/08/02
227868	85.21374	金田一春彦博士古稀記念論文集	金田一春彦博士古稀記念論文集編集委員会編	1986/07/07
1393227	84.58145	WHO血液腫瘍分類 : WHO分類2008をうまく活用するために	直江知樹 [ほか] 編	2011/01/14
1150861	84.58145	国際生活機能分類 : 国際障害分類改定版	世界保健機関 [編]/障害者福祉研究会編集	2007/02/23
1220106	84.58145	CD分類ハンドブック : 細胞膜分化抗原の国際分類	日本BRM学会編/新保敏和, 石黒精著	2005/01/20
798263	84.58145	標準国際貿易商品分類と産業分類の対応関係	古河俊一, 野田容助共著/Furukawa Shun'ichi, Noda Yosuke	1998/06/18
1391500	84.58145	CD分類ハンドブック : 細胞膜分化抗原の国際分類	新保敏和, 石黒精著	1992/07/31
1711252	84.48458	堀進二・加藤顕清展	神奈川県立近代美術館編集	2016/12/06
1378347	84.48458	かけっこの科学 : 高野進のスポーツ科学講座	高野進著/手塚プロダクション画	2010/07/28
1309631	84.48458	生命に挑む : 利根川進・花房秀三郎の世界	利根川進, 花房秀三郎[著]	2007/09/12
1234515	84.48458	貢進生 : 幕末維新期のエリート	唐澤富太郎著	2005/08/02
1082690	84.48458	進納礼目録口傳書		2001/07/02
1082696	84.48458	進納禮抜要俗解記		2001/07/02
861411	84.48458	門野幾之進先生事蹟文集	村田昇司編著	1999/08/18
326669	84.48458	自由民権運動と立憲改進党	大日方純夫著	1992/03/12
321184	84.48458	經進東坡文集事略	蘇軾撰/郎嘩選註	1992/01/07
321185	84.48458	經進東坡文集事略	蘇軾撰/郎嘩選註	1992/01/07
143076	84.48458	多国籍企業と中進工業国	板垣與一編	1983/08/17
1253003	84.46959	国家の世界地図	藤田千枝編/小林香代著	2006/01/25
827616	84.46959	日本観光大鑑	榊原喜久治編	1999/03/03
1619964	84.34489	江戸名所記 7巻	[浅井了意著]	1977/03/31
793952	83.97893	過労自殺	川人博著	1998/05/06
661351	83.97893	東京方眼圖	森林太郎立案/名著複刻全集編集委員会編集	1997/10/02
918429	83.614426	ダライ・ラマ平和を語る	ルイーゼ・リンザー [著]/中沢英雄訳	2000/07/17
1433442	83.536514	測量法義/泰西水法/甘藷疏 : 等十種	[(明) 徐光啓撰]/[李天綱點校]/[(明) 徐光啓撰]/[李天綱點校]/[(明) 徐光啓撰]/[李天綱點校]/[(意) 熊三拔, (明) 徐光啓撰]/[李天綱點校]/[(明) 徐光啓撰]/[李天綱點校]/[(明) 徐光啓撰]/[胡道静輯]/[李天綱點校]/[(明) 徐光啓撰]/[李天綱點校]/(明) 徐光啓撰/朱維錚, 李天綱主編	2012/02/21
1571223	83.493576	企業を高めるブランド戦略	田中洋著	2013/12/04
1310836	83.493576	資料組織概説	柴田正美著/塩見昇, 柴田正美, 小田光宏編集	2008/02/22
1581051	82.07197	武士の献立	大石直紀著	2014/01/29
1048816	81.96459	かな	西川寧編	
246396	81.841484	社会構造とパーソナリティ	T.パーソンズ著  丹下隆一[ほか]共訳	1977/03/31
1489578	81.75543	戦後地域女性史再考	赤澤史朗 [ほか] 編/牧原憲夫著/北河賢三著/小野沢あかね著/小林瑞乃著/高木重治著/早川紀代著/永原和子著	2013/11/15
1220103	81.4516	CD分類ハンドブック(2000) : 細胞の分化抗原(抗体)に関する国際分類	日本バイオセラピィ学会編 : 新保敏和 [ほか] 著	2005/01/20
1220109	81.4516	CD分類ハンドブック(1995) : 細胞膜分化抗原の国際分類	新保敏和, 石黒精著/日本BRM学会編	2005/01/20
1141764	81.4516	日本標準産業分類 : 分類項目名,説明及び内容例示	総務庁統計局統計基準部編	1996/12/03
362931	81.4516	日本標準産業分類 : 分類項目名,説明及び内容例示	総務庁統計局統計基準部編	1994/02/28
362454	81.4516	日本標準産業分類 : 分類項目名,説明及び内容例示	行政管理庁行政管理局統計主幹編	1985/10/25
362474	81.4516	日本標準産業分類 : 分類項目名,説明及び内容例示	行政管理庁行政管理局統計主幹編	1982/03/02
1380900	81.150604	世界でもっとも美しい10の物理方程式	ロバート・P・クリース著/吉田三知世訳	2010/09/08
1145594	81.150604	婦人ことぶき草/小児戒草	[香月啓益編/坂部◆D36055◆堅序]/[岡了允作・序/山崎元方編/小川◆D17168◆庵跋]	1998/11/11
1474773	81.00888	现代汉语语法十讲	张斌著	2013/06/11
1191274	81.00888	汉语语法专题十讲	邓福南著	2005/02/23
1206579	81.00888	十時間で出来る職場監督者の訓練法	労働省職業安定局編	2004/03/08
927421	81.00888	针灸要诀与按摩十法	赵缉庵遺著/赵玉青, 赵寿毛整理	2001/01/19
881012	81.00888	羅馬法難問續稿十題	末松謙澄著	1999/12/02
359600	81.00888	商事法六十年 : 私の歩んだ道	大隅健一郎著	1998/09/14
142628	81.00888	拡大法書選集 : 十七帖―1		1983/07/18
142629	81.00888	拡大法書選集 : 十七帖―2		1983/07/18
998327	81.00888	琴言十則 : 附指法譜	(元)呉澄撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
987755	81.00888	點畫三十八法 ; 菅家文章		1977/03/31
93184	81.00888	誰にも出来る食品製造法三十種	食品製造社編	
1701640	80.79227	コルディエ文庫分類目録	慶応義塾大学附属研究所斯道文庫編	2016/09/06
1665715	80.79227	三角縁神獣鏡の編年と分類	真野和夫著	2015/12/04
1665755	80.79227	看護介入分類(NIC)	Gloria M. Bulechek [ほか] 編/中木高夫, 黒田裕子監訳	2015/11/20
1616956	80.79227	土壌生成分類学	永塚鎭男著	2014/10/22
1607153	80.79227	WHO分類による脳腫瘍のMRI	安陪等思編/平井俊範, 野口智幸, 古川又一編著	2014/08/08
1445751	80.79227	新しい植物分類学	戸部博, 田村実編著	2013/01/16
1379476	80.79227	動物の系統分類と進化	藤田敏彦著/太田次郎 [ほか] 編	2011/11/18
1384878	80.79227	TNM悪性腫瘍の分類	L.H.Sobin, M.K.Gospodarowicz, Ch.Wittekind編/UICC日本委員会TNM委員会訳	2010/10/28
1364707	80.79227	組織分類ならびにカラーアトラス	日本産科婦人科学会, 日本病理学会編/日本産科婦人科学会編	2010/02/09
1362391	80.79227	高等植物分類表	米倉浩司著/邑田仁監修	2010/01/19
1361831	80.79227	看護介入分類(NIC)	Gloria M. Bulechek, Howard K. Butcher, Joanne McCloskey Dochterman [編]/中木高夫, 黒田裕子訳	2010/01/15
1165402	80.79227	和漢図書分類表		2008/10/20
928061	80.79227	動物系統分類学		2008/08/27
1320704	80.79227	TNM悪性腫瘍の分類	L.H.Sobin, Ch.Wittekind編/日本TNM分類委員会訳	2008/04/28
1319168	80.79227	芸術分類の様態と原理	久保尋二編著	2008/04/14
1197048	80.79227	TNM悪性腫瘍の分類	L.H.Sobin, Ch.Wittekind編/日本TNM分類委員会訳	2008/03/04
1310515	80.79227	組織分類ならびにカラーアトラス	日本産科婦人科学会, 日本病理学会編/日本産科婦人科学会, 日本病理学会編	2008/03/04
1300934	80.79227	図書館資料の目録と分類	日本図書館研究会編	2007/10/24
1288680	80.79227	看護介入分類(NIC)	Joanne McCloskey Dochterman, Gloria M. Bulechek [編]/中木高夫, 黒田裕子訳	2006/12/15
1271703	80.79227	動物系統分類の基礎	内田亨著	2006/07/10
1269764	80.79227	正岡子規と俳句分類	柴田奈美著	2006/06/29
1259575	80.79227	植物系統分類の基礎	井上浩 [ほか] 共著/山岸高旺編	2006/02/16
1203001	80.79227	うつ病の亜型分類	樋口輝彦, 久保木富房, 貝谷久宣編/熊野宏昭 [ほか著]	2004/05/24
1180556	80.79227	看護介入分類(NIC)	Joanne C. McCloskey, Gloria M. Bulechek[編]/中木高夫, 黒田裕子訳	2003/08/29
1173223	80.79227	看護介入分類(NIC)	Joanne C.McCloskey, Gloria M.Bulechffek [編]/中木高夫, 黒田裕子監訳	2003/07/24
991173	80.79227	輓近動物分類学	清水傳吉著	2002/03/04
975114	80.79227	放線菌の分類と同定	日本放線菌学会編	2001/08/31
966807	80.79227	圖書分類目録		2001/07/04
949823	80.79227	高等植物分類表	伊藤洋著	2001/02/14
949833	80.79227	有用植物分類学	佐藤正己著	2001/02/14
949836	80.79227	植物の分類 : 基礎と方法	佐竹義輔著	2001/02/14
947873	80.79227	動物の分類 : 理論と実際	今泉吉典著	2001/02/02
1605360	80.79227	動物系統分類の基礎	内田亨著	2001/02/02
947577	80.79227	浮游生物分類學	小久保清治著	2001/02/01
947581	80.79227	浮遊生物分類學	小久保清治著	2001/02/01
839327	80.79227	浮游生物分類學	小久保清治著	2001/01/26
1104091	80.79227	分類順件名標目表	日本図書館協会日本件名標目表改訂委員会編	2001/01/24
944453	80.79227	進化・系統分類学	徳田御稔著	2001/01/17
204047	80.79227	分類アイヌ語辞典	知里真志保著	2000/10/30
226459	80.79227	分類アイヌ語辞典	知里真志保著	2000/10/30
226460	80.79227	分類アイヌ語辞典	知里真志保著	2000/10/30
919538	80.79227	国際標準職業分類	国際労働局日本駐在員編訳	2000/09/11
918234	80.79227	分類成語手冊	柯槐青編註/何公超校註	2000/08/29
904057	80.79227	圖書分類概論	村島靖雄講	2000/05/23
902427	80.79227	分類祭祀習俗語彙	柳田国男著	2000/05/12
883464	80.79227	常習犯手口分類考	南波杢三郎著	1999/12/10
827496	80.79227	神原文庫分類目録	神原文庫蔵書目録編集委員会[編]	1999/07/08
839615	80.79227	日本標準産業分類	統計委員会・産業分類専門部会編集	1999/05/07
833527	80.79227	日本標準産業分類	統計委員会産業分類専門部会編	1999/03/24
833612	80.79227	日本標準産業分類	行政管理庁統計基準局産業分類専門部会編	1999/03/24
826504	80.79227	圖書分類目録		1999/03/01
825910	80.79227	往来物分類目録	岡村金太郎編	1999/02/25
1101196	80.79227	欧文図書分類目録	満鉄大連図書館[編]	1998/12/15
1101198	80.79227	増加図書分類目録	満鉄大連図書館[編]	1998/12/15
815356	80.79227	古生物の総説・分類	速水格, 森啓編	1998/10/16
1100782	80.79227	和漢図書分類目録		1998/07/15
765093	80.79227	神道分類総目録	佐伯有義編	1998/06/18
819220	80.79227	プライマリ・ケア国際分類		1998/06/12
758946	80.79227	生物の分類と材料の処理	市川純彦 [ほか] 編	1998/05/15
768874	80.79227	エビネ属 : 形態と分類	唐沢耕司, 石田源次郎著	1998/03/05
743631	80.79227	分類長崎方言語彙	本山桂川編	1998/02/02
739925	80.79227	國語の語根とその分類	大島正健著	1998/01/19
736403	80.79227	分類兒童語彙	柳田國男著	1998/01/09
713178	80.79227	現代短歌分類辞典	津端修編纂	1997/09/01
713199	80.79227	現代短歌分類辞典	津端修編纂	1997/09/01
1477731	80.79227	比喩表現の理論と分類	国立国語研究所著	1997/03/21
691114	80.79227	道藏分類解題	朱越利著	1996/11/13
657195	80.79227	神原文庫分類目録	香川大学付属図書館編	1996/03/12
383727	80.79227	水道藻類分類解説	川北四郎 [編]	1995/03/03
357792	80.79227	土地基本分類調査	茨城県農地部農地計画課編	1993/12/09
354991	80.79227	動物系統分類学		1993/11/26
355183	80.79227	動物系統分類学		1993/11/26
347789	80.79227	土地分類基本調査	茨城県農地部農地計画課編	1992/12/17
340098	80.79227	神道分類総目録	佐伯有義編	1992/10/12
331543	80.79227	土地基本分類調査	茨城県農地部農地計画課編	1992/01/10
321773	80.79227	世界の動物分類と飼育		1991/12/17
320598	80.79227	中日分類詞典	章輝夫 [ほか] 編	1991/10/23
313331	80.79227	土地基本分類調査	茨城県農地部農地計画課編	1990/09/21
301958	80.79227	TNM : 悪性腫瘍の分類	P. ヘルマネック, L. H. ソビン編/日本TNM分類委員会訳	1990/08/28
1123406	80.79227	動物分類学入門	佐々治寛之著	1989/12/04
284192	80.79227	動物分類学入門	佐々治寛之著	1989/11/13
277958	80.79227	土壌生成分類学	大羽裕, 永塚鎮男共著	1989/11/09
284455	80.79227	分類京都語辞典	井之口有一, 堀井令以知共編	1989/10/25
1124675	80.79227	日本史分類年表		1989/10/04
294064	80.79227	民俗資料分類目録	神奈川県立博物館編	1989/06/09
277164	80.79227	日本史分類年表		1989/05/19
276603	80.79227	土地分類基本調査	茨城県農地部農地計画課編	1989/03/13
274394	80.79227	動物系統分類学		1989/02/17
274395	80.79227	動物系統分類学		1989/02/17
274396	80.79227	動物系統分類学		1989/02/17
274397	80.79227	動物系統分類学		1989/02/17
274398	80.79227	動物系統分類学		1989/02/17
274399	80.79227	動物系統分類学		1989/02/17
274400	80.79227	動物系統分類学		1989/02/17
274402	80.79227	動物系統分類学		1989/02/17
274403	80.79227	動物系統分類学		1989/02/17
274404	80.79227	動物系統分類学		1989/02/17
274406	80.79227	動物系統分類学		1989/02/17
274410	80.79227	動物系統分類学		1989/02/17
274414	80.79227	動物系統分類学		1989/02/17
274416	80.79227	動物系統分類学		1989/02/17
274599	80.79227	動物系統分類学		1989/02/17
274852	80.79227	動物系統分類学		1989/02/17
274853	80.79227	動物系統分類学		1989/02/17
274854	80.79227	動物系統分類学		1989/02/17
1319169	80.79227	芸術分類の様態と原理	久保尋二編著	1989/02/14
321690	80.79227	世界の動物分類と飼育		1989/02/08
272639	80.79227	世界の動物分類と飼育		1989/02/08
272640	80.79227	世界の動物分類と飼育		1989/02/08
272641	80.79227	世界の動物分類と飼育		1989/02/08
272642	80.79227	世界の動物分類と飼育		1989/02/08
270870	80.79227	TNM : 悪性腫瘍の分類	国際対がん連合[編]  日本TNM分類委員会訳	1989/01/20
1033096	80.79227	神道分類総目録	佐伯有義編	1988/08/19
1035115	80.79227	図書分類学文集	白国応等編	1988/05/31
259546	80.79227	土地分類基本調査	茨城県農地部農地計画課編	1988/02/24
253689	80.79227	分類成語詞典	王理嘉,侯学超編著	1988/01/21
235698	80.79227	比喩表現の理論と分類	国立国語研究所著	1987/01/27
234181	80.79227	広東語分類語彙	中嶋幹起編	1986/12/17
1041167	80.79227	総論・話しことばの語彙および分類について	国立国語研究所言語計量研究部第一研究室編	1986/03/31
259164	80.79227	土地分類基本調査	茨城県農地部農地計画課編	1986/03/18
259165	80.79227	土地分類基本調査	茨城県農地部農地計画課編	1986/03/10
188655	80.79227	NTIS主題分類表		1985/08/23
185868	80.79227	菌類系統分類学	寺川博典著	1985/07/19
259163	80.79227	土地分類基本調査	茨城県農地部農地計画課編	1985/03/28
159297	80.79227	日本史分類年表		1985/03/25
166624	80.79227	微生物の分類と同定	長谷川武治編著	1985/02/21
1117203	80.79227	和漢書分類目録	京都帝國大學附屬圖書館編	1985/02/18
1117259	80.79227	中村文庫分類目録	拓殖大学図書館編/拓殖大学図書館編	1985/02/18
1117269	80.79227	佐藤文庫分類目録	拓殖大学図書館 [編]/拓殖大学図書館編	1985/02/18
1117290	80.79227	小林文庫分類目録	拓殖大学図書館 [編]/拓殖大学図書館編	1985/02/18
1127951	80.79227	高橋文庫分類目録	拓殖大学図書館編	1985/02/18
1127955	80.79227	宮原文庫分類目録	拓殖大学図書館編/拓殖大学図書館編	1985/02/18
1443619	80.79227	和漢古書分類目録	福井市立図書館編	1985/02/18
1113916	80.79227	矢部文庫分類目録	拓殖大学図書館編/拓殖大学図書館編	1985/02/18
320320	80.79227	中日分類詞典	章輝夫 [ほか] 編	1984/08/28
154201	80.79227	植物の種分化と分類	館岡亜緒著	1984/08/07
166409	80.79227	微生物の分類と同定	長谷川武治編著	1984/06/13
259162	80.79227	土地分類基本調査	茨城県農地部農地計画課編	1984/03/16
1015477	80.79227	図書分類学 上	宗伝山編著	1984/03/05
1015478	80.79227	図書分類学 下	宗伝山編著	1984/03/05
1129838	80.79227	品詞分類の歴史と原理	杉浦茂夫著	1983/12/07
158781	80.79227	医療行為の国際分類	厚生省大臣官房統計情報部編	1983/11/18
158782	80.79227	医療行為の国際分類	厚生省大臣官房統計情報部編	1983/11/18
145491	80.79227	地形分類の手法と展開	大矢雅彦編	1983/11/10
1130282	80.79227	ポルトガル語分類語彙	古野菊生, 田所清克編	1983/09/27
259161	80.79227	土地分類基本調査	茨城県農地部農地計画課編	1983/03/19
139144	80.79227	蒙文分類辞典		1983/03/08
118917	80.79227	比喩表現の理論と分類	国立国語研究所著	1982/03/10
1127264	80.79227	図書の分類と件名標目	小林矩子著	1982/02/15
113310	80.79227	微生物の分類と同定	長谷川武治編著	1981/10/30
259160	80.79227	土地分類基本調査	茨城県農地部農地計画課編	1981/09/19
1148016	80.79227	意匠物品分類表		1981/08/04
1019071	80.79227	図書分類法要説	加藤宗厚著	1981/03/28
1019075	80.79227	学校図書館図書の分類	図書館教育研究会編	1981/03/28
1019076	80.79227	学校図書館図書の分類	図書館教育研究会編	1981/03/28
1022601	80.79227	比喩表現の理論と分類	国立国語研究所,中村明〔編〕	1981/03/28
1024323	80.79227	図書分類法要説	加藤宗厚著	1981/03/28
1010728	80.79227	圖書分類概論	村島靖雄講	1981/03/28
1118182	80.79227	圖書分類概論	村島靖雄著	1981/03/28
1119971	80.79227	図書分類と図書記号	仙田正雄著	1981/03/28
1019470	80.79227	図書分類と図書記号	仙田正雄著	1981/03/28
1137358	80.79227	図書分類法要説	加藤宗厚著	1981/03/28
1133393	80.79227	図書分類法要説	加藤宗厚著	1981/03/28
1113456	80.79227	図書分類法要説	加藤宗厚著	1981/03/28
98158	80.79227	奄美方言分類辞典	長田須磨[ほか]共編	1981/03/18
100979	80.79227	料理分類伊呂波庖丁	冷月菴谷水[著]  風羅山人[編]	1981/02/20
100149	80.79227	自然認識における能力の分類	赤松弥男著	1981/01/13
86729	80.79227	進化・系統分類学	徳田御稔著	1980/11/20
82382	80.79227	進化・系統分類学	徳田御稔著	1980/11/19
259159	80.79227	土地分類基本調査	茨城県農地部農地計画課編	1980/10/16
37069	80.79227	民俗資料分類目録	神奈川県立博物館編	1980/06/17
1014726	80.79227	植物系統分類の基礎	井上浩〔ほか〕著	1980/03/10
189318	80.79227	精神遅滞の用語と分類	米国精神薄弱学会編  藤木典生[ほか]訳	1980/03/06
62946	80.79227	進化・系統分類学	徳田御稔	1980/03/03
62947	80.79227	進化・系統分類学	徳田御稔	1980/03/03
58525	80.79227	植物系統分類の基礎	山岸高旺[等]著	1980/02/25
62423	80.79227	植物系統分類の基礎	山岸高旺[等]著	1980/02/25
1112218	80.79227	日本標準産業分類	行政管理庁行政管理局統計主幹[編]	1980/02/18
60625	80.79227	世界の動物分類と飼育		1980/01/23
1110983	80.79227	微生物の分類と同定	長谷川武治編著	1979/12/10
54732	80.79227	植物系統分類の基礎	山岸高旺[等]	1979/09/28
912656	80.79227	土壌の生成・性質と分類	ミュッケンハウゼン著/伊東正夫訳監修	1978/12/05
31387	80.79227	動物分類学の基礎	G.G.シンプソン  白上謙一訳	1978/09/08
30863	80.79227	奄美方言分類辞典	長田須磨  須山名保子共編	1978/08/26
189497	80.79227	土壌の生成・性質と分類	E.Muckenhausen  伊東正夫監訳	1978/03/31
339757	80.79227	神道分類総目録	佐伯有義編	1978/03/31
210379	80.79227	精神遅滞の用語と分類	米国精神薄弱学会編  藤木典生[ほか]訳	1978/03/31
901181	80.79227	和漢書分類目録		1978/03/31
30931	80.79227	微生物の分類と同定	長谷川武治編著	1978/02/09
17049	80.79227	進化・系統分類学	徳田御稔	1978/02/09
197283	80.79227	比喩表現の理論と分類	国立国語研究所[編]	1978/02/02
987003	80.79227	續日本紀分類		1977/03/31
1222687	80.79227	分類故事要語	平住周道 [編]	1977/03/31
166413	80.79227	微生物の分類と同定	長谷川武治編著	1976/12/25
189334	80.79227	精神遅滞の用語と分類	米国精神薄弱学会編  藤木典生[ほか]訳	1976/12/22
129931	80.79227	土壌の生成・性質と分類	ミュッケンハウゼン著  伊東正夫訳監修	1976/12/21
207276	80.79227	分類食物習俗語彙	柳田国男	1976/02/19
75299	80.79227	動物分類学の基礎	G.G.シンプソン  白上謙一訳	1975/12/04
129758	80.79227	進化・系統分類学	徳田御稔著	1975/12/04
6141	80.79227	植物系統分類の基礎	山岸高旺編	1975/12/03
189498	80.79227	土壌の生成・性質と分類	ミュッケンハウゼン  伊東正夫訳監修	1975/03/19
6140	80.79227	植物系統分類の基礎	山岸高旺[等]著	1975/03/17
17044	80.79227	進化・系統分類学	徳田御稔	1974/03/22
17045	80.79227	進化・系統分類学	徳田御稔	1974/03/22
57428	80.79227	コルデイエ文庫分類目録	斯道文庫編	
123751	80.79227	現代短歌分類辞典	津端修編纂	
123752	80.79227	現代短歌分類辞典	津端修,津端幸子編纂	
90007	80.79227	現代短歌分類辞典	津端修編纂	
90008	80.79227	現代短歌分類辞典	津端修編纂	
90009	80.79227	現代短歌分類辞典	津端修編纂	
93792	80.79227	植物の分類 : 基礎と方法	佐竹義輔	
94834	80.79227	動物分類学の基礎	G.G.シンプソン  白上謙一訳	
154268	80.79227	植物系統分類の基礎	山岸高旺編	
80379	80.79227	現代短歌分類辞典	津端修編	
80380	80.79227	現代短歌分類辞典	津端修編	
166414	80.79227	微生物の分類と同定	長谷川武治編著	
168332	80.79227	現代短歌分類辞典	津端修編	
168333	80.79227	現代短歌分類辞典	津端修編	
168334	80.79227	現代短歌分類辞典	津端修編	
168335	80.79227	現代短歌分類辞典	津端修編	
168336	80.79227	現代短歌分類辞典	津端修編	
168337	80.79227	現代短歌分類辞典	津端修編	
175220	80.79227	現代短歌分類辞典	津端修編纂	
183608	80.79227	分類祭祀習俗語彙	柳田国男著	
127482	80.79227	有用植物分類学	佐藤正巳著	
129420	80.79227	動物の分類 : 理論と実際	今泉吉典著	
212513	80.79227	土壌の生成・性質と分類	E.Mueckenhausen  伊東正夫監訳	
194955	80.79227	分類食物習俗語彙	柳田国男著  国学院大学日本文化研究所編	
194956	80.79227	分類食物習俗語彙	柳田国男  国学院大学日本文化研究所編	
229489	80.79227	新動物分類表	今村泰二著	
275836	80.79227	植物系統分類の基礎	井上浩[ほか]共著	
227052	80.79227	動物系統分類学	内田亨監修	
249305	80.79227	進化・系統分類学	徳田御稔	
2137	80.79227	図書分類法要説	加藤宗厚	
79806	80.79227	中國樹木分類	陳◆T8494◆	
1013994	80.79227	日本標準職業分類	行政管理庁行政管理局統計主幹編集	
1025651	80.79227	分類祭祀習俗語彙	柳田国男著	
1011165	80.79227	神原文庫分類目録	香川大学付属図書館編	
1115071	80.79227	動物分類学の基礎	G.G.シンプソン著/白上謙一訳	
1115564	80.79227	理論分類学の曙	八馬高明著	
1136386	80.79227	日本語図書分類順	法政大学大原社会問題研究所編	
1099523	80.79227	図書館資料の目録と分類	日本図書館研究会編	
1080105	80.79227	動物の分類 : 理論と実際	今泉吉典著	
1245519	80.25351	Impact grammar : grammar through listening	Rod Ellis, Stephen Gaies	2005/12/01
1237383	80.25351	学校図書館を「活性化」する : 公立図書館の支援	参納哲郎著	2005/10/03
965944	80.25351	キャラクター戦略と商品化権	牛木理一著	2001/07/18
902887	80.25351	江戸東京風俗語事典	三好一光編	2000/07/27
368340	80.25351	日本大百科全書		1994/07/01
1488278	79.83534	日本産スミレ属の形態とフラボノイド成分を指標とした新規分類法の確立	飯村健 [著]	2013/11/11
1478449	79.83534	化審法化学物質 : 構造別分類番号CAS番号付与	製品評価技術基盤機構化学物質管理センター監修	2013/07/18
1289207	79.83534	化審法化学物質 : 構造別分類番号 CAS番号付与		2006/12/21
745972	79.83534	化審法化学物質 : 構造別分類番号 CAS番号付与		1997/11/12
366820	79.83534	フグの分類と毒性 : 国際化時代の魚種検索法と毒性を考える	原田禎顕, 阿部宗明共著	1994/06/22
1040053	79.83534	「図書館学」に魅せられて : 分類法・著者記号表・集中制,そして,文献目録	田口欽二著	1990/03/13
135868	79.83534	分類常用詞彙選編 : 漢英俄徳法西日	霍力編訳	1982/12/16
57288	79.83534	東北地域における酪農経営の類型に関する研究 : 酪農経営の生態的分類法		
1100231	79.8067	ジーニアス和英辞典	小西友七編集主幹	2001/09/07
1410122	79.69041	上海図書館所蔵「進瓜記」原典と解題	磯部彰編著	2011/07/21
1307646	79.69041	台灣設計教育思潮與演進	頼建都著	2007/10/31
859470	79.69041	大日本改進黨員實傳	脇田季吉編	1999/08/09
762979	79.69041	学業遅進状況等調査報告書		1998/06/09
375710	79.69041	徽班進京二百年祭	顔長珂, 黄克主編	1993/03/23
285763	79.69041	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285769	79.69041	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285770	79.69041	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285771	79.69041	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285772	79.69041	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285773	79.69041	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285774	79.69041	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
285775	79.69041	光緒武進陽湖縣志	董似穀修/湯成烈等纂	1990/02/14
1031695	79.69041	日本ハイテク最前線 : 秒進分歩のサバイバル	読売新聞科学部編	1988/03/01
154862	79.69041	ラテンアメリカ中進国の資源と工業化	大泉光一[ほか]共著	1984/07/17
137898	79.69041	アジア中進国と日本産業 : 競争と対応	伊藤禎一編	1983/02/21
4936	79.69041	アジア中進国と日本産業 : 競争と対応	伊藤禎一編	1981/10/13
1148629	79.69041	南山進流魚山集假譜		1977/03/31
352120	79.368576	過労死の研究	上畑鉄之丞著	1993/09/20
1012403	79.368576	国境を越えて	加納実紀代編	
1285911	78.725975	企業&商品キャラクター大図鑑カンキャラ。 : 超人気!「カンキャラ。」の全てがよくわかる!		2007/01/05
1102518	78.54511	国際特許分類第7版対応庁内分類表		2000/04/21
1102278	78.54511	就業者の産業(中分類)・職業(中分類)<抽出詳細集計>	総務庁統計局編/総理府統計局編	2000/03/07
1101245	78.54511	就業者の産業(小分類)・職業(小分類) 「抽出詳細集計」	総務庁統計局編/総理府統計局編	1999/10/27
124988	78.54511	土地分類図 : (地形分類図・土壌図) 1:500,000	経済企画庁国土調査課(編)	
201756	78.54511	昭和50年国勢調査に用いる産業分類・職業分類の解説	総理府統計局編	
1145841	78.54511	国際特許分類第5版対応庁内分類表		
849925	77.89118	敬語	名古屋・ことばのつどい編集委員会編	1999/04/20
959926	77.67065	河童駒引考 : 比較民族学的研究	石田英一郎著	2001/04/18
1108483	77.124374	日本の法社会学 : 日本法社会学会創立三十年記念	日本法社会学会編	
1595775	76.837585	紙の本は、滅びない	福嶋聡著	2016/02/16
310889	76.837585	間取装飾集 : 日本家屋構造続編	齋藤兵次郎著	1991/03/20
727412	76.76655	儀礼とパフォーマンス	青木保 [ほか] 編	
882342	76.65878	政治と法の間 : 日本国憲法の十五年	渡辺洋三著	2013/02/14
1415457	76.65878	基本法農政の総点検 : 二十年の総括	近藤康男,大島清‖編	2011/09/08
1297250	76.65878	李淳大字结构八十四法	房弘毅书写释译	2007/08/21
1224455	76.65878	法と裁判と常識 : 法学者の生活四十年	林屋礼二著	2005/03/22
930089	76.65878	遠近法と仕掛け芝居 : 十七世紀フランスのセノグラフィ	橋本能著	2001/01/25
864896	76.65878	法學新報五十周年記念論文集	中央大學 [編]	1999/09/09
771007	76.65878	法句經・四十二章經講義	足立俊雄著	1998/07/16
1254232	76.65878	言論法研究 : 憲法二十一条と現代	清水英夫著	1991/08/08
366395	76.65878	現代の法と政治 : 二十周年記念論文集	中京大学法学部 [編]	1983/03/14
1743552	76.65878	法句經・四十二章經講義	足立俊雄著	1979/03/13
278795	76.3063	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1989/06/05
262310	76.3063	新しい分類学に伴走する細菌同定法 : 表現形質の簡易試験から核酸の分析まで	薮内英子他著	1987/10/27
248656	76.3063	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1987/10/21
1133691	76.3063	化審法既存化学物質ハンドブック : 構造別分類・五十音順配列		1983/10/01
315769	76.19058	イスラム都市研究 : 歴史と展望	羽田正, 三浦徹編	1992/07/31
783937	75.90244	南都十大寺大鏡總目次/南都十大寺大鏡分類索引/南都七大寺大鏡所在別索引	大塚稔編	1998/09/10
1328752	75.83891	消化器疾患の臨床分類 : 一目でわかる分類と内視鏡アトラス	長浜隆司, 中島寛隆, 山本栄篤編集	2008/10/31
1692775	75.41112	大倉喜八郎かく語りき : 進一層、責任と信用の大切さを	大倉喜八郎 [述]/東京経済大学史料委員会編	2016/05/10
1689912	75.41112	插圖本中國古代小説演進史	李盾著	2016/03/30
1429084	75.41112	佐藤進教授還暦記念中国語学論集	佐藤進教授還暦記念中国語学論集刊行会編	2012/01/10
999767	75.41112	中華全國體育協進會年刊	中華全國體育協進會編	2002/06/07
940685	75.41112	近代西北回族社会組織化進程研究	霍維洮著	2000/11/20
927071	75.41112	p進体上の代数群のunitary表現論	Francois Bruhat述/伊原信一郎記	2000/10/17
925194	75.41112	今世西洋改進黨大家演説集	松岡好一編輯	2000/10/05
887583	75.41112	Running faster : 高野進(東海大学)のニュー・スプリンティング・コンセプト	ジャパンライムプロダクツ制作	1999/11/18
1437131	75.41112	中国現代文学論集 : 樋口進先生古稀記念	樋口進先生古稀記念論集刊行会編	1990/10/02
1444261	75.41112	社会保障の変容と展望 : 佐藤進先生還暦記念	石本忠義 [ほか] 編	1990/03/05
111009	75.41112	外科医佐藤進 : 近代日本の歩みメスで支える	森田美比著	1981/08/28
99226	75.41112	アジア中進国の挑戦 : 「追い上げ」の実態と日本の課題	渡辺利夫著	1981/01/08
979765	75.41112	宗範/禪關策進/慨古録	錢伊庵編輯(清)/袾宏輯(明)/無名叟著(明)/前田慧雲編	1977/03/31
1163118	75.41112	小萬巻齋經進藁, 4巻	(清)朱珔 [撰]	1977/03/31
1329711	75.41112	南山進流聲明類聚 : 附伽陀	宮野宥智編	1977/03/31
1124337	75.41112	註陸宣公奏議/賢良進巻	阮元輯	
1145746	75.41112	新刊經進詳註昌黎先生文		
1137335	75.41112	經進東坡文集事略, 60卷	蘇軾撰/郎曄註	
1625860	75.267006	国際疾病分類 : 腫瘍学	世界保健機関 [著]/厚生労働省大臣官房統計情報部編	2014/12/12
1382911	75.267006	中國美術分類全集	中國民間美術全集編輯委員會編	2014/11/11
1612434	75.267006	分類たとえことば表現辞典	中村明著	2014/10/22
1616361	75.267006	明代経世文分類目録	東洋文庫明代史研究委員会編纂	2014/10/21
1441291	75.267006	動物分類学30講	馬渡峻輔著	2012/06/15
1276493	75.267006	動物分類学30講	馬渡峻輔著	2012/03/21
1370055	75.267006	バイパス景観のタイプ分類と評価		2010/02/26
1349301	75.267006	ことわざと故事・名言分類辞典	野本拓夫編	2009/08/19
1189284	75.267006	分類神奈川県方言辞典	神奈川県立歴史博物館編/神奈川県立博物館編	2008/05/20
1320159	75.267006	火山灰土 : 生成・性質・分類	日本土壌肥料学会編	2008/04/24
943754	75.267006	NANDA看護診断 : 定義と分類	北米看護診断協会著/中木高夫訳	2006/03/24
1216520	75.267006	有害プログラム : その分類・メカニズム・対策	内田勝也, 高橋正和著/佐々木良一[ほか]編集委員	2004/12/06
1201607	75.267006	釜山府立図書館分類目録	加藤聖文, 宮本正明編集	2004/06/01
1191681	75.267006	系統分類からみた土の細菌	日本土壌微生物学会編/日本土壌微生物学会編	2004/02/03
1169334	75.267006	国際疾病分類 : 腫瘍学	[世界保健機関著]/厚生労働省大臣官房統計情報部編	2003/01/31
1005987	75.267006	内因性精神病の分類	Karl Leonhard [著]/Helmut Beckmann編/福田哲雄, 岩波明, 林拓二監訳/新井啓之 [ほか] 訳	2002/06/12
1004016	75.267006	中世出土銭の分類図版	永井久美男著	2002/05/24
952526	75.267006	文学分類的基本知識	呉調公著	2001/03/16
1082323	75.267006	図書写真切抜分類表	毎日新聞社(東京)調査部 [編]	2001/03/05
949867	75.267006	植物分類学 : 種子植物	渡辺清彦著	2001/02/14
949874	75.267006	新高等植物分類表	伊藤洋著	2001/02/14
948875	75.267006	日本種子植物分類大綱	本田正次著	2001/02/08
948936	75.267006	大綱日本植物分類学	本田正次, 向坂道治著	2001/02/08
949051	75.267006	日本有用樹木分類學	工藤祐舜編著	2001/02/08
948074	75.267006	動物分類学/昆虫学	馬渡静夫, 鶴田総一郎著/鶴田総一郎 [著]	2001/02/05
946709	75.267006	動物分類学/昆虫学	馬渡静夫 [著]/鶴田総一郎 [著]	2001/01/29
1103291	75.267006	図書分類教学参考資料	李厳編	2000/06/20
912174	75.267006	「우리말본」첫째매/『朝鮮語의品詞分類論』/「중등조선말본」/「중등조선말본」교수참고서	최현배 著/金敏洙, 河東鎬, 高永根 編	2000/01/20
792445	75.267006	精神症候と疾患分類・疫学	浅井昌弘, 小島卓也責任編集/松下正明総編集/浅井昌弘 [ほか] 編集	1999/11/04
1101244	75.267006	就業者の職業(大分類)	総務庁統計局編/総理府統計局編	1999/10/27
879574	75.267006	慢性肝炎 : 新分類のすべて	沖田極 [ほか] 編集	1999/09/17
865594	75.267006	コーワン微生物分類学事典	S.T. コーワン著/L.R. ヒル編/駒形和男 [ほか] 訳	1999/08/11
842549	75.267006	邦文圖書分類目録	東京商工會議所編	1999/05/21
