866458	517.3076	日本十進分類法新訂8版-9版本表対照表	巌礼吉編著	1998/09/14
1019069	494.75864	DEWEY十進分類法導言	メルヴィル・デューイ著	1981/03/28
1074439	486.64667	Dewey decimal classification, Universal decimal classification, and Colon classification : development, structure, comparison	Abdul Majid Baba	1990/05/29
1628215	480.18744	日本十進分類法 : 新訂10版 : 改訂試案集	日本図書館協会分類委員会編集	2014/08/01
1734016	479.84607	NDCの手引き : 「日本十進分類法」新訂10版入門	小林康隆編著	2017/07/20
1011425	466.38937	日本十進分類法	もり・きよし原編	1998/09/14
1041185	466.14862	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1985/05/10
2139	462.6292	日本十進分類法	森清	
1113560	459.79794	地域メディア総覧	日本コミュニティ・メディア研究所編	1988/12/02
182297	454.34067	日本十進分類法	日本図書館協会編	
1420731	449.05994	日本十進分類法	もり・きよし原編	2011/09/08
1055307	447.5287	NDC・MRDF8	日本図書館協会編	1995/12/08
671573	443.1372	TP&Dフォーラムシリーズ : 整理技術・情報管理等研究論集	日本図書館研究会整理技術研究グループ編	2017/12/20
1141396	440.1589	日本十進分類法	もりきよし原編著	
1427402	439.10715	ジャンルコードの選び方	myrmecoleon著	2011/11/11
1382442	437.80722	Kindle解体新書 : 驚異の携帯端末活用法のすべて	スティーブン・ウィンドウォーカー著/倉骨彰訳	2010/10/04
1128795	434.44696	DDCの成立とその第20版の意義/日本の栄誉をえた米国人 : 図書館人6人の叙勲	丸山昭二郎 [著]/シオドア・F.ウェルチ [著]/永田治樹訳	1989/08/04
246594	434.44696	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原著	
1042544	431.075	日本十進分類法	森清編	1981/03/28
1603780	430.0181	絵が上手くなる基本デッサン力がつく	久保博孝, 佐久間公憲, 岡江伸, 乃村豊和, 土田佳代子著	2014/07/16
824896	430.0181	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1999/02/23
824381	430.0181	日本十進分類法 : 和漢洋書[共]用分類表及索引	森清編纂	1999/02/22
1377936	427.83734	映像情報メディア工学大事典	映像情報メディア学会編	2010/10/19
1104909	427.83734	国際十進分類法(UDC): CD-ROM版		2002/08/08
1144794	427.83734	UDCの使い方 : 国際十進分類法の利用と応用	I. C. McIlwaine原著	1996/08/30
99060	427.83734	通信線路伝送理論	小林夏雄著  電子通信学会編	1980/12/18
1114170	427.83734	知識の構造 : ドグマの克服と科学的思考	沢田允茂著	
1127265	427.83734	日本十進分類法新訂7版-8版比較表	北九州司書の会編	
1614754	427.3129	国際十進分類法(UDC) : 日本語要約版	戸塚隆哉編集	2014/11/11
1596975	425.67865	読むだけで絵がうまくなる本	山田雅夫著	2014/06/25
1030968	425.67865	国際十進分類法(UDC)とデューイ十進分類法(DDC)の評価		1988/04/25
1226559	423.54163	パーソナル文献データベース構築の手法と評価に関する研究		2008/03/17
1135769	423.54163	社会科学文献データベースの構造解析	松井幸子著	1992/09/04
1138969	423.54163	データ・ベース管理システムに関する調査 : 評価・運営・理論の考察 : データ・ベース専門委員会報告書		1984/03/05
94651	421.4259	日本文学全集		
1407053	417.25726	科学というプロフェッションの出現 : ギリスピー科学史論選	チャールズ・C. ギリスピー [著]/島尾永康訳	2011/06/15
1389321	417.25726	CentOS5で作るネットワークサーバ構築ガイド	サーバ構築研究会編著	2010/11/26
1432465	416.51465	「物語」のゆらぎ : 見切れない時代の児童文学	奥山恵著	2012/02/22
739569	415.20374	臨床腫瘍学マニュアル	Dennis A. Casciato, Barry B. Lowitz編集	1997/10/07
137463	415.20374	加賀市史料		1983/01/26
811268	415.20374	箕面市史	箕面市史編集委員会編集	1979/03/31
1083185	412.21118	Introduction to modern information retrieval	Gerard Salton, Michael J. McGill	1986/09/12
1344542	409.16263	勝者の条件/敗者の条件	会田雄次著	1982/05/08
1068200	409.16263	Allgemeines europäisches Bücher-Lexicon ..., Zweites Supplement	Theophili Georgi	1981/03/28
349823	409.16263	敗者の条件 : 戦国時代を考える	会田雄次著	
80387	409.16263	現代短歌大系	大岡信[等]編	
1066525	409.16263	Dictionaire historique et critique, Tome 4	par Pierre Bayle	
1220707	405.63586	イスラムの古都　[映像資料]		2005/03/10
1316716	405.23196	日本十進分類法新訂7版-8版比較表	北九州司書の会編	2008/03/17
324294	403.6637	筑波大学管弦楽団第10回定期演奏会より[レコード]		
152711	403.54004	日本十進分類法	もり・きよし原編	1980/11/11
1237264	402.90875	Wynar's introduction to cataloging and classification		2005/10/03
1071117	402.90875	How to find out : a guide to sources of information for all, arranged by the Dewey Decimal Classification	by G. Chandler	1981/03/28
1138741	401.3761	コレクションの形成と管理	三浦逸雄, 根本彰共著/岩猿敏生, 長澤雅男, 丸山昭二郎監修	
1140897	399.94296	分類学からの出発 : プラトンからコンピュータへ	吉田政幸著	1993/09/17
978998	399.47552	地学	青森県史編さん自然部会編	2001/09/21
824422	395.78516	日本十進分類法 : 和漢洋書共用分類表及索引	森清編纂	1999/02/22
1024050	395.3407	日本十進分類法	森清編	1981/03/28
1122418	395.0662	顔勤礼碑 : 楷書 顔真卿	比田井南谷編	
257426	393.88037	油絵 : 人物を描く	小松崎邦雄著	1997/10/15
34034	393.88037	日本の料理	大倉舜二撮影  ミセス編集部編	1978/12/07
1300697	391.05182	Introduction to cataloging and classification		2007/10/29
1213285	390.26498	資料取り扱いの手引き	日本博物館協会編	2004/11/16
1336624	389.4502	日本の書 : 維新-昭和初期	成田山書道美術館編	2009/02/12
316513	388.43976	水性文化と油性文化 : 日・米文化基盤の比較	熊山晶久著	1991/08/30
235434	388.43976	万葉の風土	犬養孝著	1987/01/16
621086	388.37708	School principals and change	Michael D. Richardson, Paula M. Short, Robert L. Prickett	1998/09/30
632338	388.37708	Атлас мира : Азия (зарубежные страны)		1983/12/27
1017113	388.37708	図書学辞典	長沢規矩也編著	1981/03/28
52929	388.37708	機械設計便覧	機械設計便覧編集委員会編	1980/01/23
49010	388.37708	図書学辞典	長澤規矩也編著	1979/03/12
188378	388.37708	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	1975/12/03
188382	388.37708	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	
1116372	388.37708	図書学辞典	長沢規矩也編著	
1214528	386.6595	現代短歌大事典	大島史洋 [ほか] 編	2004/12/01
1137422	386.5581	地中海のイスラム空間 : アラブとベルベル集落への旅	森俊偉著	
1102754	384.89545	People and forests : communities, institutions, and governance	edited by Clark C. Gibson, Margaret A. McKean, and Elinor Ostrom	2001/12/04
1631426	384.43008	日本十進分類法	もり・きよし原編	2015/12/21
1017222	382.59503	和刻本漢籍分類目録	長沢規矩也著	1981/03/28
924294	380.9255	日本ニ於ケル條約ノ改正及其廢棄	[パテルノストロ述]/[安達峯一郎譯]	2000/10/02
728459	380.9255	夫 安達峰一郎 : 歌集	安達鏡子著/安達峰一郎記念館編纂	1997/11/17
1040534	380.9255	目録情報の基準	学術情報センター〔編〕	1987/07/31
148986	379.01926	日本十進分類法	森清原編  日本図書館協会改訂	1984/03/24
1136552	378.97394	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
1138254	377.04227	日本十進分類法	森清編	
1658437	376.45377	NDCへの招待 : 図書分類の技術と実践	蟹瀬智弘著	2015/09/25
1102452	375.13016	目録情報の基準	学術情報センター編/学術情報センター編	2000/05/24
1113465	374.25037	日本十進分類法	森清原編	1977/03/31
907725	372.9839	主成分分析を行なうニューラルネットワークの学習と自己組織	高橋隆史 [著]	2000/03/29
368355	372.9839	日本大百科全書		1994/07/01
1145830	371.36365	フリーソフト&シェアウェアPACK8000 : for MS-DOS/Windows/TOWNS/X68000	ベクターデザイン編著	
1128565	370.8614	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
1431745	369.7148	スタディスキルズ・トレーニング : 大学で学ぶための25のスキル	吉原恵子 [ほか] 著	2016/03/01
384101	369.7148	老年 : その自然の理解のために	マーガレット・N・ヒル著/猪飼信子訳	
1018618	369.50858	日本 1 北海道・東北	平凡社編	1981/03/28
1021185	369.50858	郷土資料事典北海道・観光と旅	人文社観光と旅編集部編	1981/03/28
1113380	368.10168	基本件名標目表	日本図書館協会件名標目委員会編	
1176213	367.67194	最新皮膚科学大系	玉置邦彦総編集	2006/05/09
1687956	364.91727	藤原定家名歌注釈	小田剛著	2016/05/11
1210584	364.91727	龍馬と新選組 : 「文」で読む幕末	管宗次著	2004/10/01
862138	364.91727	藤原定家	村山修一著	1999/08/25
1023506	364.91727	藤原定家	村山修一著	1981/03/28
1124076	364.91727	ペルシア逸話集 : カーブースの書,四つの講話	カイ・カーウース, ニザーミー著/黒柳恒男訳	1981/03/28
40429	364.91727	新撰万葉集に関する基礎的研究	高野平	1979/01/27
1661824	364.05295	変える、広げる本との出会い : 本の学校・出版産業シンポジウム2015への提言(2014記録集)	本の学校編	2015/10/21
188377	363.69553	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	1975/06/20
1117405	363.69553	和刻本漢籍分類目録	長澤規矩也著	
697853	361.78748	Anti-Emile	par Mr. Formey.	1997/01/10
1677623	358.71094	虚構の歌人藤原定家	田中紀峰著	2016/02/08
990927	358.71094	文化科學と自然科學	リッケルト著/佐竹哲雄, 豊川昇訳	2002/02/28
816489	358.71094	北朝鮮 : その実像と軌跡 : 専門家が伝える-政治・軍事・経済・対外関係	伊豆見元 [ほか] 著	1998/10/12
1405633	356.225	図書分類からながめる本の世界	近江哲史著	2011/05/30
194338	355.68625	リッケルト論文集	ハインリッヒ・リッケルト著  改造社編輯局訳	
970797	353.6111	交通と観光の経済学	S.ぺージ [著]/木谷直俊, 図師雅脩, 松下正弘訳	2001/07/09
367551	352.71213	日本大百科全書		1991/11/26
1107804	352.71213	知識の哲学	A. J. エイヤー [著]/神野慧一郎訳	1984/07/20
1424583	351.33743	Dewey decimal classification and relative index	devised by Melvil Dewey	2011/12/13
872744	349.78738	遅筆堂文庫物語 : 小さな町に大きな図書館と劇場ができるまで	遠藤征広著	1998/11/05
231580	349.78738	社会科学方法論	マックス・ウェーバー[著]  富永祐治,立野保男共訳	
182296	349.2355	日本十進分類法	日本図書館協会編	
1373080	346.97644	ソフトウェア開発の名著を読む	柴田芳樹著	2010/05/27
1431940	346.25272	「共感」の現場検証 : 児童文学の読みを読む	西山利佳著	2012/02/13
764579	344.33603	新纂禅籍目録	駒沢大学図書館編	2014/11/04
1672001	344.08096	ジェンダーで学ぶ生活経済論 : 現代の福祉社会を主体的に生きるために	伊藤純, 斎藤悦子編著/伊藤純著/粕谷美砂子著/姉歯曉著/斎藤悦子著/天野晴子著/粕谷美砂子著/天野晴子著/伊藤純著/宮坂順子著/姉歯曉著/松葉口玲子著/斎藤悦子著	2015/12/28
712959	344.08096	シャーロック・ホームズの生還/ホームズの最後のあいさつ	コナン・ドイル [著]/阿部知二訳	1997/08/27
1142534	344.08096	とはずがたり/たまきはる	[後深草院二条著]/三角洋一校注/[建春門院中納言著]/三角洋一校注/佐竹昭広[ほか]編	
717714	340.58612	武田麟太郎・島木健作・織田作之助集	武田麟太郎・島木健作・織田作之助著	1997/09/22
298649	340.58612	欄間彫刻 : 伝統のインテリア[ビデオカセット]		
724619	339.02518	伝統のインテリア・デザイン	吉岡幸雄著/喜多章写真	1997/06/19
956767	338.55777	ブランド&キャラクター消費者調査	ボイス情報株式会社「ライセンス編集部」調査・編集	2000/08/02
283340	333.69815	マス・メディア法政策史研究	内川芳美著	1991/08/08
1048816	333.5373	かな	西川寧編	
1574394	333.20908	藤原定家	村尾誠一著/和歌文学会監修	2014/01/10
909173	333.20908	ヨーロッパの差別論	ヤン・C・ヨェルデン編/田村光彰 [ほか] 訳	2003/03/28
898633	333.20908	料理の国へようこそ	陳詔著/松岡榮志, 鈴木かおり監訳	2000/02/22
727870	333.20908	新撰万葉集に関する基礎的研究	高野平著	1997/11/13
698721	333.20908	酒が語る日本史	和歌森太郎著	1997/02/17
590601	333.20908	From Sunday school to church school : continuities in protestant church education in the United States, 1860-1929	Jack L. Seymour	1991/02/07
54206	333.20908	国家のなかの国家 : 労働党政権下の労働組合・1964-70	熊沢誠	1980/08/22
203944	333.20908	日本アルプスと秩父巡禮	田部重治	1978/03/24
246396	333.20908	社会構造とパーソナリティ	T.パーソンズ著  丹下隆一[ほか]共訳	1977/03/31
1619964	333.20908	江戸名所記 7巻	[浅井了意著]	1977/03/31
246861	333.20908	基本件名標目表	日本図書館協会件名標目委員会編	1974/02/27
1581051	331.43018	武士の献立	大石直紀著	2014/01/29
1253003	331.43018	国家の世界地図	藤田千枝編/小林香代著	2006/01/25
1070343	331.43018	The Encyclopedia Americana, Vol. 13	Editor in chief, A. H. McDannald	1981/03/28
393078	331.43018	Encyclopaedia Britannica	[ed. by Warren E. Preece ... et al.]	1973/03/26
1274303	331.16025	英語慣用法辞典	大塚高信編	1977/03/31
1282184	330.77048	100歳時代がやってくる! : すこやか「長寿」学	産経新聞「生命」取材班著	2006/12/01
1489578	328.0268	戦後地域女性史再考	赤澤史朗 [ほか] 編/牧原憲夫著/北河賢三著/小野沢あかね著/小林瑞乃著/高木重治著/早川紀代著/永原和子著	2013/11/15
1285911	328.0268	企業&商品キャラクター大図鑑カンキャラ。 : 超人気!「カンキャラ。」の全てがよくわかる!		2007/01/05
180834	328.0268	カナダの食糧と日本		1985/01/29
1112098	328.0268	日本十進分類法	もり・きよし原編	
1702611	326.4641	争わないための生業実践 : 生態資源と人びとの関わり	重田眞義, 伊谷樹一編/太田至シリーズ総編	2016/09/29
1343129	326.4641	野口英世、ナイチンゲール、ファーブル他	西本鶏介編著	2009/03/05
1313698	326.4641	富の分配	クラーク [著]/田中敏弘, 本郷亮訳	2008/03/07
1173952	326.4641	市民社会の成立過程と教育	海後勝雄, 広岡亮蔵編	2000/07/12
1173955	326.4641	市民社会の成熟過程と教育	海後勝雄, 広岡亮蔵編	2000/07/12
687718	326.4641	オイディプスの謎	吉田敦彦著	1996/11/19
123191	326.4641	地域開発と国民福祉 : 日本列島の未来像	伊藤善市著	1975/12/22
1297482	326.45477	図書館分類=書誌分類の歴史	エヴゲーニー・シャムーリン著/藤野幸雄訳	2007/10/24
1237383	323.0032	学校図書館を「活性化」する : 公立図書館の支援	参納哲郎著	2005/10/03
794553	323.0032	建国神話の諸問題	三品彰英著/三品彰英著	1998/10/13
368340	323.0032	日本大百科全書		1994/07/01
1052087	323.0032	現代の短歌	しのひろむ著	1982/11/10
1100231	322.7536	ジーニアス和英辞典	小西友七編集主幹	2001/09/07
1012403	322.7536	国境を越えて	加納実紀代編	
1395105	318.1885	イギリス文化史	井野瀬久美惠編	2011/02/03
343512	318.1885	日本歌学大系	久曽神昇編	1987/03/30
1457078	318.1312	日本神話論考 : 出雲神話篇	神田典城著	1993/05/14
1424507	313.4039	Twitter APIポケットリファレンス	山本裕介著	2011/10/27
1408153	313.4039	開かれた大学のために	高坂正顕著	2011/05/27
950140	313.4039	行としての科學	橋田邦彦述	2001/02/15
386095	313.4039	画像数学入門 : 三角関数、フーリエ変換から装置まで	氏原真代 [ほか] 共著	1995/07/07
1037222	313.4039	筑波大学 : “開かれた大学"の実態	降旗節雄著	1988/02/16
229264	313.4039	朝永振一郎著作集	朝永振一郎著	1985/10/25
918429	312.72278	ダライ・ラマ平和を語る	ルイーゼ・リンザー [著]/中沢英雄訳	2000/07/17
1578718	311.86768	情報学基礎	慶應義塾大学理工学部編/天野英晴 [ほか] 著	2014/02/05
1626892	308.8151	漢字學 : 『説文解字』の世界	阿辻哲次著	2015/01/21
1474019	308.8151	仏像 : 日本仏像史講義	山本勉 [著]	2013/06/05
959926	307.63766	河童駒引考 : 比較民族学的研究	石田英一郎著	2001/04/18
1035262	307.63766	あみもの百科 : 棒針あみ・かぎ針あみ・アフガンあみ・模様あみ	古谷寛子著	1989/03/10
1204900	305.66748	ヨーロッパ中世世界の動態像 : 史料と理論の対話 : 森本芳樹先生古稀記念論集	藤井美男, 田北廣道編著/佐藤彰一著/梅津教孝著/丹下栄著/城戸照子著/森貴子著/足立孝著/苑田亜矢著/直江眞一著/斎藤絅子著/藤井美男著/中堀博司著/西村善矢著/加納修著/市原宏一著/鶴島博和著/岡崎敦著/舟橋倫子著/藤本太美子著/大嶋誠著/大宅明美著/山田雅彦著/田村理恵著/花田洋一郎著/田北廣道著/高友希子著/関哲行著	2004/07/02
1245519	304.35873	Impact grammar : grammar through listening	Rod Ellis, Stephen Gaies	2005/12/01
861390	304.35873	開かれた学園筑波大学	福田信之編著	1999/07/30
1145594	304.17325	婦人ことぶき草/小児戒草	[香月啓益編/坂部◆D36055◆堅序]/[岡了允作・序/山崎元方編/小川◆D17168◆庵跋]	1998/11/11
1306998	302.86636	成り立ちで知る漢字のおもしろ世界 : 白川静著『字統』『字通』準拠	伊東信夫著	2008/12/17
822022	302.86636	コノドント・小型有孔虫による石灰岩層中のP/T境界の認定		1999/02/15
1380900	301.6921	世界でもっとも美しい10の物理方程式	ロバート・P・クリース著/吉田三知世訳	2010/09/08
953173	301.6921	桂 : 日本建築における伝統と創造	ワルター・グロピウス, 丹下健三, 石元泰博著	2001/03/02
289851	296.84933	新クラウン和英辞典	山田和男編	1983/02/22
1710144	295.821	学力を育てる	志水宏吉著	2016/12/17
1409945	295.821	『新撰万葉集』諸本と研究	乾善彦, 谷本玲大編	2011/08/22
1486242	295.75934	ユダヤ教史 : 聖書の民の歴史	石田友雄著	2013/10/23
1102141	295.75934	Embracing defeat : Japan in the wake of World War II	John W. Dower	1999/10/26
1044376	294.28702	右脳と左脳 : その機能と文化の異質性	角田忠信著	1982/08/04
205364	293.87445	和刻本漢籍分類目録	長沢規矩也	1977/03/14
827616	292.15958	日本観光大鑑	榊原喜久治編	1999/03/03
661351	292.15958	東京方眼圖	森林太郎立案/名著複刻全集編集委員会編集	1997/10/02
1291217	290.53702	李太白文集	[李白著]	2007/01/30
849925	288.98627	敬語	名古屋・ことばのつどい編集委員会編	1999/04/20
1628663	287.7492	藤原定家 : 芸術家の誕生	五味文彦著	2015/01/14
681957	287.7492	軽症うつ病 : 「ゆううつ」の精神病理	笠原嘉著	2010/01/04
1310836	287.7492	資料組織概説	柴田正美著/塩見昇, 柴田正美, 小田光宏編集	2008/02/22
994683	287.7492	超図解plus BGM&効果音素材集 : DTVであなたも音楽監督!	エクスメディア著	2002/01/31
227868	287.7492	金田一春彦博士古稀記念論文集	金田一春彦博士古稀記念論文集編集委員会編	1986/07/07
1026823	287.7492	大宅壮一文庫雑誌記事索引総目録 件名編 1	大宅壮一文庫[編]	1985/09/06
1112272	287.7492	愛知県の地名	平凡社 [編]/平凡社 [編]	1982/01/22
1128593	287.7492	古典籍総合目録 : 国書総目録続編	国文学研究資料館編	
381503	284.95703	武者物語・武者物語之抄・新武者物語 : 本文と索引	菊池真一, 西丸佳子編	1995/02/24
1101901	284.93674	基本件名標目表	日本図書館協会件名標目委員会編	2009/05/12
1595775	283.211	紙の本は、滅びない	福嶋聡著	2016/02/16
1277052	282.04645	著作権法概論	作花文雄, 吉田大輔著	2007/02/06
1159029	281.26743	筑波大学管弦楽団第51回定期演奏会		2002/10/18
349112	280.59708	海野十三全集	海野十三 [著]	1993/05/18
367547	280.10617	日本大百科全書		1991/11/26
334382	278.93918	弘明集/広弘明集	僧祐[撰]/吉川忠夫訳/道宣[撰]/吉川忠夫訳/長尾雅人, 柳田聖山, 梶山雄一監修	1991/02/09
1210235	278.1326	日本における図書館目録法の標準化と目録理論の発展に関する研究	志保田務 [著]	2004/10/01
880193	278.1326	ブランド価値を高める統合型マーケティング戦略	トム・ダンカン, サンドラ・モリアルティ著/有賀勝訳	1999/10/01
1459339	277.65738	キレる女懲りない男 : 男と女の脳科学	黒川伊保子著	2012/12/13
1331578	277.25327	ネットコンテンツ・ビジネスの行方 : 動画・音楽配信の最新トレンドを追う	山崎潤一郎著	2008/11/21
867022	277.25327	Evolution of hydrothermal ecosystems on Earth (and Mars?)		1999/08/19
3943	276.35025	近代教育史	海後勝雄  広岡亮蔵編	
824427	274.79428	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	1999/02/22
713433	274.79428	岩野泡鳴	大久保典夫著	1997/08/29
1285193	274.79428	岩野泡鳴・山村暮鳥	日の出前,浅間の霊,実子の放逐/十字架	1984/09/04
235973	274.79428	岩野泡鳴書目	紅野敏郎  吉田公子編	1979/11/29
1025418	274.79428	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	
1137090	274.79428	徳田秋声と岩野泡鳴 : 自然主義の再検討	小川武敏編	
1694285	270.7708	社会保険のしくみと改革課題	田中耕太郎著	2016/07/04
1185073	270.7708	認証技術 : パスワードから公開鍵まで	Richard E. Smith著/稲村雄監訳	2003/10/31
1100144	270.7708	Handbook of communication and emotion : research, theory, applications, and contexts	edited by Peter A. Andersen, Laura K. Guerrero	2001/12/10
644282	270.7708	Educational linguistics, crosscultural communication, and global interdependence	James E. Alatis, editor	1996/08/09
1136756	270.7708	公共図書館と学校(図書館)との連携 : 調査報告書	日本図書館協会編	1992/12/03
310889	270.7708	間取装飾集 : 日本家屋構造続編	齋藤兵次郎著	1991/03/20
1107891	270.0093	國書總目録	岩波書店編	1978/03/31
1754871	268.12033	日本十進分類法	もり・きよし原編	2018/01/18
832302	268.12033	日本十進分類法	森清原編	1999/03/16
1106546	268.12033	国際十進分類法		1985/11/06
1119378	268.12033	国際十進分類法	日本ドクメンテーション協会[訳]	1981/03/28
27373	268.12033	日本十進分類法	森清(編)	
2140	268.12033	日本十進分類法	森清  日本図書館協会分類委員会改訂	
214875	268.12033	日本十進分類法	森清編	
1144456	268.12033	国際十進分類法		
1428807	268.0885	Stable isotope geochemistry	Jochen Hoefs	2011/12/15
1354853	268.0885	デジタル・メディアの活用技術	保岡裕之著	2009/11/04
1279906	268.0885	The atmosphere	edited by R.F. Keeling/executive editors, H.D. Holland and K.K. Turekian	2006/11/06
1005438	268.0885	デジタル・カルチャー : 大衆娯楽のコンテンツをめぐって	アンドリュー・ダーリー [著]/荒木功訳	2002/06/12
899262	268.0885	翻訳文学集	施蟄存主編	1999/10/28
738826	268.0885	マルチメディア&デジタルで社会が変わる	産業技術会議編/産業技術会議編	1997/09/29
715956	268.0885	翻譯文學	島田謹二著	1997/09/10
662385	268.0885	Water on Mars	Michael H. Carr	1997/02/04
649916	268.0885	Seismology	Hugh Doyle	1996/02/09
647409	268.0885	Volatiles in the earth and solar system : Pasadena, CA September 1994	editor: Kenneth A. Farley	1996/01/10
292064	268.0885	校本芭蕉全集	松尾芭蕉 [著]/荻野清 [ほか] 著	1990/02/09
274812	268.0885	科学技術英文を書くための機能英語	中山茂著	1989/03/16
528250	268.0885	Die unendliche Geschichte : von A bis Z	Michael Ende	1983/09/26
1083317	268.0885	Die unendliche Geschichte : von A bis Z	Michael Ende/mit Buchstaben und Bildern versehen von Roswitha Quadflieg	
1121822	268.0885	科学技術英文を書くための機能英語	中山茂著	
1399460	267.73282	デジタル時代の著作権	野口祐子著	2016/02/16
1479538	266.86343	事例から学ぶ日本国憲法	岡田信弘著	2013/08/08
889081	266.86343	Communication strategies : psycholinguistic and sociolinguistic perspectives	edited by Gabriele Kasper and Eric Kellerman/general editor, C.N. Candlin	2000/01/06
755976	266.86343	Cultural studies	edited, and with an introduction, by Lawrence Grossberg, Cary Nelson, Paula A. Treichler, with Linda Baughman and assistance from John Macgregor Wise	1998/01/29
1417501	266.74167	近代教科書の成立	仲新‖著	2011/09/08
1314375	266.74167	琉球の王権とグスク	安里進著	2008/03/12
942761	266.74167	沖縄人はどこから来たか : 琉球=沖縄人の起源と成立	安里進, 土肥直美共著	2000/11/02
937897	266.74167	グスク・共同体・村 : 沖縄歴史考古学序説	安里進 [著]	2000/10/20
1101513	266.74167	ラオスすてきな笑顔	安井清子文・写真	2000/07/12
96991	266.74167	緑地・造園の工法	中村貞一著	1980/08/12
136399	266.74167	緑の都市計画 [ビデオカセット]	住友林業企画/岩波映画制作所制作	
1411510	265.43225	図書館を届ける : アメリカ公共図書館における館外サービスの発展	中山愛理著	2011/09/09
1701486	265.18454	台湾をめぐる安全保障	安田淳, 門間理良編著	2016/09/15
661622	259.51297	日本語語源辞典	堀井令以知編	2000/05/16
703832	259.51297	アジアの先住民族	解放出版社編	1997/03/19
334547	259.51297	日待・月待・庚申待	飯田道夫著	1992/06/08
263135	259.51297	イギリス少数民族史	フィリッパ・スチュワート著  山岸勝栄,日野寿憲訳	1988/05/27
1486449	259.43347	ビデオゲームの音響についての研究 : フロー体験に及ぼす効果の検討	梶浦久江 [著]	2013/10/18
1244303	259.43347	河童	柳田國男ほか著/小松和彦編/折口信夫著/柳田國男著/千葉徳爾著/野村純一著/神野善治著/川田牧人著/若尾五雄著/小松和彦著/神野善治著/中村禎里著/小馬徹著/毛利龍一著/小池直太郎著/中田千畝著/金久正著/丸山学著/楳垣実著/矢口裕康著/小松和彦責任編集	2005/11/28
1009595	259.43347	角川古語大辭典	中村幸彦 [ほか] 編	2002/04/30
749690	259.43347	Émile, ou De l'éducation.	Par J.J. Rousseau, ...	1998/02/13
1101398	259.38065	Embracing defeat : Japan in the wake of World War II	John W. Dower	2006/03/09
1264554	259.3775	ドゥルーズ : 生成変化のサブマリン	松本潤一郎, 大山載吉著	2006/02/08
1249695	259.3775	社員の健康管理と使用者責任 : 健康診断、私傷病・メンタルヘルス、過労死・過労自殺をめぐる法律問題とその対応	岩出誠著	2006/01/17
1146344	259.3775	忘れられた日本の風景、風俗 : 幕末・明治期古写真等資料展	長崎大学附属図書館編	2002/10/18
900030	259.3775	Fourier変換とLaplace変換	河田龍夫 [著]	2000/10/10
838160	259.3775	1997 Kobe/Tokyo International Symposium : risk preparedness for cultural properties : development of guidelines for emergency response	edited by SAITO Hidetoshi	1999/03/29
642536	259.3775	秦氏とカモ氏 : 平安京以前の京都	中村修也著	1995/11/28
360083	259.3775	過労死と企業の責任	川人博著	1994/03/23
423296	259.3775	Thermodynamics and an introduction to thermostatistics	Herbert B. Callen	1986/06/09
1014586	259.3775	ベクトル解析 : ベクトルとテンソル 第1部	伊理正夫,韓太舜共著	1983/02/23
1120729	259.3775	コンサイス世界年表	三省堂編修所編	1980/02/23
1144744	259.3775	躾の時期	野口晴哉著	
1134844	259.3775	思春期	野口晴哉著	
1426844	258.39896	Earth as an evolving planetary system	Kent C. Condie	2011/12/01
1354276	258.39896	Geochemistry : an introduction	Francis Albarède	2009/10/01
1336698	258.39896	翻訳文学のあゆみ : イソップからシェイクスピアまで	新熊清著	2009/01/23
1327323	258.39896	Secure electronic commerce : building the infrastructure for digital signatures and encryption	Warwick Ford, Michael S. Baum	2008/10/16
1156476	258.39896	Introduction to smooth manifolds	John M. Lee	2002/11/20
945804	258.39896	Critical phenomena in natural sciences : chaos, fractals, selforganization and disorder : concepts and tools	Didier Sornette	2000/12/05
795701	258.39896	市場の倫理統治の倫理	ジェイン・ジェイコブズ著/香西泰訳	1998/09/22
646028	258.39896	Physiology of sport and exercise	Jack H. Wilmore, David L. Costill	1996/01/10
94664	254.16678	日本文学全集		
338976	254.11668	造園緑化技術を考える	藤田◆T809B◆著	1993/01/19
1463980	253.2044	超速!最新日本政治外交史の流れ : 最頻出18テーマを完全攻略!	竹内睦泰著	2013/02/20
1234999	253.2044	一企業人として生きる	中島良純著	2005/08/08
696018	253.2044	スポーツトレーナーマニュアル	武藤芳照 [ほか] 編集	1997/04/28
681832	253.2044	The tragedy of Hamlet	edited by Edward Dowden	1997/01/09
351644	253.2044	半導体デバイス界面の汚染・損傷の評価と対策	黒田司, 岩黒弘明著	1993/07/26
951411	253.2044	支那時文教科書譯筌	青柳篤恒, 渡俊治共譯	1988/11/10
1024230	253.2044	統計学辞典	中山伊知郎編	1981/03/28
1017835	253.2044	統計学辞典	中山伊知郎編	1981/03/28
1183554	253.2044	譯筌	徂徠先生口授/聖默, 吉有鄰筆受	1977/03/31
18019	253.2044	高見順全集	高見順	1977/03/22
1732008	252.3001	家族と高齢社会の法	川島志保, 関ふ佐子編著	2017/07/21
1329763	252.3001	そうだったのか!日本現代史	池上彰著	2008/11/07
1215224	252.3001	公立図書館貸出実態調査報告書		2004/11/04
85452	251.97409	三好十郎日記	三好十郎	
1122571	251.6148	岡田先生を囲んで	岡田温先生喜寿記念会編集/岡田温先生喜寿記念会編	
1137589	250.87637	日本十進分類法指針	仙田正雄著	1981/03/28
1669026	250.87637	國際十進分類法	全日本科學技術團體聯合會編	1978/03/31
1475691	249.40332	デジタルメディアと日本社会	大石裕編	2013/06/28
1333066	249.40332	独習C#	ハーバート・シルト著/テック・インデックス訳	2008/12/01
1634402	249.20148	イギリス文化事典	イギリス文化事典編集委員会編	2015/05/28
1399898	249.20148	Chinese utopianism : a comparative study of reformist thought with Japan and Russia, 1898-1997	Shiping Hua	2011/04/15
1396847	249.20148	無知の涙	永山則夫著	2011/02/23
1169361	249.20148	友愛のポリティックス	ジャック・デリダ著/鵜飼哲, 大西雅一郎, 松葉祥一共訳	2003/04/15
735087	249.20148	先生からはじめようわくわく環境教育	植原彰著	1997/08/28
266260	249.20148	陸奥宗光	岡崎久彦著	1988/09/05
1031534	249.20148	陸奥宗光 上巻	岡崎久彦著	1988/06/03
61256	249.20148	放浪記	林芙美子	1980/02/02
354377	249.20148	秩父事件 : 自由民権期の農民蜂起	井上幸治著	
7219	249.20148	量子化学	P.W.アトキンス  土方克法訳	
710892	249.20148	環境教育実践事例集	山極隆編	
1477543	248.44214	金属鉱床学	渡辺萬次郎著	2013/06/10
970023	248.44214	心理治療としての音楽療法 : 音楽療法とカウンセリングの実際	師岡宏之編著	2001/06/27
965374	248.44214	新学校図書館入門 : 子どもと教師の学びをささえる	黒澤浩編・著	2001/04/25
952176	248.44214	日本鉱山史の研究	小葉田淳著	2001/02/26
939369	248.44214	間違いだらけのクルマ選び : 全車種徹底批評	徳大寺有恒著	2000/10/27
860585	248.44214	低次元物性と密度波	グリュナー [著]/村田惠三, 鹿児島誠一共訳	1999/05/13
346260	248.44214	世界と日本の先住民族	上村英明 [著]	1993/02/19
1113170	248.44214	学校図書館と児童図書館	塩見昇, 間崎ルリ子編著/椎名六郎, 岩猿敏生, 河野徳吉編集	1992/03/17
1132845	248.44214	学校図書館の読書指導	今村秀夫編著	1981/03/28
257700	248.44214	サッカー戦術とチームワーク	チャールズ・F.C.ヒューズ著  岡野俊一郎訳	1978/09/08
197242	248.44214	鉱床学	滝本清	1977/09/19
1262677	248.03018	日本語修辞辞典	野内良三著	2006/03/15
1571223	247.26741	企業を高めるブランド戦略	田中洋著	2013/12/04
1157403	247.26741	新編輯版ドイツ・イデオロギー	マルクス, エンゲルス著/廣松渉編訳/小林昌人補訳	2002/10/28
996648	247.26741	生老病死の教育観 : 仏教と心理療法	京都光華女子大学真宗文化研究所編/太田清史 [ほか] 著	2002/03/06
782043	247.26741	少年非行の解明	シェルドン・グリュック, エレノア・グリュック著/[中央青少年問題協議会訳]	1998/09/03
378944	247.26741	朝永振一郎著作集	[朝永振一郎著]/西島和彦解説	1995/01/13
1400419	247.26741	洒落本大成	洒落本大成編集委員会編	1988/12/14
192325	247.26741	司馬遼太郎全集	司馬遼太郎著	1985/10/08
214542	247.26741	ショーペンハウアー全集	ショーペンハウアー著	
962702	246.48755	外房の自然と暮らし	筑波大学大学院教育研究科社会科教育コース地理学野外実験報告作成委員会編	2001/04/20
1674227	245.59866	仕事の技法	田坂広志著	2016/01/25
968612	245.59866	【図集】幕末・明治の生活風景 : 外国人のみたニッポン	須藤功編著	2001/07/19
793952	245.59866	過労自殺	川人博著	1998/05/06
329165	245.59866	古代の日本	田村晃一, 鈴木靖民編	1992/06/15
1432432	245.15497	減災の知恵 : 阪神から東日本へ	金芳外城雄著	2012/02/13
1309219	243.75299	情報教育事典	情報教育事典編集委員会編	2008/02/22
1606035	243.19768	社会福祉政策 : 現代社会と福祉	坂田周一著	2014/08/06
755938	243.1233	九十九里舊地曳網漁業		1998/04/08
1007984	242.38306	水と活性酸素	生命・フリーラジカル・環境研究会編	2002/07/24
1601496	242.02094	アメリカ医療制度の政治史 : 20世紀の経験とオバマケア	山岸敬和著	2014/07/30
614527	241.70407	Technical writing	Gordon H. Mills, John A. Walter/with the assistance of Vody Mills and Marion K. Smith	1993/10/04
1601213	241.02782	日常生活のデジタルメディア	青木久美子, 高橋秀明著	2014/07/08
1570207	241.02782	工業熱力学入門	山本春樹, 江頭竜共著	2013/12/18
1476900	241.02782	Introduction to planetary geomorphology	Ronald Greeley	2013/06/10
1260309	241.02782	メディアと芸術	三井秀樹著	2006/02/23
852901	240.66815	イスラームの都市世界	三浦徹著	1999/04/28
1286533	239.80527	遍路と巡礼の民俗	佐藤久光著	2007/01/05
1103263	239.80527	環境教育と特別活動	飯田稔, 上杉賢士編/小学校特別活動研究委員会編	2001/04/20
1017316	239.80527	哲学事典	平凡社編	1981/03/28
1017324	239.80527	哲学事典	平凡社改訂新版哲学事典編集委員会編	1981/03/28
1584326	239.24402	通販 : 「不況知らず」の業界研究	石光勝, 柿尾正之著	2014/01/10
842741	238.59273	九十九里舊地曳網漁業	山口和雄著	2001/03/01
1438296	238.28786	Clojure programming	Chas Emerick, Brian Carper, Christophe Grand	2012/05/22
935157	238.28786	堆積物の化学	三宅泰雄編/島津康男, 浦部達夫著/杉村行勇著/阪上正信著/北野康著/金谷太郎, 井上雅夫著/生沼郁, 須藤俊男著/岩下光男 [ほか] 編	2000/11/22
371032	238.28786	先住民族--地球環境の危機を語る	インター・プレス・サービス編/清水知久訳	1994/08/31
1113469	238.28786	学校図書館と図書館の自由	日本図書館協会図書館の自由に関する調査委員会編/日本図書館協会図書館の自由に関する調査委員会編	1984/03/16
107463	238.28786	沙石集 : 元應本	無住一円著  北野克編	1981/03/02
1400101	237.40732	人の気持ちがわかる脳 : 利己性・利他性の脳科学	村井俊哉著	2011/01/28
751517	236.99594	近代教科書の成立	仲新著	1998/03/09
1432717	236.1913	知のワークブック : 大学生と新社会人のための	竹田茂生, 藤木清編	2015/07/31
1318023	236.1913	中世の音・近世の音 : 鐘の音の結ぶ世界	笹本正治著	2008/05/28
1174440	236.1913	社会科学リテラシーの確立に向けて	西堀文隆編著	2004/02/16
965944	236.1913	キャラクター戦略と商品化権	牛木理一著	2001/07/18
1134126	236.1913	森銑三著作集	森銑三著	2000/07/31
889398	236.1913	近代日本の内と外	田中彰編	1999/12/02
227870	236.1913	金田一春彦博士古稀記念論文集	金田一春彦博士古稀記念論文集編集委員会編	1986/07/07
275233	236.1913	重光葵外交回想録	重光葵	1978/12/27
1066526	236.1913	Cyclopaedia : or, An universal dictionary of arts and sciences, Vol. 1	by E. Chambers	
1109254	236.1913	旧植民地関係機関刊行物総合目録	アジア経済研究所図書資料部編	
1136871	235.71643	Dewey十進分類法導言	Dewey [著]/間宮不二雄譯	
1172349	235.51158	観光の経済学入門 : 観光・環境・交通と経済の関わり	中﨑茂著	2003/06/04
87995	234.65431	和刻本漢籍分類目録	長沢規矩也	1978/03/31
324623	233.20993	大正デモクラシー体制の崩壊 : 内政と外交	酒井哲哉著	1995/12/20
1455806	233.20895	Introduction to smooth manifolds	John M. Lee	2012/10/23
1348278	233.20895	デジタルネイティブ : 次代を変える若者たちの肖像	三村忠史, 倉又俊夫, NHK「デジタルネイティブ」取材班著	2010/07/23
977685	231.82913	海と陸の間で : 地理学とともに地球を歩く	米倉伸之著	2001/09/21
1334444	231.82913	21世紀の遠洋・沖合漁業へのアプローチ : 図説漁業問題研究会報告書		1990/01/24
36697	231.82913	生きている渚 : 海岸の科学	荒巻孚著	1981/01/22
1703530	231.10373	終わらないフェミニズム : 「働く」女たちの言葉と欲望	日本ヴァージニア・ウルフ協会 [ほか] 編/大道千穂著/加藤めぐみ著/松本朗著/矢口朱美著/麻生えりか著/秦邦生著/松永典子著/河野真太郎著/英美由紀著/大田信良著/伊藤節著	2016/09/27
964954	231.10373	四国遍路	辰濃和男著	2001/05/01
1472930	228.93997	国立大学の東日本大震災復興支援	国立大学協会編	2013/04/18
1269527	228.93997	婦人倶楽部	与那覇恵子, 平野晶子監修	2006/07/19
708228	228.93997	音楽療法 : ことばを超えた対話	レスリー・バント著/稲田雅美訳	1997/06/18
227869	228.93997	金田一春彦博士古稀記念論文集	金田一春彦博士古稀記念論文集編集委員会編	1986/07/07
26795	228.93997	農商務統計表	農商務大臣官房統計課編	
1391849	228.65414	日本における翻訳文学(研究編)	川戸道昭, 榊原貴教編著/川戸道昭, 榊原貴教編著	2010/12/20
1572864	227.39285	四国遍路と世界の巡礼	四国遍路と世界の巡礼研究会編	2014/01/08
1204460	227.39285	問題意識と社会学研究	大谷信介編著	2004/07/02
996562	227.39285	リハビリテーションの哲学	八重田淳著	2003/11/04
1173376	226.93112	元亨釋書和解	(釈)師錬撰/(釈)惠空和解	1977/03/31
970352	226.0649	内なるものと外なるものを : 多文化時代の日本社会	賀来弓月著	2001/06/25
768436	226.0649	三峰神社誌		1998/07/06
359611	226.0649	道徳意識とコミュニケーション行為	ユルゲン・ハーバマス [著]/三島憲一 [ほか] 訳	1994/03/22
1358722	225.89188	Manifolds and differential geometry	Jeffrey M. Lee	2009/12/15
1146809	225.25368	簡明十進分類表	毛利宮彦著/毛利宮彦著	1981/03/28
1734465	225.1824	日本語をさかのぼる	大野晋著	1981/03/28
1269197	224.98924	文化人類学入門リーディングス	綾部恒雄, 大林太良, 米山俊直編集/綾部恒雄, 大林太良, 米山俊直監修	1988/03/18
239787	224.83398	林業のためのオックスフォード十進分類法(ODC) : 主題分類表		1986/09/29
1231249	223.69328	中世都市を語る	石井進著/石井進著作集刊行会編集	2005/07/01
1158501	223.0216	幕末・明治の絵双六	加藤康子, 松村倫子編著	2002/11/22
1119818	222.28427	国際十進分類法 : 簡略日本語版	国際十進分類法協会 [編]	2003/08/04
1024047	222.28427	国際十進分類法 : 簡略日本語版	国際十進分類法協会〔訳編〕	1981/03/28
1024048	222.28427	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1024049	222.28427	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1010275	222.28427	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1981/03/28
1009952	222.28427	国際十進分類法 : 簡略日本語版	国際ドキュメンテ-ション連盟編	1981/03/28
1130446	222.28427	国際十進分類法 : 医学簡略版	UDC協会編	1981/03/28
825378	222.28427	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1977/03/31
824672	222.28427	国際十進分類法 : 簡略日本語版	[国際ドキュメンテーション連盟編]	
1153833	222.01102	解説世界史年表	青山吉信, 石橋秀雄, 中村道雄編	2002/09/20
267206	220.80348	生活保護法の解釈と運用	小山進次郎著	1988/10/12
1102061	220.3053	子どもと本をつなぐ : 学校図書館の可能性	高橋元夫, 片岡則夫 [著]	2013/12/18
294545	220.25024	東京教育大学たたかいの記録 : 1962-1970	家永三郎, 大江志乃夫編	1989/05/25
1019215	219.9086	京都大学附属図書館六十年史	京都大学附属図書館編	1981/03/28
1101609	219.63773	図書館職員養成所同窓会三十年記念誌		2010/01/21
926261	219.63773	21世紀の資源・環境問題と農林漁業	岸康彦, 西頭徳三, 中川聰七郎編著	2000/08/18
889498	219.40244	健康保險法解説	森荘三郎 [著]	2000/02/07
1424652	219.02875	日本の海産プランクトン図鑑	末友靖隆編著/松山幸彦 [ほか] 著	2011/11/07
1368197	219.02875	Gainer互換Pepperでフィジカル・コンピューティング : パソコンとAVRマイコンで電子工作	桑田喜隆著	2010/04/07
1125610	219.02875	新第三紀のデスモスチルス類および長鼻類化石	日本化石集編集委員会編	1984/02/21
1661246	218.67941	「お受験」の歴史学 : 選択される私立小学校選抜される親と子	小針誠著	2015/10/19
769970	218.32428	歴史のなかの東北 : 日本の東北・アジアの東北	東北学院大学史学科編	1998/06/15
304761	218.24037	都市緑地の計画	高原栄重著	1990/11/19
1595755	216.80544	軍法兵法記釼術之巻 (ぐんほうひやうほうきけんじゆつのまき)	山本勘助著	2012/12/05
1122438	216.80544	江戸-東京市街地図集成 : 五千分の一	地図資料編纂会編集/地図資料編纂会編集	
1485573	216.77115	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1391834	216.77115	不均衡進化論	古澤滿著	2010/12/20
779468	216.77115	物語論辞典	ジェラルド・プリンス著/遠藤健一訳	2008/06/23
884972	216.77115	Syntactic theory : a formal introduction	Ivan A. Sag & Thomas Wasow	2003/11/27
957593	216.77115	空戰史	吉満末盛著	2001/03/26
835487	216.77115	Low-energy ion irradiation of solid surfaces	Hubert Gnaser/editor, G. Höhler	1999/02/15
598648	216.77115	Ion implantation 1988	edited by F.H. Woehlbier	1992/01/09
1121647	216.77115	選定図書総目録	日本図書館協会編	1985/02/28
491519	216.77115	Ion implantation in semiconductors and other materials	ed. by Billy L. Crowder	
948893	216.08965	三葉虫類,節口綱,蛛形綱	内田亨[ほか]著	2001/02/08
180159	216.08069	千葉県山武郡九十九里町誌料集	同編集委員会編	1977/03/18
1612197	215.49416	アフリカ学事典	日本アフリカ学会編	2014/09/29
293397	215.49416	エスノメソドロジーとは何か	K. ライター著/高山真知子訳	1990/02/22
56279	215.49416	社会科教育	東京教育大学教育学研究室編	1979/12/13
1348088	214.9154	リーガル・ライティング : 法律論文の書き方	ユージン・ヴォロック著/指宿信, 岩川直子訳	2015/07/31
1381148	213.55028	三峰信仰の展開と地域的基盤	三木一彦著	2015/09/08
1491071	213.55028	巡礼の歴史と現在 : 四国遍路と世界の巡礼	愛媛大学「四国遍路と世界の巡礼」研究会編	2013/12/11
1428202	213.55028	四国遍路とはなにか	頼富本宏著	2012/01/11
620855	213.51086	Reading and the mental lexicon	Marcus Taft	1994/02/21
794166	213.10832	環境の化学分析	日本分析化学会北海道支部編	2000/11/24
970809	213.10062	近世漁業社会構造の研究	後藤雅知 [著]	2001/07/09
1445336	212.96017	絵本の庭へ	東京子ども図書館編	2014/10/27
1032700	212.96017	絵本と童話のユング心理学	山中康裕著	1986/12/19
164678	212.85309	十二夜	シェイクスピア著  小津次郎訳	1979/03/31
643431	212.58107	語彙論研究	宮島達夫著	1995/11/24
742066	212.57788	中国語辞典	鐘ケ江信光著	1998/01/27
327228	212.57788	国際開発論	日本国際政治学会編	1992/05/06
76955	212.57788	中国語辞典	鐘ケ江信光	1975/03/27
1692233	212.30547	日本陰陽道史総説	村山修一著	1993/02/23
1605059	212.30463	機械工学のための力学	日本機械学会著	2014/07/25
1272640	212.30463	商人家族のエスノグラフィー : 零細小売商における顧客関係と家族従業	坂田博美著	2006/07/19
1101303	212.30463	データに見る今日の学校図書館	全国学校図書館協議会編/全国学校図書館協議会編	2004/08/24
1158520	212.30463	沙石集の構造	片岡了著	2002/11/26
250545	212.30463	抄物資料集成	岡見正雄,大塚光信編	1979/02/21
207575	212.30463	農商務統計表	農商務省総務局報告課編	
1673173	212.01318	情報の評価とコレクション形成	日本図書館情報学会研究委員会編	2016/01/13
1425087	212.01318	高校生にもわかる「お金」の話	内藤忍著	2011/11/02
1111317	211.39381	ビットのはなし	伊藤健一著	1981/08/26
1026282	210.30043	国際十進分類法 日本語中間版 索引	日本ドクメンテーション協会[編訳]	1985/02/16
1135780	210.30043	ヂュウィー十進分類法の解説及応用指針	乙部泉三郎著/乙部泉三郎著	1981/03/28
283398	210.30043	国際十進分類法索引 : 簡略日本語版		
1145769	209.77101	四十七種宋代傳記綜合引得/遼金元傳記三十種綜合引得/八十九種明代傳記綜合引得/三十三種清代傳記綜合引得	洪業[ほか]編	1989/12/14
1022228	209.3576	自由からの逃走	エーリッヒ・フロム〔著〕/日高六郎訳	1981/03/28
1392255	209.22913	新羅の政治と社会	末松保和著/末松保和著	1996/01/30
1141675	208.53552	ドイツの見えない壁 : 女が問い直す統一	上野千鶴子, 田中美由紀, 前みち子著	
1379295	208.46552	NATO北大西洋条約機構の研究 : 米欧安全保障関係の軌跡	金子讓著	2010/08/18
1213757	208.46552	幕末・明治豆本集成	加藤康子編著	2004/10/01
1576023	208.21133	数学記号を読む辞典 : 数学のキャラクターたち	瀬山士郎著	2015/12/22
1626684	208.21133	新選組余話	小島政孝著	2014/04/22
1574465	208.21133	日本料理の贅沢	神田裕行著	2013/12/04
1444301	208.21133	画像情報処理	三木光範編/渡部広一著	2012/07/25
1425544	208.21133	CentOS徹底入門	中島能和, 飛田伸一郎著	2011/10/13
1394436	208.21133	Molecular modelling for beginners	Alan Hinchliffe	2011/01/20
998983	208.21133	なっとくする数学記号	黒木哲徳 [著]	2002/04/26
901678	208.21133	江戸時代の官僚制	藤井讓治 [著]	2000/02/10
678315	207.87552	分子系統学	長谷川政美, 岸野洋久著	1996/10/14
936686	207.8111	仏教教理研究	[水野弘元著]/水野弘元著	2000/10/12
683713	207.8111	寒山拾得・布袋・達磨の描法	山田玉雲著/山田玉雲著	1996/11/12
1131915	207.48242	イスラーム都市 : アラブのまちづくりの原理	ベシーム・S.ハキーム著/佐藤次高監訳/佐藤次高 [ほか] 訳	
1465653	207.09384	尾崎紅葉・小栗風葉集	[尾崎紅葉, 小栗風葉訳]/川戸道昭, 中林良雄, 榊原貴教編集/ゾラ著/グリム著/シェリダン著/ボッカッチョ著/ボッカッチョ著/原著者未詳/ドーデ著/モーパッサン著/チェーホフ著/フルダア著/原著者未詳/ツルゲーネフ著/モーパッサン著/モーパッサン著/モーパッサン著/モーパッサン著/ダヌンツィオ著/川戸道昭, 中林良雄, 榊原貴教編	2013/03/04
352120	207.09384	過労死の研究	上畑鉄之丞著	1993/09/20
336971	207.09384	古代の日本	須藤隆 [ほか] 編集	1992/08/26
97859	207.09384	和英辞典	清水護,成田成寿編集	1980/07/25
899646	206.52884	四十七種宋代傳記綜合引得	引得編纂處 [編]/燕京大學圖書館引得編纂處[編纂]	1977/03/31
1348288	206.50253	インターネットの銀河系 : ネット時代のビジネスと社会	マニュエル・カステル著/矢澤修次郎, 小山花子訳	2009/08/03
1298306	206.50253	Principles of stable isotope geochemistry	Zachary Sharp	2007/09/12
855421	206.3182	道路	伊吹山四郎, 多田宏行, 栗本典彦著/土木学会編	1999/05/27
1463913	206.19955	情報サービス論及び演習	中西裕, 松本直樹, 伊藤民雄著	2013/02/13
1010779	205.87822	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	
123974	205.73717	現代中国辞典	中国研究所編	
77648	205.5997	聴力検査の実際	堀口申作	1976/11/25
1086043	205.11914	Walford's concise guide to reference material	edited by A.J. Walford	1983/11/14
288143	205.02621	消費者法講座	加藤一郎, 竹内昭夫編	1996/01/08
1243127	205.02621	契約法	伊藤進編著	1989/11/21
1130156	205.02621	コンピュ-タの数 : 2進数 : 情報処理技術者必携	中楯文男著	1982/09/11
1480586	204.87006	日本のクラスター政策と地域イノベーション	松原宏編	2013/09/04
897291	204.87006	少数民族の問題	塚本毅著	2000/04/03
1583926	204.85295	言語世界地図	町田健著	2014/01/10
686505	204.85295	世界の三葉虫	近藤典生, 吉田彰著	1996/11/27
37550	203.87173	十二夜	シェイクスピア  小津次郎訳	1979/03/31
889315	203.44997	教育基本法の理論	田中耕太郎著	
1598875	202.9324	中国仏教史籍概論	陳垣著/西脇常記, 村田みお訳	2014/06/30
1312393	202.9324	チベット放浪	藤原新也著	2008/01/24
969149	202.9324	愛と正義の構造 : 倫理の人間学的基盤	ミリャード・シューメーカー [著]/加藤尚武, 松川俊夫訳	2001/06/18
838992	202.9324	日本に来た達磨	久野昭 [著]	1998/12/25
610915	202.9324	The creative edge : emerging individualism in Japan	Kuniko Miyanaga/with a foreword by Peter L. Berger	1993/05/26
244670	202.67749	現代日本語法の研究	佐久間鼎著	1987/07/29
1048965	202.26811	新燕石十種 第4巻	国書刊行会編	1981/12/28
113196	202.26811	新燕石十種	岩本活東子[編]	1981/10/23
311510	201.96884	議会制度百年史	衆議院, 参議院編	1991/02/13
1592660	201.88712	慰霊の系譜 : 死者を記憶する共同体	村上興匡, 西村明編	2014/06/09
1210195	201.88712	世親	三枝充悳著	2004/08/27
646102	201.88712	全国自治体在日外国人教育方針・指針集成	鄭早苗 [ほか] 編	1996/01/30
289585	201.88712	フラミンゴの微笑 : 進化論の現在	スティーヴン・ジェイ・グールド著/新妻昭夫訳	1990/06/22
1284425	201.88712	The works of William Shakespeare	edited by William Aldis Wright	1978/01/30
18191	201.88712	主体性を育てる教育	東井義雄	1977/03/31
827278	201.7272	尊經閣文庫國書分類目録		1977/03/31
989098	201.5282	国際社会の法と政治	国際法学会編/国際法学会編	2001/12/25
1318613	201.43135	全漢三國晉南北朝詩	[丁福保編纂]	1977/03/31
1661841	201.32097	ユダヤ教 : 歴史・信仰・文化	G.シュテンベルガー著/A.ルスターホルツ, 野口崇子訳	2015/10/26
1453145	201.32097	内山節のローカリズム原論 : 新しい共同体をデザインする	内山節著/21世紀社会デザインセンター編集協力	2012/09/12
1189071	200.3019	パターン識別	Richard O.Duda, Peter E.Hart, David G.Stork著/尾上守夫監訳	2012/05/14
1388613	200.3019	The otaku encyclopedia : an insider's guide to the subculture of cool Japan	Patrick W. Galbraith/foreword by Frederik L. Schodt	2010/11/05
54292	200.3019	航空戦力 : その発展の歴史と戦略・戦術の変遷	郷田充	1980/08/27
1046518	200.3019	精進料理	獅子倉祖憲著	
1133393	199.8484	図書分類法要説	加藤宗厚著	1981/03/28
1136175	199.8484	比較分類法概論	加藤宗厚著	1981/03/28
803839	199.54263	日本十進分類法// ed.新訂9版	森清	1999/02/05
1042543	199.54263	国際十進分類法補正表 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1229848	199.48703	眉公秘笈	(明)陳繼儒撰/(明)高承埏校/(唐)羅隠撰/(唐)南卓撰/(宋)張禮撰/(宋)徐兢撰/(宋)范成大著/(宋)袁[褧]撰/(宋)袁頤續/(宋)魏了翁著/(宋)蘇軾著/(北齊)顏之推撰/(宋)魏了翁著/(宋)朱弁撰/(宋)陳騤著/陳于陛著/(明)薛瑄著/(明)顧◆D7923◆著/(南唐)譚景昇撰/(明)陸深著/(明)陸深著/(明)陸深著/(明)祝允明著/(元)權衡輯/(宋)孔平仲撰/(明)敖英著/(明)酈琥撰/(明)袁黄編/(明)馮時化編/(唐)張固撰/(明)楊慎著/(明)徐官著/(明)陸深著/(晉)郭憲撰/(唐)李翺撰/(宋)呂祖謙撰/(宋)何薳撰/(宋)蘇軾撰/(宋)蘇軾撰/(宋)李廌撰/(宋)汪若海著/(明)王鏊著/(明)馬一龍撰/(明)胡侍著/(明)于燕芳著/(明)費元禄纂/(明)邢雲路著/(明)馮時可著/(明)卜大同撰/(明)馮汝弼撰/(明)岳元聲著/(明)宋彦著/賀仲軾輯/(明)萬尚父著/(明釋)蓮儒纂/(宋)謝翺著/(明)張翀著/(明)張寧撰/(明)田藝蘅撰/(明)郭子章輯/(宋)蘇轍撰/(宋)張端義編/(宋)王洙著/(漢)東方朔撰/(元)長谷眞逸輯/(元)費著撰	1977/03/31
723581	199.39148	昭和文学の成立	小田切進著	
1590087	198.21495	オバマの医療改革 : 国民皆保険制度への苦闘	天野拓著	2014/05/28
1441410	198.21495	大連・モダンの風景 : 旅順博物館所蔵大連古写真展	北九州市立自然史・歴史博物館編	2012/06/15
1432972	198.21495	はじめての宗教学 : 『風の谷のナウシカ』を読み解く	正木晃著	2012/02/23
62721	198.0657	二進法の秘密 : 電子計算機のABC	ヴェ・カサトキン  金光不二夫訳	1980/03/01
1620032	197.94318	ベトナム航空戦 : 超大国空軍はこうして侵攻する	ウイリアム・W.モーマイヤー著/藤田統幸訳	2014/05/22
1584564	197.94318	ねじれの国、日本	堀井憲一郎著	2014/01/10
1397152	197.94318	学びのための英語指導理論 : 4技能の指導方法とカリキュラム設計の提案	中森誉之著	2011/02/16
1174451	197.94318	文化人類学のフロンティア	綾部恒雄編著	2004/12/01
765437	197.94318	子どもの本の森へ	河合隼雄, 長田弘著	1998/06/09
118434	197.94318	沙石集	無住一圓著	1982/03/01
689540	197.94318	理想の学校図書館	稲垣信子著	
1650008	196.62495	分類法キイノート	宮沢厚雄著	2015/07/29
275309	195.89572	康生外傳 : 一個陰謀家的發迹史	林青山著	1989/02/16
944190	195.35237	鉱物	須藤俊男 [ほか] 著	2001/01/16
335536	194.74152	校本芭蕉全集	松尾芭蕉 [著]/井本農一, 大谷篤蔵編	1992/06/15
1355379	194.74152	デスモスチルスの復元	犬塚則久著	1984/11/09
963490	194.52136	バイオエネルギー	山地憲治編著/山本博巳, 藤野純一共著	2001/03/19
1262747	194.1825	NTC日本地名分類法	滝澤主税編著	2005/11/08
1457452	194.14938	世界市民の哲学	カント研究会, 石川求, 寺田俊郎編/カント研究会編	2012/11/09
1333611	194.14938	遣唐使と古代日本の対外政策	森公章著	2008/12/05
1364441	194.12758	現代のむら : むら論と日本社会の展望	坪井伸広, 大内雅利, 小田切徳美編著	2010/02/08
967703	194.02026	崔東壁遺書引得	燕京大學圖書館引得編纂處 [編]/引得編纂處[編纂]	2001/07/11
967722	194.02026	食貨志十五種綜合引得	引得編纂處[編纂]	2001/07/11
967731	194.02026	道藏子目引得	翁獨健編/引得編纂處校訂/引得編纂處[編纂]	2001/07/11
903042	194.02026	新唐書宰相世系表引得	燕京大學圖書館引得編纂處 [校訂]	2000/05/17
903047	194.02026	水經注引得	鄭徳坤編/引得編纂處校訂	2000/05/17
903055	194.02026	清代文集篇目分類索引	陳垣著	2000/05/17
901868	194.02026	東方文化研究所漢籍分類目録 : 附書名人名通檢	京都帝国大学東方文化研究所	2000/05/09
376783	194.02026	清代書畫家字號引得	燕京大學印得編纂處編	1991/11/08
1147762	194.02026	礼記引得	洪業[ほか]編纂	1989/12/08
1122745	194.02026	食貨志十五種綜合引得/藝文志二十種綜合引得	洪業〔ほか〕編纂	1989/12/08
63615	194.02026	清代文集篇目分類索引		1980/03/06
376752	194.02026	明代勅撰書考附引得	燕京大学図書館編	1980/01/19
376710	194.02026	崔東壁遺書引得	燕京大学図書館編	1979/03/01
376719	194.02026	佛蔵子目引得	燕京大学図書館編	1979/03/01
376722	194.02026	世説新語引得 : 附劉注引書引得	燕京大学図書館編	1979/03/01
376726	194.02026	新唐書宰相世系表引得	燕京大学図書館編	1979/03/01
376727	194.02026	水経注引得	燕京大学図書館編	1979/03/01
376728	194.02026	水経注引得	燕京大学図書館編	1979/03/01
376732	194.02026	清代書画家字号引得	燕京大学図書館編	1979/03/01
376738	194.02026	道蔵子目引得	燕京大学図書館編	1979/03/01
376740	194.02026	礼記引得	燕京大学図書館編	1979/03/01
376741	194.02026	蔵書紀事詩引得	燕京大学図書館編	1979/03/01
376747	194.02026	遼金元伝記三十種綜合引得	燕京大学図書館編	1979/03/01
376749	194.02026	全漢三国晋南北朝詩作者引得	燕京大学図書館編	1979/03/01
376756	194.02026	清画伝輯佚三種附引得	燕京大学図書館編	1979/03/01
376763	194.02026	◆D21069◆書集刪存附引得	燕京大学図書館編	1979/03/01
376770	194.02026	荀子引得	燕京大学図書館編	1979/03/01
376777	194.02026	日本期刊三十八種中東方学論文篇目附引得	燕京大学図書館編	1979/03/01
376781	194.02026	食貨志十五種綜合引得	燕京大学図書館編	1979/03/01
44601	194.02026	清代文集篇目分類索引		1979/02/01
897550	194.02026	遼金元傳記三十種綜合引得	引得編纂處 [編]	1977/03/31
999939	194.02026	清畫傳輯佚三種附引得	洪業輯校/引得編纂處 [編纂]	1977/03/31
826950	194.02026	東方文化研究所漢籍分類目録		1977/03/31
895962	194.02026	同書異名通檢	杜信孚 [著]	1977/03/31
902460	194.02026	世説新語引得 : 附劉注引書引得	引得編纂處 [校訂]	1977/03/31
936160	194.02026	日本現存明人文集目録	山根幸夫, 小川尚編	1977/03/31
999442	194.02026	四庫全書總目及未收書目引得	引得編纂處 [编]/引得編纂處 [編纂]	1977/03/31
1653787	193.84323	中国仏教史研究	牧田諦亮著/『牧田諦亮著作集』編集委員会編/牧田諦亮著/『牧田諦亮著作集』編集委員会編	2015/12/28
766739	193.84323	聖徳太子傳叢書	佛書刊行會編纂	1998/06/25
276862	193.72119	厚生省五十年史	厚生省五十年史編集委員会編	1989/12/18
1244193	193.47108	現代商法学の課題 : 鈴木竹雄先生古稀記念	竹内昭夫編	1989/11/10
897265	193.3764	國際關係概論	川田侃著	2000/04/03
893742	193.3764	国際政治学大綱	前芝確三著	2000/03/10
1463449	192.97136	漢字の社会史 : 東洋文明を支えた文字の三千年	阿辻哲次著	2013/02/13
1334915	192.97136	空の帝国アメリカの20世紀	生井英考著	2008/12/24
1323169	192.97136	地域認識論 : 多民族空間の構造と表象	宇山智彦編	2008/08/22
864655	192.97136	Ion implantation in semiconductors : silicon and germanium	[by] James W. Mayer, Lennart Eriksson and John A. Davies	1999/09/07
58527	192.97136	原色日本植物図鑑	北村四郎  村田源共著	1983/01/31
1204858	192.97136	江戸名所記 7巻	[浅井了意著]	1977/03/31
471279	192.97136	Ion beams with applications to ion implantation	Robert G. Wilson, George R. Brewer	
860619	192.93213	陸奥宗光	信夫清三郎著	1999/08/16
355025	192.77353	臨床描画研究	日本描画テスト・描画療法学会編	1993/11/11
975114	192.20659	放線菌の分類と同定	日本放線菌学会編	2001/08/31
1259068	191.92387	学習指導と学校図書館	高橋元夫, 堀川照代, 平久江祐司編著	2006/09/22
1142032	191.92387	生きることと死ぬこと	河合隼雄著/河合隼雄著	
116461	191.58444	新燕石十種	岩本活東子[編]	1982/01/26
1583873	191.47334	お坊さんが困る仏教の話	村井幸三著	2014/01/10
1223548	191.47334	校註沙石集	無住原著/藤井乙男編輯/黒田彰, 湯谷祐三編	2005/03/29
978581	191.47334	建築と私	高松伸監修/山本理顕 [ほか著]	2002/12/25
1421966	191.32089	ことばの認知科学事典	辻幸夫編	2011/09/08
964223	191.04523	場としての歴史学・人類学	筑波大学大学院歴史・人類学研究科 [編]	2001/05/18
323449	191.04523	明治維新と天皇	遠山茂樹著	1998/09/05
758620	191.04523	大都市交通センサス		1998/02/16
683178	191.04523	Gröbner bases and convex polytopes	Bernd Sturmfels	1996/11/28
358301	191.04523	明治維新と天皇制	田中彰著	1994/02/07
233220	191.04523	友達の友達 : ネットワーク、操作者、コアリッション	ジェレミー・ボワセベン著  岩上真珠,池岡義孝訳	1989/01/17
147409	191.04523	萩藩閥閲録	山口県文書館編	1984/02/06
38314	191.04523	環境汚染物質の電気化学分析法	石井猛	1979/02/19
192994	191.04523	社会栄養学	高木和男	
315769	190.96387	イスラム都市研究 : 歴史と展望	羽田正, 三浦徹編	1992/07/31
995163	190.46552	統語論入門 : 形式的アプローチ	アイバン・A.サグ, トーマス・ワソー [著]/郡司隆男, 原田康也訳	2006/03/30
1694743	190.39438	詩学講義無限のエコー	吉増剛造著	2016/07/15
1198484	190.25488	和漢圖書分類目録	宮内廰書陵部編	1977/03/31
289850	190.06613	新クラウン和英辞典	山田和男編	
1148538	189.91666	事象と言語形式	筑波大学現代言語学研究会編/鷲尾龍一 [ほか著]/鷲尾龍一 [著]/黒田亨 [著]/伊藤眞 [著]/加賀信広 [著]/大矢俊明 [著]/佐々木勲人 [著]/田中祐司 [著]/中本武志 [著]/吉田和史 [著]/岡本順治 [著]	2002/09/27
182941	189.91666	大乗仏典		1976/10/13
1161656	189.7754	微生物の分類・同定実験法 : 分子遺伝学・分子生物学的手法を中心に	鈴木健一朗, 平石明, 横田明編	2003/01/08
1484462	189.60254	北海道文学事典	志村有弘編	2013/10/17
880427	189.60254	禅とその歴史	石川力山編集/広瀬良弘解説	2001/11/22
347902	189.60254	新ユートピア経済学 : 友愛 (フィリア) 世界への道標	小林彌六著	1993/07/02
305554	189.24847	多変量解析	M. G. ケンドール著/奥野忠一, 大橋靖雄共訳	1990/01/25
1208061	189.13861	病いとかかわる思想 : 看護学・生活学から「もうひとつの臨床教育学」へ	森本芳生著	2004/08/04
998733	189.13861	知的障害者の学校から職業への移行課題に関する研究 : 通常教育に在籍した事例をめぐる検討	日本障害者雇用促進協会障害者職業総合センター編/日本障害者雇用促進協会障害者職業総合センター編集	2002/01/25
878184	189.13861	Talking mathematics in school : studies of teaching and learning	edited by Magdalene Lampert, Merrie L. Blunk	1999/10/13
374578	189.13861	癩者の生 : 文明開化の条件としての	澤野雅樹著	1996/02/16
265251	189.13861	自治行政要論	西尾勝,大森弥編著	1988/09/16
138526	189.13861	比婆荒神神楽 : 重要無形民俗文化財	東城町教育委員会編	1983/02/10
1047155	189.13861	これから世界は : 「世界の知性」10人へのインタビュー	広中和歌子編訳	1982/10/20
1405432	189.13861	経営管理	若林昭夫 [ほか] 著/新生命保険実務講座刊行会[編]	1978/09/21
1122744	188.6539	三國志及裴注綜合引得	洪業〔ほか〕編纂	1989/12/08
903581	188.6539	佩文韻府	張玉書 [ほか] 奉勅撰	1977/03/31
919452	188.6539	春秋經傳引得	引得編纂處 [編]/引得編纂處 [編]	1977/03/31
1625989	188.41354	愛の新世界	シャルル・フーリエ著/福島知己訳	2015/01/14
725471	188.26968	驟雨	吉行淳之介著	1997/11/04
713178	188.21764	現代短歌分類辞典	津端修編纂	1997/09/01
365775	188.21764	歴代詩分類鑑賞辞典	張秉戍主編	1994/02/25
168335	188.21764	現代短歌分類辞典	津端修編	
335315	188.03426	土のはたらき	岩田進午著	1992/05/28
967234	188.03426	百一新論	西周著	1977/03/31
737994	187.95233	資料分類法の基礎理論	ミルズ,ジャック [ほか] 著/田窪直規 [ほか] 訳	
97792	187.84264	日本教育文化史	高橋俊乗[著]	1997/02/17
303538	187.84264	子どもの発達と診断	田中昌人, 田中杉恵著/有田知行写真	1992/05/21
971117	187.4772	Differential geometry, lie groups, and symmetric spaces	Sigurdur Helgason	2001/07/05
1421222	186.94852	「社会」を読み解く技法 : 質的調査法への招待	北澤毅, 古賀正義編	2011/09/08
1421231	186.94852	儀礼とパフォーマンス	青木保 [ほか] 編	2011/09/08
232894	186.94852	近松門左衛門 : 近世文学総索引	近世文学総索引編纂委員会編	1986/11/18
727412	186.94852	儀礼とパフォーマンス	青木保 [ほか] 編	
661110	186.76933	幕末以降市町村名変遷系統図総覧	太田孝編著	1996/06/27
50210	186.69888	聴力検査の実際	堀口申作編	1980/09/12
1281054	186.48743	Java & XML	Brett McLaughlin著/寺田美穂子訳	2006/11/29
330864	186.48743	日本による朝鮮支配の40年	姜在彦著	1989/02/23
99542	186.19693	図書館法研究	日本図書館協会編集	1981/02/13
1384471	186.15843	日本貿易統計 : 1868-1945	横浜市編	1999/08/06
384949	186.15843	新選組大事典	新人物往来社編	1995/05/10
833362	185.75626	中国目録学思想史	余慶蓉, 王晋卿著	1998/11/13
1364681	185.59244	構造地質学	天野一男, 狩野謙一著/日本地質学会フィールドジオロジー刊行委員会編	2010/02/09
716816	185.47238	土の環境圏	岩田進午 [ほか] 編集	2000/08/14
1019189	185.41344	図書館法の解説	全国学校図書館協議会編	1981/03/28
68530	185.36024	聴力検査の実際	堀口申作編	
1591277	185.32819	高校世界史 : 世界史B	木村靖二 [ほか] 著	2014/06/11
1165050	185.06769	被曝治療83日間の記録 : 東海村臨界事故	NHK取材班 [著]	2003/01/22
3905	184.7994	現代中國辞典	平野義太郎	
1301059	184.63385	図解日本版SOX法 : 八田進二教授が語る攻めの内部統制とは	石綿勇, 鈴木英夫, 藤田芳夫編著	2007/02/15
662420	184.09575	図書館法を読む	森耕一編	1997/04/25
921023	183.92302	植物と菌の系統と進化	岩槻邦男 [編著]	2000/12/15
642716	183.82758	法規分類大全	内閣記録局編	1995/11/02
1240735	183.45883	関東地方の漁村・漁撈習俗	千葉県教育委員会, 東京都品川区教育委員会, 東京都漁撈習俗調査団編/房総の漁撈習俗調査団編/[東京都漁撈習俗調査団編]/東京都品川区教育委員会編/千葉県教育委員会編/[神奈川県教育庁指導部社会教育課編]/神奈川県教育庁指導部文化財保護課編/神奈川県教育庁指導部文化財保護課編	2005/11/10
1113171	182.78194	図書館法	西崎恵著	1989/07/25
1356967	182.56085	MANGAで楽しく英語を学ぶ	古川昭夫, 宮下いづみ著	2009/11/16
1352588	182.56085	Land-use changes in comparative perspective	editors Yukio Himiyama, Manik Hwang and Toshiaki Ichinose	2009/10/06
353010	182.56085	秦氏の研究 : 日本の文化と信仰に深く関与した渡来集団の研究	大和岩雄著	1993/10/04
996433	181.66327	新中国仏教史	鎌田茂雄著	2002/03/13
74196	181.66327	日本近代文学大事典	日本近代文学館編	1980/11/07
1586603	181.61537	ソーシャルワーク感覚	横山登志子著	2014/02/21
1363404	181.61537	対人援助のための相談面接技術 : 逐語で学ぶ21の技法	岩間伸之著	2010/01/25
1453588	181.60312	エンジニアのための電気化学	林茂雄著	2012/09/21
1328389	181.57855	「朱子語類」抄	三浦國雄訳注	2008/10/28
1445870	181.2126	不如帰	徳冨蘆花作	2012/08/03
1017091	181.02246	独英日三国語対照国際十進分類法(薬学)	〔国際ドキュメンテーション協会著〕/日本薬学会編	1981/03/28
924770	180.81143	千葉県の歴史	石井進, 宇野俊一編	2000/08/18
186644	180.81143	外房における漁具・漁法とその習俗	房総の魚撈民俗調査団編	2000/02/15
972655	180.68007	現代中国の民族と経済	佐々木信彰編	2001/08/09
1289375	180.55246	海外の数学教育から何を学ぶか : ICME-9を通して	日本数学教育学会編/日本数学教育学会編	2007/09/10
988199	180.04883	國有財産法逐條解説	大藏省大臣官房文書課編纂	2002/02/07
1218498	179.95996	図書館法	西崎恵著	2004/12/24
1630465	179.81018	考えるマナー	赤瀬川原平 [ほか] 著	2015/01/26
1491591	179.81018	敗者の条件 : 戦国時代を考える	会田雄次著	2013/12/04
1362347	179.81018	武州三峰山の歴史民俗学的研究	西村敏也著	2010/01/19
1267896	179.81018	文法指導法と学習	姫野昌子, 伊東祐郎編著	2006/05/09
1199937	179.81018	Exploring Japaneseness : on Japanese enactments of culture and consciousness	edited by Ray T. Donahue/Michael H. Prosser, series editor	2004/06/04
114539	179.81018	アタルヴァ・ヴェーダ讃歌 : 古代インドの呪法	辻直四郎訳	1981/12/11
1092631	179.81018	Handbook of ion implantation technology	edited by J.F. Ziegler	
1476681	179.73398	日本の内と外	伊藤隆著	2013/06/10
1424360	179.73398	ロミオとジューリエット	シェイクスピア作/平井正穂訳	2011/10/31
1383380	179.73398	メディアを教える : クリティカルなアプローチへ	レン・マスターマン著/宮崎寿子訳	2010/10/13
1355772	179.73398	日本の都道府県の知識と英語を身につける : 日本の世界遺産・宗教について、日本の都道府県について英語で説明する	石井隆之著	2009/11/09
1209913	179.73398	負Cuイオン注入による誘電体中の金属ナノ粒子形成とその光学特性	梅田直樹 [著]	2004/10/01
676623	179.73398	世紀末の赤毛連盟 : 象徴としての髪	高橋裕子著	2001/06/06
770524	179.73398	押さえておこう社会人の常識!	橋本光平著	1998/02/10
1481194	179.3916	道徳教育の基礎	田中圭治郎編著	2013/09/11
1223095	179.3015	確率の哲学理論	D. ギリース [著]/中山智香子訳	2005/03/11
1384911	179.3015	科学史	佐々木力編	1987/09/22
793775	179.3015	公爵山県有朋伝	徳富蘇峰編述	
1474710	179.28769	植物分類学	伊藤元己著	2013/06/19
115693	179.13144	新燕石十種	岩本活東子編	1981/10/12
1112668	179.00577	図書館法研究	日本図書館協会編	1986/01/20
1674351	179.00227	業界と職種がわかる本 : 就活の基本 : 自分に合った業界・職種をみつけよう!	岸健二編	2016/01/27
643109	178.96996	タイ経済の変容と政策課題	高梨和紘編著	1995/12/18
1241092	178.53053	日本人研究者が間違えやすい英語科学論文の正しい書き方 : アクセプトされるための論文の執筆から投稿・採択までの大切な実践ポイント	Ann M. Körner著/瀬野悍二訳・編	2015/05/11
1190746	178.51059	ドイツ語教授法 : 科学的基盤作りと実践に向けての課題	吉島茂, 境一三著	2006/04/17
1160796	178.39255	武藝圖譜通志	[李徳懋, 朴齊家著]	1977/03/31
1432398	178.18909	原理の問題	ロナルド・ドゥオーキン [著]/森村進, 鳥澤円訳	2012/02/13
1370093	178.1192	中等數學. 一, 第一類・第二類 : 昭和21年	文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/中等學校教科書 [編]/中等學校教科書 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]	2010/03/25
1255705	178.00723	Søren Kierkegaard's journals and papers	edited and translated by Howard V. Hong and Edna H. Hong, assisted by Gregor Malantschuk	1980/12/16
735445	177.83806	「隔離」という病い : 近代日本の医療空間	武田徹著	1997/09/09
1359954	177.51973	揺れ動く死と生 : 宗教と合理性のはざまで	ジャン・ボベロ, 門脇健編著	2009/12/21
152581	177.51973	今鏡全釈	海野泰男著	1983/10/31
1315859	177.51973	十七史商榷	王鳴盛撰/徐紹棨編	1977/03/31
1347315	177.37318	北東アジアのなかのアイヌ世界	榎森進, 小口雅史, 澤登寛聡編/榎森進, 小口雅史, 澤登寛聡編	2009/07/22
325712	177.37318	日本人マネジャー : 国際企業をのばす7つの課題	尼子哲男著	1992/02/21
1456968	177.35696	主権国家体系の生成 : 「国際社会」認識の再検証	山影進編著	2012/11/02
1398311	177.35696	よくわかる医療福祉 : 保健医療ソーシャルワーク	小西加保留, 田中千枝子編	2011/03/09
684604	177.27316	鉱物・岩石	豊遥秋, 青木正博共著	1996/11/15
1019081	177.26643	中国図書分類法索引	頼永祥編訂	1981/03/28
20032	177.15451	昭和文学の成立	小田切進	1974/02/27
901218	177.07504	伊藤正己文庫目録	筑波大学附属図書館編	2000/03/07
1377083	176.56265	天草版平家物語	江口正弘編	2010/07/16
333992	176.56265	ベンガルのバウル		1992/09/21
1101887	176.28177	十進分類法 : 蘇聯大衆圖書館適用縮編改訂分類表	[蘇聯]托羅◆D8848◆夫斯基編/中蘇友好協会總会圖書資料室譯/劉國鈞校	1981/03/28
1149522	176.09448	知識の哲学	戸田山和久著	2006/02/10
1104332	175.89574	図書館法/図書館法の解説	[西崎惠著]/[全国学校図書館協議会編]	2003/01/16
383022	175.62581	文化とファシズム : 戦時期日本における文化の光芒	赤澤史朗, 北河賢三編	1995/03/03
1383415	175.62167	縄文海進の考古学 : 早期末葉・埼玉県打越遺跡とその時代	打越式シンポジウム実行委員会編	2010/10/14
156897	175.51562	還元糖の定量法	福井作蔵著	1980/12/16
1184532	175.45007	試料調査法	日本第四紀学会編/日本第四紀学会編	2003/10/23
888909	175.45007	Handbook of theoretical activity diagrams depicting chemical equilibria in geologic systems involving an aqueous phase at one Atm and 0゜ to 300゜ C	Harold C. Helgeson, Thomas H. Brown, and Robert H. Leeper	2000/02/02
1118127	175.45007	資料分類法	真田茂, 西条恵子著/図書館科学会編	1980/02/15
661111	175.29703	幕末以降全国市町村名検索辞典	太田孝編著/太田孝編著	1996/06/27
335144	175.13252	海外投資統計総覧 : 第1回海外事業活動基本調査	通商産業省産業政策局国際企業課編	1983/12/01
712951	174.97382	シャーロック・ホームズの冒険/回想のシャーロック・ホームズ	コナン・ドイル [著]/阿部知二訳	1997/08/27
135187	174.83496	回想十年	吉田茂著	1982/11/19
351349	174.67017	日本・中国仏教思想とその展開	三崎良周編	1993/07/19
1118273	174.67017	日本書籍分類総目録		
115382	174.3891	記録日本共産党と中国共産党 : 和解への道程		1981/08/08
1236484	174.37204	議員行動の政治経済学 : 自民党支配の制度分析	建林正彦著	2005/09/29
342723	174.37204	他者と共同体	湯浅博雄著	1992/12/25
924165	174.22209	中國古今地名大辭典	臧励和等編	1977/03/31
553919	174.18826	Walford's guide to reference material	edited by A. J. Walford, with the assistance of Anthony P. Harvey and H. Drubba	1988/03/30
1101389	174.05554	Javaのからくり	植田龍男著	1999/07/21
1484602	173.67056	現代のピアニスト30 : アリアと変奏	青澤隆明著	2016/02/16
1640538	173.67056	日本の無思想	加藤典洋著	2015/05/28
1707625	173.53455	就活必修!1週間でできる自己分析 : エントリーシート・面接で失敗しない方法	坪田まり子著	2016/11/16
1478972	173.10948	目録学発微 : 中国文献分類法	余嘉錫著/古勝隆一, 嘉瀬達男, 内山直樹訳注	2014/01/20
1475450	172.83365	セックスとナチズムの記憶 : 20世紀ドイツにおける性の政治化	ダグマー・ヘルツォーク著/川越修, 田野大輔, 荻野美穂訳	2013/06/24
1105648	172.79428	現代図書館分類法概論	J.ミルズ著/山田常雄訳	1983/08/24
240424	172.62448	還元糖の定量法	福井作蔵著	
1351433	172.38228	国家公務員制度	佐藤達夫著	2009/09/07
240063	172.23228	大漢和辞典	諸橋轍次著	1978/03/31
1438978	171.9864	光仰ぐ日あるべし : 南島のハンセン病療養所の五〇年	国立療養所奄美和光園[編]	1994/10/13
1339895	171.91727	糖尿病合併症診療の実際 : 症例から学ぶ治療最前線	東京女子医科大学糖尿病センター編/岩本安彦監修	2009/03/24
1275565	171.91727	糖尿病診療の実際 : 症例から学ぶ治療最前線	東京女子医科大学糖尿病センター編	2006/09/19
1376481	171.91066	デザイン事典 : 文字・フォント	モリサワ, +designing編集部編	2010/10/20
1185883	171.91066	温かいコミュニケーション : 「つながり感通信」の誕生	渡邊琢美, 伊東昌子著	2003/09/09
855060	171.91066	日本繊維産業経営史 : 戦後・綿紡から合繊まで	藤井光男著	1999/07/21
131565	171.91066	重要文化財武家屋敷門修理記	文化財建造物保存技術協会編	1982/06/10
161406	171.91066	芥川龍之介論	三好行雄	1977/01/18
1272627	171.8868	ピュグマリオン効果 : シミュラークルの歴史人類学	ヴィクトル・I・ストイキツァ著/松原知生訳	2006/07/19
1692827	171.87695	自然観の民俗学 : 生活世界の分類と命名	安室知著	2017/03/08
869073	171.64569	現代日本文学	日外アソシエーツ編集/日外アソシエーツ編	2007/01/17
1574984	171.58945	英国学派の国際関係論	佐藤誠, 大中真, 池田丈佑編	2014/01/15
246566	171.44345	現代中国人名辞典	霞関会編	
388488	170.96918	完本秩父事件	井上幸治著	1995/06/23
1370515	170.932	算数・数学教育と数学的な考え方 : その進展のための考察	中島健三著	2010/03/25
1148452	170.932	Study guide to DSM-IV-TR	Michael A. Fauman	2002/08/09
1279800	170.73938	お父さんはなぜ運動会で転ぶのか? : いますぐできる運動不足解消メソッド	辻秀一著	2006/11/24
863142	170.6145	加藤高明	加藤伯伝記編纂委員会[編]	1999/09/09
1203043	170.5209	睡眠障害診療マニュアル : 症例からみた診断と治療のすすめ方	久保木富房, 井上雄一監修	2004/05/24
1599820	170.3269	齋藤滄洲と文人の交遊 : 九十九里浜の網主文化	城西国際大学水田美術館編	2014/03/19
978815	170.27881	ことばの認知科学事典	辻幸夫編	2006/03/30
1236924	170.27881	明治三十年代文学のコスモロジー	新保邦寛 [著]	2005/09/01
987171	170.27881	家族社会学の分析視角 : 社会学的アプローチの応用と課題	野々山久也, 清水浩昭編著	2001/11/16
831344	170.27881	茨城県八幡脇遺跡調査報告 : 常総台地における繩文前期の地域的研究	川崎純徳 [著]	1999/03/12
27911	170.22124	蝦夷地	高倉新一郎	
1291599	170.07362	資料組織演習	吉田憲一編著/野口恒雄 [ほか] 共著/塩見昇, 柴田正美, 小田光宏編集	2008/02/29
1375021	169.99075	ガベージコレクションのアルゴリズムと実装	中村成洋, 相川光著	2010/08/25
1461656	169.86853	北米先住民族の文化と主権	松井健一著	2013/01/31
868351	169.82187	歴史と風土とまちづくり : 世界遺産と地域	世界遺産と地域づくり研究会編	2000/01/28
1254135	169.67459	考えないヒト : ケータイ依存で退化した日本人	正高信男著	2013/11/27
1269035	169.67459	丸山眞男 : リベラリストの肖像	苅部直著	2006/07/06
718650	169.67459	翻訳文学	河盛好蔵編	1997/09/29
379164	169.37582	局所麻酔とペインクリニック	藤森貢, 上野良三著	1994/12/26
283170	169.37582	局所麻酔とペインクリニック	恩地裕, 藤森貢著	1989/10/02
1113136	169.37582	新・目録法と書誌情報	丸山昭二郎編	1987/11/30
293145	169.36064	日本語基本文法辞典	Seiichi Makino, Michio Tsutsui [著]	2015/04/07
1385150	169.36064	一人ひとりの読書を支える学校図書館 : 特別支援教育から見えてくるニーズとサポート	野口武悟編著	2010/11/01
932169	169.36064	日本都市の生活変動	中川清著	2000/09/29
865783	169.36064	異化と同化の間 : 被差別部落認識の軌跡	黒川みどり著	1999/07/01
679429	169.36064	私という現象	三浦雅士 [著]	1996/10/28
1050192	169.36064	センダックの世界	セルマ・G・レインズ著/渡辺茂男訳	1982/08/02
1117547	169.36064	日本の参考図書	日本の参考書図書編集委員会編	1981/03/28
698614	169.34274	明治百年の教育 : 寺子屋から六三制まで	唐沢富太郎著	2001/04/24
1577373	169.23698	福祉国家の興亡	アズビヨン・ヴォール著/渡辺雅男訳	2014/01/22
1582056	169.23698	誰のための公共事業か : 熊本・川辺川ダム利水裁判と農民	高橋ユリカ [著]	2014/01/08
1379425	169.23698	Indigenous peoples and globalization : resistance and revitalization	Thomas D. Hall and James V. Fenelon	2010/08/20
1378798	169.23698	Rules for the world : international organizations in global politics	Michael Barnett and Martha Finnemore	2010/08/10
1374995	169.23698	China rules : globalization and political transformation	edited by Ilan Alon ... [et al.]	2010/06/08
1305626	169.23698	図解日本地形用語事典	日下哉編著	2007/11/27
1205220	169.23698	新現代マスコミ論のポイント	天野勝文, 松岡新兒, 植田康夫編著	2004/06/25
970821	169.23698	社会構造の変動に対応した地域公共サービス施設の再編成に関する計画的研究		2001/07/06
844689	169.23698	日本の教育について英語で話すための和英教育用語集	飯澤省三著	1999/01/21
753383	169.23698	Regime theory and international relations	edited by Volker Rittberger with the assistance of Peter Mayer	1998/01/29
611053	169.23698	The moral dimensions of public policy choice : beyond the market paradigm	John Martin Gillroy and Maurice Wade, editors	1993/05/31
320848	169.23698	指導要録の解説 : 平成3年改訂	近藤信司, 福島忠彦編集	1991/09/24
1023850	169.23698	続日本紀	〔藤原継縄ほか撰〕/黒板勝美,国史大系編修会編	1981/03/28
183435	169.23698	二十四の瞳	壷井栄	
1344135	169.2357	動物分類学	松浦啓一著	2012/03/21
279501	169.19836	ベクトルとテンソル	伊理正夫, 韓太舜共著	1989/11/27
1187137	168.54224	学びが広がる学校図書館システムガイド	大木実編著	2003/12/19
277958	168.42935	土壌生成分類学	大羽裕, 永塚鎮男共著	1989/11/09
1118906	168.35556	資料分類法	鮎沢修, 芦谷清共著	1984/10/03
1235940	168.32965	図書館概論	北嶋武彦編著	2016/02/16
1627276	168.32965	都市計画総論	磯部友彦 [ほか] 共著	2014/12/24
1601153	168.32965	死生学入門	石丸昌彦編著	2014/07/08
1592833	168.32965	情報ネットワークの基礎	田坂修二著	2014/06/26
1419891	168.32965	共通感覚論 : 知の組みかえのために	中村雄二郎著	2011/09/08
1363717	168.32965	感情の発達と障害 : 感情のコントロール	澤田瑞也著	2010/01/27
1354038	168.32965	内と外からのまなざし	星野勉編	2009/10/28
1169261	168.32965	沼津市史	沼津市史編さん委員会, 沼津市教育委員会編	2009/06/30
1309003	168.32965	近代日本の国際秩序論	酒井哲哉著	2008/01/23
693404	168.32965	文学における死生観	佐藤泰正編	1997/01/17
77780	168.32965	マナー小事典 : 基本から公式まで	酒井美意子	
741830	168.32545	現代国家と法	岩村正彦 [ほか] 編	2003/03/28
678579	168.29657	ハンセン病差別と浄土真宗	同和教育振興会事務局編	1996/10/23
1260495	168.18874	Isotopes : principles and applications	Gunter Faure and Teresa M. Mensing	2006/02/16
790085	168.18874	構造地質学	狩野謙一, 村田明広著	1998/08/31
1409689	168.07118	歴史教育とジェンダー : 教科書からサブカルチャーまで	長野ひろ子, 姫岡とし子編著/富永智津子 [著]/桜井万里子 [著]/井野瀬久美惠 [著]/小浜正子 [著]/三成美保 [著]/久留島典子 [著]/長野ひろ子 [著]/荻野美穂 [著]/羽場久美子 [著]/小川眞里子 [著]/桃木至朗 [著]/香川檀 [著]/藤本由香里 [著]	2011/08/10
335143	167.93106	海外投資統計総覧 : 海外事業活動基本調査	通商産業省産業政策局国際企業課編	1992/06/05
1694355	167.72354	学校図書館メディアの構成	北克一, 平井尊士著	2016/07/04
1379148	167.6518	[筑波大学附属図書館所蔵和装古書集成] [マイクロフィッシュ]	(朝鮮)丁鏞編	2007/03/26
787819	167.6518	幸福とはなにか	亀井勝一郎等著/三谷隆正著/三木清著/谷川徹三著/河上徹太郎著/串田孫一著/市原豊太著/亀井勝一郎著/北森嘉蔵著/荒正人著/石井立著/陶山務著/塩尻公明著/市原豊太著	1998/09/17
390467	167.6518	天理図書館所蔵今西博士蒐集朝鮮本 [マイクロ資料]		1995/08/04
136942	167.6518	紀効新書	戚繼光著	1983/01/12
888034	167.6518	西山心經	(宋)眞徳秀著	1977/03/31
889227	167.6518	三峯先生心氣理篇, 2巻	[(朝鮮)鄭道傳著]/(朝鮮)權近註	1977/03/31
891435	167.6518	小學史斷, 4巻	(宋)南宮靖一纂述/(明)晏彦文続著	1977/03/31
1155618	167.6518	國朝人物志	安鍾和會簒	1977/03/31
999855	167.6518	通文館志 存2巻		1977/03/31
119699	167.6518	筑波大学附属図書館所蔵貴重図書集成		
119856	167.6518	筑波大学附属図書館所蔵貴重図書集成		
119928	167.6518	筑波大学附属図書館所蔵貴重図書集成		
120084	167.6518	筑波大学附属図書館所蔵貴重図書集成		
1336837	167.45258	冷戦変容とイギリス外交 : デタントをめぐる欧州国際政治1964〜1975年	齋藤嘉臣著	2009/01/23
1358609	167.36673	差別と日本人	野中広務, 辛淑玉 [著]	2016/03/15
1139128	167.36673	ICD-10精神および行動の障害 : 臨床記述と診断ガイドライン	World Health Organization [編]/融道男 [ほか] 監訳	
1623090	167.29404	発達障害とキャリア支援	藤森和美, 辻惠介編集	2014/11/21
1588146	167.29404	中国少数民族民話	辻元訳	2014/05/19
1323269	167.29404	西南戦争 : 戦争の大義と動員される民衆	猪飼隆明著	2008/08/22
515189	167.29404	Microwave remote sensing : active and passive	Fawwaz T. Ulaby, Richard K. Moore, Adrian K. Fung	1982/10/27
423646	167.13202	Encyclopedie ou dictionnaire raisonne des sciences des arts et des metiers		1980/08/14
998203	166.97488	社会臨床心理学	下山晴彦, 丹野義彦編/下山晴彦, 丹野義彦編	2002/09/11
1149997	166.65382	元亨釋書和解	曽根正人校注/神道大系編纂會編	2002/09/13
1737282	166.6452	旅行のモダニズム : 大正昭和前期の社会文化変動	赤井正二著	2017/08/25
1709705	166.6452	劣化する雇用 : ビジネス化する労働市場政策	伍賀一道, 脇田滋, 森崎巌編著	2016/12/12
386733	166.6452	社会科学再考 : 敗戦から半世紀の同時代史	石田雄著	1995/11/13
307507	166.6452	ドイツ政治経済法制辞典	田沢五郎著	1992/07/10
114778	166.6452	教育臨床辞典	岡林桂生[ほか]編	1981/12/23
249122	166.40363	ラフカディオ・ハーン著作集	ラフカディオ・ハーン著	1987/10/27
299146	166.40363	ラフカディオ・ハーン著作集	ラフカディオ・ハーン著	1987/09/09
1162918	166.31973	文字・表記探究法	犬飼隆 [著]/小池清治編	2003/01/21
154497	166.09	ペインクリニック	若杉文吉編集企画	1984/05/25
645346	165.83308	文学 人 地域 : 越境する地理学	杉浦芳夫編	1996/01/10
1120354	165.8088	判別分析	ラッヘンブルック著/鈴木義一郎, 三宅章彦共訳	
1017674	165.78255	現代中国人名辞典	霞関会編	1981/03/28
1396169	165.4619	情報検索演習	大谷康晴編/安形輝 [ほか] 共著/塩見昇, 柴田正美, 小田光宏編集	2011/02/07
1584243	165.43314	眠れぬ夜の精神科 : 医師と患者20の対話	中島聡著	2014/01/10
1419890	165.33893	エクリチュールと差異	ジャック・デリダ [著]/若桑毅 [ほか] 訳	2011/09/08
147306	164.89624	宇治拾遺物語	説話と文学研究会編	1979/12/06
338322	164.88062	夷門廣牘	周履靖輯	1992/05/26
774325	164.6693	情報検索演習	緑川信之編著	1999/03/25
837702	164.54593	年代測定概論	兼岡一郎著	1999/01/29
1462385	164.52087	自治体法務検定公式テキスト : 自治検	自治体法務検定委員会編	2015/02/04
1151412	164.49632	日本十進分類法// ed.新訂9版  日本図書館協会分類委員会改訂 : セット	もり・きよし原編	2002/12/24
353814	164.16946	算数科多様な考えの生かし方まとめ方	古藤怜, 新潟算数教育研究会著	1993/09/06
1743984	164.13159	平沼騏一郎と近代日本 : 官僚の国家主義と太平洋戦争への道	萩原淳著	2017/11/01
1709347	164.13159	Strategic management : competitiveness & globalization	Michael A. Hitt, R. Duane Ireland, Robert E. Hoskisson	2016/12/13
363418	164.13159	社会構造 : 核家族の社会人類学	G. P. マードック著/内藤莞爾監訳	1986/06/16
63264	164.13159	日本化学繊維産業史	日本化学繊維協会編著	1980/03/05
911632	163.98212	幼稚園法二十遊嬉	関信三編	1988/11/10
222526	163.9183	危機の二十年	E.H.カー  井上茂訳	
1728075	163.8876	フルサトをつくる : 帰れば食うに困らない場所を持つ暮らし方	伊藤洋志, pha著	2017/06/21
1671226	163.8876	沖縄が問う日本の安全保障	島袋純, 阿部浩己責任編集/阿部浩己, 島袋純 [著]/前泊博盛 [著]/小松寛 [著]/波平恒男 [著]/鳥山淳 [著]/秋林こずえ [著]/川瀬光義 [著]/屋良朝博 [著]/佐藤学 [著]/阿部浩己 [著]/島袋純 [著]/遠藤誠治 , 遠藤乾編集代表	2015/12/21
1607677	163.8876	よくわかる子ども家庭福祉	山縣文治編	2014/07/25
1177647	163.88138	Table analytique et raisonnée des matièes contenues dans les XXXIII volumes in-folio du Dictionnaire des sciences, des arts et des métiers, et dans son Supplément		1977/03/31
1177695	163.88138	Nouveau dictionnaire, pour servir de supplément aux Dictionnaires des sciences, des arts et des métiers par une sociétédes gens de lettres. Mis en ordre et publiépar M.***		1977/03/31
1669101	163.52629	物語論辞典	ジェラルド・プリンス著/遠藤健一訳	2015/12/16
1203116	163.27283	例解・教育職員免許法	時事通信社編	2004/03/08
370901	163.25922	ことばの意味 : 辞書に書いてないこと	國廣哲彌 [ほか] 著	1994/09/27
1338317	163.22365	商事法	慶應義塾大学法学部編	2009/03/26
907464	163.22365	資料「君が代」訴訟	「君が代」訴訟をすすめる会編	2003/03/28
858869	163.20512	キルケゴール全集	桝田啓三郎訳	1999/06/18
1026675	163.20512	流体力学	巽友正著	1985/06/10
1106393	163.20512	恋愛のディスクール・断章	ロラン・バルト [著]/三好郁朗訳	
1457006	162.98605	社会人の生き方	暉峻淑子著	2012/11/02
762899	162.86874	教育職員免許法詳解	金本東治郎著	1998/06/09
853193	162.77066	近世漁民の生業と生活	山口徹著	1999/04/23
384641	162.77066	電脳アジアコピー天国 (パラダイス)	クーロン黒沢著	1995/05/29
1271703	162.75093	動物系統分類の基礎	内田亨著	2006/07/10
1212828	162.56854	情報検索演習	渡部満彦編/渡部満彦 [ほか] 共著	2008/06/30
869706	162.53792	図書分類の実務とその基礎 : データ作成と主題検索へのアプローチ : NDC新訂9版対応	千賀正之著	
1612830	162.29544	アイヌ民族・先住民族教育の現在	日本社会教育学会年報編集委員会編/日本社会教育学会編	2014/10/08
1317399	162.24869	教育職員免許法及び同法関係法令集	文部省[編]	2007/12/14
1382911	162.15775	中國美術分類全集	中國民間美術全集編輯委員會編	2014/11/11
1306113	162.14908	ベンヤミンの迷宮都市 : 都市のモダニティと陶酔経験	近森高明著	2007/06/08
1583632	162.0981	韓国人は、こう考えている	小針進著	2014/01/10
1349941	162.0981	Microcystin分解菌におけるmicrocystin分解酵素遺伝子群の転写制御に関する研究	清水和哉 [著]	2009/08/25
1295117	162.0981	カウンセリングを学ぶ : 理論・体験・実習	佐治守夫, 岡村達也, 保坂亨著	2007/11/01
1212351	162.0981	Music for viola [sound recording]	Reger/Max Reger/arr. Hans Sitt	2004/10/14
964203	162.0981	29th International Geographical Congress, 14-18 August 2000 Seoul, Korea : Abstracts		2001/03/16
779977	162.0981	格助詞獲得の時期と過程に関する発達的研究 : 就学前児の二項文理解の手がかりの検討から	瓜生淑子著	1998/07/16
664758	162.0981	バッハ : ヴィオラ・ダ・ガンバ・ソナタ集他		1996/02/22
337024	162.0981	ヴィオラ弾きのダニーロフ	オルローフ著/秋元里予訳	1992/08/26
307636	162.0981	古東京湾の砂の起源	増田富士雄 [著]	1988/05/12
1031092	162.0981	花ことば 花の象徴とフォークロア 1	春山行夫著	1987/07/21
50986	162.0981	医療ソーシャルワーク	中島さつき	1979/10/05
337173	162.0981	モーツァルト : 弦楽三重奏のためのディヴェルティメント 変ホ長調 K.563		
1022457	162.04158	沙石集	〔無住著〕/渡辺綱也校注	1981/03/28
1574749	162.027	情報検索演習	殿崎正明著	2014/01/15
1224952	161.99377	最新重要判例200商法	弥永真生著	2005/03/04
1297516	161.76419	資料組織法	木原通夫, 志保田務, 高鷲忠美著	2007/08/22
753414	161.69269	Neorealism and neoliberalism : the contemporary debate	David A. Baldwin, editor	1998/01/29
1616951	161.65274	「ブレない自分」のつくり方 : 「アドラー心理学」で人生が劇的に変わる!	造事務所編	2014/11/19
888810	161.43726	進修楷範, 3巻	(朝鮮)柳雲編	1977/03/31
889638	161.43726	心圖, 1巻	(朝鮮)周世鵬 [ほか] 奉勅撰	1977/03/31
934908	161.43726	句解南華真經, 10巻	(宋)林希逸 [撰]/李士表述	1977/03/31
891546	161.43726	警民編, 1巻	(朝鮮)金正国編	1977/03/31
891564	161.43726	大典詞訟類聚	(朝鮮)申◆D18723◆編	1977/03/31
891676	161.43726	水東日記, 38巻	(明)葉盛著	1977/03/31
892898	161.43726	高麗史, 139巻	(朝鮮)鄭麟趾等奉教撰	1977/03/31
892964	161.43726	嘉靖四十年歳次辛酉七政暦五星伏見目録, 1巻	[(朝鮮)観象監] 編	1977/03/31
932191	161.43726	新註道徳經, 2巻	(朝鮮) [朴] 西溪 [撰]	1977/03/31
1287667	161.43726	三才新略, 3巻	(朝鮮)九華山人著	1977/03/31
1287917	161.43726	愚伏先生文集, 20巻	(朝鮮)鄭經世 [撰]	1977/03/31
1000368	161.43726	通文舘志 8巻	(朝鮮)金指南 [編]	1977/03/31
1141550	161.39352	目録と分類の理論 : 森耕一と整理技術論の発展	森耕一追悼事業会編/志保田務[著]/[森耕一ほか著]/[森耕一著]/ききとり:志保田務, 北克一/北克一編	
342907	161.34726	完訳日本の古典	小島憲之 [ほか] 校注・訳	1993/01/08
1718119	161.29843	世界における日本のユング心理学	日本ユング心理学会編	2017/02/16
1000262	161.29843	公共事業と経済学	デュピュイ [著]/栗田啓子訳	2015/06/23
710040	161.29843	Course in general linguistics	Ferdinand de Saussure/edited by Charles Bally and Albert Sechehaye in collaboration with Albert Reidlinger [i.e. Riedlinger]/translated from the French by Wade Baskin	2011/09/15
752032	161.29843	The communication theory reader	edited by Paul Cobley/Paul Cobley/Ferdinand de Saussure/[trans. by Wade Baskin]/Charles Sanders Peirce/Émile Benveniste/[trans. by Mary Elizabeth Meek]/V.N. Vološinov/[trans. by I.R. Titunik]/M.A.K. Halliday/Ferdinand de Saussure/[trans. by Wade Baskin]/Steven Cohan and Linda M. Shires/Roland Barthes/[trans. by Annette Lavers and Colin Smith]/Roland Barthes/[trans. by Stephen Heath]/Umberto Eco/Gunther Kress and Theo van Leeuwen/Jacques Lacan/[trans. by Alan Sheridan]/Mikkel Borch-Jacobsen/[trans. by Douglas Brick]/Jacques Derrida/[trans. by Alan Bass]/Brian Torode/J.L. Austin/John Searle/Émile Benveniste/[trans. by Mary Elizabeth Meek]/Roman Jakobson/Gunther Kress/Émile Benveniste/[trans. by Mary Elizabeth Meek]/Wick Broune/Stephen Heath/M.A.K. Halliday/Allan Luke/Judith Williamson/Stanley Fish/Wolfgang Iser/Jerry Palmer/Janice A. Radway/Ien Ang	1998/01/21
1252985	161.29843	権利・功利・自由	H.L.A. ハート著/小林公, 森村進訳	1987/12/07
1406675	161.24187	「図書館法と図書館の60年の歩み」	手塚健郎著	2011/06/14
1388478	160.85979	展示論 : 博物館の展示をつくる	日本展示学会編	2010/11/05
1641535	160.82748	物にして言葉 : カントの世界反転光学	望月俊孝著	2015/06/03
826398	160.82748	東京高等師範學校圖書館和漢書書名目録 : 五十音別	東京高等師範學校 [編]	1999/03/01
1111114	160.66833	目録と分類	L.M.チャン著/上田修一[ほか]訳	
1163348	160.55966	例解・教育職員免許法	時事通信社編/平原春好責任編集	2003/01/16
1440958	160.4678	高校物理基礎	佐藤文隆, 小牧研一郎 [ほか] 著	2012/06/11
1270090	160.24513	徹底例解ロイヤル英文法	宮川幸久 [ほか] 著	2006/04/19
284823	160.23334	厚生省五十年史	厚生省五十年史編集委員会編	1989/12/18
