1754871	268.12033	日本十進分類法	もり・きよし原編	2018/01/18
1631426	268.12033	日本十進分類法	もり・きよし原編	2015/12/21
1420731	268.12033	日本十進分類法	もり・きよし原編	2011/09/08
832302	268.12033	日本十進分類法	森清原編	1999/03/16
1011425	268.12033	日本十進分類法	もり・きよし原編	1998/09/14
1106546	268.12033	国際十進分類法		1985/11/06
148986	268.12033	日本十進分類法	森清原編  日本図書館協会改訂	1984/03/24
1042544	268.12033	日本十進分類法	森清編	1981/03/28
1024050	268.12033	日本十進分類法	森清編	1981/03/28
1119378	268.12033	国際十進分類法	日本ドクメンテーション協会[訳]	1981/03/28
152711	268.12033	日本十進分類法	もり・きよし原編	1980/11/11
1113465	268.12033	日本十進分類法	森清原編	1977/03/31
27373	268.12033	日本十進分類法	森清(編)	
2139	268.12033	日本十進分類法	森清	
2140	268.12033	日本十進分類法	森清  日本図書館協会分類委員会改訂	
182296	268.12033	日本十進分類法	日本図書館協会編	
182297	268.12033	日本十進分類法	日本図書館協会編	
214875	268.12033	日本十進分類法	森清編	
1141396	268.12033	日本十進分類法	もりきよし原編著	
1144456	268.12033	国際十進分類法		
1138254	268.12033	日本十進分類法	森清編	
1112098	268.12033	日本十進分類法	もり・きよし原編	
1030968	260.97675	国際十進分類法(UDC)とデューイ十進分類法(DDC)の評価		1988/04/25
866458	258.6538	日本十進分類法新訂8版-9版本表対照表	巌礼吉編著	1998/09/14
1137589	250.87637	日本十進分類法指針	仙田正雄著	1981/03/28
1669026	250.87637	國際十進分類法	全日本科學技術團體聯合會編	1978/03/31
1019069	247.37932	DEWEY十進分類法導言	メルヴィル・デューイ著	1981/03/28
1074439	243.32333	Dewey decimal classification, Universal decimal classification, and Colon classification : development, structure, comparison	Abdul Majid Baba	1990/05/29
1628215	240.09372	日本十進分類法 : 新訂10版 : 改訂試案集	日本図書館協会分類委員会編集	2014/08/01
1734016	239.92303	NDCの手引き : 「日本十進分類法」新訂10版入門	小林康隆編著	2017/07/20
1136871	235.71643	Dewey十進分類法導言	Dewey [著]/間宮不二雄譯	
1041185	233.07431	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1985/05/10
1113560	229.89897	地域メディア総覧	日本コミュニティ・メディア研究所編	1988/12/02
1146809	225.25368	簡明十進分類表	毛利宮彦著/毛利宮彦著	1981/03/28
239787	224.83398	林業のためのオックスフォード十進分類法(ODC) : 主題分類表		1986/09/29
1055307	223.76434	NDC・MRDF8	日本図書館協会編	1995/12/08
1119818	222.28427	国際十進分類法 : 簡略日本語版	国際十進分類法協会 [編]	2003/08/04
1024047	222.28427	国際十進分類法 : 簡略日本語版	国際十進分類法協会〔訳編〕	1981/03/28
1024048	222.28427	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1024049	222.28427	国際十進分類法 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1010275	222.28427	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1981/03/28
1009952	222.28427	国際十進分類法 : 簡略日本語版	国際ドキュメンテ-ション連盟編	1981/03/28
1130446	222.28427	国際十進分類法 : 医学簡略版	UDC協会編	1981/03/28
825378	222.28427	国際十進分類法 : 簡略日本語版	国際ドクメンテーション協会編/日本ドクメンテーション協会訳	1977/03/31
824672	222.28427	国際十進分類法 : 簡略日本語版	[国際ドキュメンテーション連盟編]	
671573	221.5686	TP&Dフォーラムシリーズ : 整理技術・情報管理等研究論集	日本図書館研究会整理技術研究グループ編	2017/12/20
1427402	219.55357	ジャンルコードの選び方	myrmecoleon著	2011/11/11
1382442	218.90361	Kindle解体新書 : 驚異の携帯端末活用法のすべて	スティーブン・ウィンドウォーカー著/倉骨彰訳	2010/10/04
1128795	217.22348	DDCの成立とその第20版の意義/日本の栄誉をえた米国人 : 図書館人6人の叙勲	丸山昭二郎 [著]/シオドア・F.ウェルチ [著]/永田治樹訳	1989/08/04
246594	217.22348	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原著	
1603780	215.00905	絵が上手くなる基本デッサン力がつく	久保博孝, 佐久間公憲, 岡江伸, 乃村豊和, 土田佳代子著	2014/07/16
824896	215.00905	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	1999/02/23
824381	215.00905	日本十進分類法 : 和漢洋書[共]用分類表及索引	森清編纂	1999/02/22
1377936	213.91867	映像情報メディア工学大事典	映像情報メディア学会編	2010/10/19
1104909	213.91867	国際十進分類法(UDC): CD-ROM版		2002/08/08
1144794	213.91867	UDCの使い方 : 国際十進分類法の利用と応用	I. C. McIlwaine原著	1996/08/30
99060	213.91867	通信線路伝送理論	小林夏雄著  電子通信学会編	1980/12/18
1114170	213.91867	知識の構造 : ドグマの克服と科学的思考	沢田允茂著	
1127265	213.91867	日本十進分類法新訂7版-8版比較表	北九州司書の会編	
1614754	213.65645	国際十進分類法(UDC) : 日本語要約版	戸塚隆哉編集	2014/11/11
1596975	212.83932	読むだけで絵がうまくなる本	山田雅夫著	2014/06/25
1226559	211.77081	パーソナル文献データベース構築の手法と評価に関する研究		2008/03/17
1135769	211.77081	社会科学文献データベースの構造解析	松井幸子著	1992/09/04
1138969	211.77081	データ・ベース管理システムに関する調査 : 評価・運営・理論の考察 : データ・ベース専門委員会報告書		1984/03/05
94651	210.71295	日本文学全集		
1026282	210.30043	国際十進分類法 日本語中間版 索引	日本ドクメンテーション協会[編訳]	1985/02/16
1135780	210.30043	ヂュウィー十進分類法の解説及応用指針	乙部泉三郎著/乙部泉三郎著	1981/03/28
283398	210.30043	国際十進分類法索引 : 簡略日本語版		
1407053	208.62863	科学というプロフェッションの出現 : ギリスピー科学史論選	チャールズ・C. ギリスピー [著]/島尾永康訳	2011/06/15
1389321	208.62863	CentOS5で作るネットワークサーバ構築ガイド	サーバ構築研究会編著	2010/11/26
1432465	208.25732	「物語」のゆらぎ : 見切れない時代の児童文学	奥山恵著	2012/02/22
739569	207.60187	臨床腫瘍学マニュアル	Dennis A. Casciato, Barry B. Lowitz編集	1997/10/07
137463	207.60187	加賀市史料		1983/01/26
811268	207.60187	箕面市史	箕面市史編集委員会編集	1979/03/31
1083185	206.10559	Introduction to modern information retrieval	Gerard Salton, Michael J. McGill	1986/09/12
824422	205.87822	日本十進分類法 : 和漢洋書共用分類表及索引	森清編纂	1999/02/22
824427	205.87822	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	1999/02/22
1136552	205.87822	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
1128565	205.87822	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清原編/日本図書館協会分類委員会改訂	1981/03/28
1025418	205.87822	日本十進分類法 : 和漢洋書共用分類表及索引	森清編	
1010779	205.87822	日本十進分類法 : 和漢洋書共用分類表及び相関索引	森清編	
1344542	204.58131	勝者の条件/敗者の条件	会田雄次著	1982/05/08
1068200	204.58131	Allgemeines europäisches Bücher-Lexicon ..., Zweites Supplement	Theophili Georgi	1981/03/28
349823	204.58131	敗者の条件 : 戦国時代を考える	会田雄次著	
80387	204.58131	現代短歌大系	大岡信[等]編	
1066525	204.58131	Dictionaire historique et critique, Tome 4	par Pierre Bayle	
1220707	202.81793	イスラムの古都　[映像資料]		2005/03/10
1316716	202.61598	日本十進分類法新訂7版-8版比較表	北九州司書の会編	2008/03/17
324294	201.83185	筑波大学管弦楽団第10回定期演奏会より[レコード]		
1237264	201.45438	Wynar's introduction to cataloging and classification		2005/10/03
1071117	201.45438	How to find out : a guide to sources of information for all, arranged by the Dewey Decimal Classification	by G. Chandler	1981/03/28
1138741	200.68805	コレクションの形成と管理	三浦逸雄, 根本彰共著/岩猿敏生, 長澤雅男, 丸山昭二郎監修	
1140897	199.97148	分類学からの出発 : プラトンからコンピュータへ	吉田政幸著	1993/09/17
978998	199.73776	地学	青森県史編さん自然部会編	2001/09/21
803839	199.54263	日本十進分類法// ed.新訂9版	森清	1999/02/05
1042543	199.54263	国際十進分類法補正表 : 簡略日本語版	日本ドクメンテーション協会〔訳編〕	1981/03/28
1122418	197.5331	顔勤礼碑 : 楷書 顔真卿	比田井南谷編	
257426	196.94019	油絵 : 人物を描く	小松崎邦雄著	1997/10/15
34034	196.94019	日本の料理	大倉舜二撮影  ミセス編集部編	1978/12/07
1300697	195.52591	Introduction to cataloging and classification		2007/10/29
1213285	195.13249	資料取り扱いの手引き	日本博物館協会編	2004/11/16
1336624	194.7251	日本の書 : 維新-昭和初期	成田山書道美術館編	2009/02/12
316513	194.21988	水性文化と油性文化 : 日・米文化基盤の比較	熊山晶久著	1991/08/30
235434	194.21988	万葉の風土	犬養孝著	1987/01/16
621086	194.18854	School principals and change	Michael D. Richardson, Paula M. Short, Robert L. Prickett	1998/09/30
632338	194.18854	Атлас мира : Азия (зарубежные страны)		1983/12/27
1017113	194.18854	図書学辞典	長沢規矩也編著	1981/03/28
52929	194.18854	機械設計便覧	機械設計便覧編集委員会編	1980/01/23
49010	194.18854	図書学辞典	長澤規矩也編著	1979/03/12
188378	194.18854	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	1975/12/03
188382	194.18854	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	
1116372	194.18854	図書学辞典	長沢規矩也編著	
1214528	193.32974	現代短歌大事典	大島史洋 [ほか] 編	2004/12/01
1137422	193.27905	地中海のイスラム空間 : アラブとベルベル集落への旅	森俊偉著	
1102754	192.44772	People and forests : communities, institutions, and governance	edited by Clark C. Gibson, Margaret A. McKean, and Elinor Ostrom	2001/12/04
1017222	191.29752	和刻本漢籍分類目録	長沢規矩也著	1981/03/28
924294	190.46275	日本ニ於ケル條約ノ改正及其廢棄	[パテルノストロ述]/[安達峯一郎譯]	2000/10/02
728459	190.46275	夫 安達峰一郎 : 歌集	安達鏡子著/安達峰一郎記念館編纂	1997/11/17
1040534	190.46275	目録情報の基準	学術情報センター〔編〕	1987/07/31
1658437	188.22688	NDCへの招待 : 図書分類の技術と実践	蟹瀬智弘著	2015/09/25
1102452	187.56508	目録情報の基準	学術情報センター編/学術情報センター編	2000/05/24
907725	186.49194	主成分分析を行なうニューラルネットワークの学習と自己組織	高橋隆史 [著]	2000/03/29
368355	186.49194	日本大百科全書		1994/07/01
1145830	185.68182	フリーソフト&シェアウェアPACK8000 : for MS-DOS/Windows/TOWNS/X68000	ベクターデザイン編著	
1431745	184.8574	スタディスキルズ・トレーニング : 大学で学ぶための25のスキル	吉原恵子 [ほか] 著	2016/03/01
384101	184.8574	老年 : その自然の理解のために	マーガレット・N・ヒル著/猪飼信子訳	
1018618	184.75429	日本 1 北海道・東北	平凡社編	1981/03/28
1021185	184.75429	郷土資料事典北海道・観光と旅	人文社観光と旅編集部編	1981/03/28
1113380	184.05084	基本件名標目表	日本図書館協会件名標目委員会編	
1176213	183.83597	最新皮膚科学大系	玉置邦彦総編集	2006/05/09
1687956	182.45863	藤原定家名歌注釈	小田剛著	2016/05/11
1210584	182.45863	龍馬と新選組 : 「文」で読む幕末	管宗次著	2004/10/01
862138	182.45863	藤原定家	村山修一著	1999/08/25
1023506	182.45863	藤原定家	村山修一著	1981/03/28
1124076	182.45863	ペルシア逸話集 : カーブースの書,四つの講話	カイ・カーウース, ニザーミー著/黒柳恒男訳	1981/03/28
40429	182.45863	新撰万葉集に関する基礎的研究	高野平	1979/01/27
1661824	182.02647	変える、広げる本との出会い : 本の学校・出版産業シンポジウム2015への提言(2014記録集)	本の学校編	2015/10/21
188377	181.84776	讀史方輿紀要索引.  中國歴代地名要覧	青山定雄編	1975/06/20
1117405	181.84776	和刻本漢籍分類目録	長澤規矩也著	
1017091	181.02246	独英日三国語対照国際十進分類法(薬学)	〔国際ドキュメンテーション協会著〕/日本薬学会編	1981/03/28
697853	180.89374	Anti-Emile	par Mr. Formey.	1997/01/10
1677623	179.35547	虚構の歌人藤原定家	田中紀峰著	2016/02/08
990927	179.35547	文化科學と自然科學	リッケルト著/佐竹哲雄, 豊川昇訳	2002/02/28
816489	179.35547	北朝鮮 : その実像と軌跡 : 専門家が伝える-政治・軍事・経済・対外関係	伊豆見元 [ほか] 著	1998/10/12
1405633	178.1125	図書分類からながめる本の世界	近江哲史著	2011/05/30
194338	177.84312	リッケルト論文集	ハインリッヒ・リッケルト著  改造社編輯局訳	
970797	176.80556	交通と観光の経済学	S.ぺージ [著]/木谷直俊, 図師雅脩, 松下正弘訳	2001/07/09
367551	176.35606	日本大百科全書		1991/11/26
1107804	176.35606	知識の哲学	A. J. エイヤー [著]/神野慧一郎訳	1984/07/20
1101887	176.28177	十進分類法 : 蘇聯大衆圖書館適用縮編改訂分類表	[蘇聯]托羅◆D8848◆夫斯基編/中蘇友好協会總会圖書資料室譯/劉國鈞校	1981/03/28
1424583	175.66872	Dewey decimal classification and relative index	devised by Melvil Dewey	2011/12/13
872744	174.89369	遅筆堂文庫物語 : 小さな町に大きな図書館と劇場ができるまで	遠藤征広著	1998/11/05
231580	174.89369	社会科学方法論	マックス・ウェーバー[著]  富永祐治,立野保男共訳	
1373080	173.48822	ソフトウェア開発の名著を読む	柴田芳樹著	2010/05/27
1431940	173.12636	「共感」の現場検証 : 児童文学の読みを読む	西山利佳著	2012/02/13
764579	172.16801	新纂禅籍目録	駒沢大学図書館編	2014/11/04
1672001	172.04048	ジェンダーで学ぶ生活経済論 : 現代の福祉社会を主体的に生きるために	伊藤純, 斎藤悦子編著/伊藤純著/粕谷美砂子著/姉歯曉著/斎藤悦子著/天野晴子著/粕谷美砂子著/天野晴子著/伊藤純著/宮坂順子著/姉歯曉著/松葉口玲子著/斎藤悦子著	2015/12/28
712959	172.04048	シャーロック・ホームズの生還/ホームズの最後のあいさつ	コナン・ドイル [著]/阿部知二訳	1997/08/27
1142534	172.04048	とはずがたり/たまきはる	[後深草院二条著]/三角洋一校注/[建春門院中納言著]/三角洋一校注/佐竹昭広[ほか]編	
717714	170.29306	武田麟太郎・島木健作・織田作之助集	武田麟太郎・島木健作・織田作之助著	1997/09/22
298649	170.29306	欄間彫刻 : 伝統のインテリア[ビデオカセット]		
724619	169.51259	伝統のインテリア・デザイン	吉岡幸雄著/喜多章写真	1997/06/19
956767	169.27888	ブランド&キャラクター消費者調査	ボイス情報株式会社「ライセンス編集部」調査・編集	2000/08/02
283340	166.84908	マス・メディア法政策史研究	内川芳美著	1991/08/08
1048816	166.76865	かな	西川寧編	
1574394	166.60454	藤原定家	村尾誠一著/和歌文学会監修	2014/01/10
909173	166.60454	ヨーロッパの差別論	ヤン・C・ヨェルデン編/田村光彰 [ほか] 訳	2003/03/28
898633	166.60454	料理の国へようこそ	陳詔著/松岡榮志, 鈴木かおり監訳	2000/02/22
727870	166.60454	新撰万葉集に関する基礎的研究	高野平著	1997/11/13
698721	166.60454	酒が語る日本史	和歌森太郎著	1997/02/17
590601	166.60454	From Sunday school to church school : continuities in protestant church education in the United States, 1860-1929	Jack L. Seymour	1991/02/07
54206	166.60454	国家のなかの国家 : 労働党政権下の労働組合・1964-70	熊沢誠	1980/08/22
203944	166.60454	日本アルプスと秩父巡禮	田部重治	1978/03/24
246396	166.60454	社会構造とパーソナリティ	T.パーソンズ著  丹下隆一[ほか]共訳	1977/03/31
1619964	166.60454	江戸名所記 7巻	[浅井了意著]	1977/03/31
246861	166.60454	基本件名標目表	日本図書館協会件名標目委員会編	1974/02/27
1581051	165.71509	武士の献立	大石直紀著	2014/01/29
1253003	165.71509	国家の世界地図	藤田千枝編/小林香代著	2006/01/25
1070343	165.71509	The Encyclopedia Americana, Vol. 13	Editor in chief, A. H. McDannald	1981/03/28
393078	165.71509	Encyclopaedia Britannica	[ed. by Warren E. Preece ... et al.]	1973/03/26
1274303	165.58012	英語慣用法辞典	大塚高信編	1977/03/31
1282184	165.38524	100歳時代がやってくる! : すこやか「長寿」学	産経新聞「生命」取材班著	2006/12/01
1151412	164.49632	日本十進分類法// ed.新訂9版  日本図書館協会分類委員会改訂 : セット	もり・きよし原編	2002/12/24
1489578	164.0134	戦後地域女性史再考	赤澤史朗 [ほか] 編/牧原憲夫著/北河賢三著/小野沢あかね著/小林瑞乃著/高木重治著/早川紀代著/永原和子著	2013/11/15
1285911	164.0134	企業&商品キャラクター大図鑑カンキャラ。 : 超人気!「カンキャラ。」の全てがよくわかる!		2007/01/05
180834	164.0134	カナダの食糧と日本		1985/01/29
1702611	163.23206	争わないための生業実践 : 生態資源と人びとの関わり	重田眞義, 伊谷樹一編/太田至シリーズ総編	2016/09/29
1343129	163.23206	野口英世、ナイチンゲール、ファーブル他	西本鶏介編著	2009/03/05
1313698	163.23206	富の分配	クラーク [著]/田中敏弘, 本郷亮訳	2008/03/07
1173952	163.23206	市民社会の成立過程と教育	海後勝雄, 広岡亮蔵編	2000/07/12
1173955	163.23206	市民社会の成熟過程と教育	海後勝雄, 広岡亮蔵編	2000/07/12
687718	163.23206	オイディプスの謎	吉田敦彦著	1996/11/19
123191	163.23206	地域開発と国民福祉 : 日本列島の未来像	伊藤善市著	1975/12/22
1297482	163.22739	図書館分類=書誌分類の歴史	エヴゲーニー・シャムーリン著/藤野幸雄訳	2007/10/24
1237383	161.5016	学校図書館を「活性化」する : 公立図書館の支援	参納哲郎著	2005/10/03
794553	161.5016	建国神話の諸問題	三品彰英著/三品彰英著	1998/10/13
368340	161.5016	日本大百科全書		1994/07/01
1052087	161.5016	現代の短歌	しのひろむ著	1982/11/10
1100231	161.3768	ジーニアス和英辞典	小西友七編集主幹	2001/09/07
1012403	161.3768	国境を越えて	加納実紀代編	
1395105	159.09425	イギリス文化史	井野瀬久美惠編	2011/02/03
343512	159.09425	日本歌学大系	久曽神昇編	1987/03/30
1457078	159.0656	日本神話論考 : 出雲神話篇	神田典城著	1993/05/14
1424507	156.70195	Twitter APIポケットリファレンス	山本裕介著	2011/10/27
1408153	156.70195	開かれた大学のために	高坂正顕著	2011/05/27
950140	156.70195	行としての科學	橋田邦彦述	2001/02/15
386095	156.70195	画像数学入門 : 三角関数、フーリエ変換から装置まで	氏原真代 [ほか] 共著	1995/07/07
1037222	156.70195	筑波大学 : “開かれた大学"の実態	降旗節雄著	1988/02/16
229264	156.70195	朝永振一郎著作集	朝永振一郎著	1985/10/25
918429	156.36139	ダライ・ラマ平和を語る	ルイーゼ・リンザー [著]/中沢英雄訳	2000/07/17
1578718	155.93384	情報学基礎	慶應義塾大学理工学部編/天野英晴 [ほか] 著	2014/02/05
1626892	154.40755	漢字學 : 『説文解字』の世界	阿辻哲次著	2015/01/21
1474019	154.40755	仏像 : 日本仏像史講義	山本勉 [著]	2013/06/05
959926	153.81883	河童駒引考 : 比較民族学的研究	石田英一郎著	2001/04/18
1035262	153.81883	あみもの百科 : 棒針あみ・かぎ針あみ・アフガンあみ・模様あみ	古谷寛子著	1989/03/10
1204900	152.83374	ヨーロッパ中世世界の動態像 : 史料と理論の対話 : 森本芳樹先生古稀記念論集	藤井美男, 田北廣道編著/佐藤彰一著/梅津教孝著/丹下栄著/城戸照子著/森貴子著/足立孝著/苑田亜矢著/直江眞一著/斎藤絅子著/藤井美男著/中堀博司著/西村善矢著/加納修著/市原宏一著/鶴島博和著/岡崎敦著/舟橋倫子著/藤本太美子著/大嶋誠著/大宅明美著/山田雅彦著/田村理恵著/花田洋一郎著/田北廣道著/高友希子著/関哲行著	2004/07/02
1245519	152.17937	Impact grammar : grammar through listening	Rod Ellis, Stephen Gaies	2005/12/01
861390	152.17937	開かれた学園筑波大学	福田信之編著	1999/07/30
1145594	152.08662	婦人ことぶき草/小児戒草	[香月啓益編/坂部◆D36055◆堅序]/[岡了允作・序/山崎元方編/小川◆D17168◆庵跋]	1998/11/11
1306998	151.43318	成り立ちで知る漢字のおもしろ世界 : 白川静著『字統』『字通』準拠	伊東信夫著	2008/12/17
822022	151.43318	コノドント・小型有孔虫による石灰岩層中のP/T境界の認定		1999/02/15
1380900	150.84605	世界でもっとも美しい10の物理方程式	ロバート・P・クリース著/吉田三知世訳	2010/09/08
953173	150.84605	桂 : 日本建築における伝統と創造	ワルター・グロピウス, 丹下健三, 石元泰博著	2001/03/02
289851	148.42467	新クラウン和英辞典	山田和男編	1983/02/22
1024328	148.34814	分類法	〔JETRO Library編〕	1981/03/28
1710144	147.9105	学力を育てる	志水宏吉著	2016/12/17
1409945	147.9105	『新撰万葉集』諸本と研究	乾善彦, 谷本玲大編	2011/08/22
1486242	147.87967	ユダヤ教史 : 聖書の民の歴史	石田友雄著	2013/10/23
1102141	147.87967	Embracing defeat : Japan in the wake of World War II	John W. Dower	1999/10/26
1044376	147.14351	右脳と左脳 : その機能と文化の異質性	角田忠信著	1982/08/04
205364	146.93723	和刻本漢籍分類目録	長沢規矩也	1977/03/14
827616	146.07979	日本観光大鑑	榊原喜久治編	1999/03/03
661351	146.07979	東京方眼圖	森林太郎立案/名著複刻全集編集委員会編集	1997/10/02
1291217	145.26851	李太白文集	[李白著]	2007/01/30
849925	144.49313	敬語	名古屋・ことばのつどい編集委員会編	1999/04/20
1628663	143.8746	藤原定家 : 芸術家の誕生	五味文彦著	2015/01/14
681957	143.8746	軽症うつ病 : 「ゆううつ」の精神病理	笠原嘉著	2010/01/04
1310836	143.8746	資料組織概説	柴田正美著/塩見昇, 柴田正美, 小田光宏編集	2008/02/22
994683	143.8746	超図解plus BGM&効果音素材集 : DTVであなたも音楽監督!	エクスメディア著	2002/01/31
227868	143.8746	金田一春彦博士古稀記念論文集	金田一春彦博士古稀記念論文集編集委員会編	1986/07/07
1026823	143.8746	大宅壮一文庫雑誌記事索引総目録 件名編 1	大宅壮一文庫[編]	1985/09/06
1112272	143.8746	愛知県の地名	平凡社 [編]/平凡社 [編]	1982/01/22
1128593	143.8746	古典籍総合目録 : 国書総目録続編	国文学研究資料館編	
381503	142.47852	武者物語・武者物語之抄・新武者物語 : 本文と索引	菊池真一, 西丸佳子編	1995/02/24
1101901	142.46837	基本件名標目表	日本図書館協会件名標目委員会編	2009/05/12
1595775	141.6055	紙の本は、滅びない	福嶋聡著	2016/02/16
1277052	141.02322	著作権法概論	作花文雄, 吉田大輔著	2007/02/06
1159029	140.63371	筑波大学管弦楽団第51回定期演奏会		2002/10/18
349112	140.29854	海野十三全集	海野十三 [著]	1993/05/18
367547	140.05309	日本大百科全書		1991/11/26
334382	139.46959	弘明集/広弘明集	僧祐[撰]/吉川忠夫訳/道宣[撰]/吉川忠夫訳/長尾雅人, 柳田聖山, 梶山雄一監修	1991/02/09
1210235	139.0663	日本における図書館目録法の標準化と目録理論の発展に関する研究	志保田務 [著]	2004/10/01
880193	139.0663	ブランド価値を高める統合型マーケティング戦略	トム・ダンカン, サンドラ・モリアルティ著/有賀勝訳	1999/10/01
1689193	138.96912	2進法と計算機	吉村啓, 永井啓子共著/中学校数学研究会編	2016/05/24
1459339	138.82869	キレる女懲りない男 : 男と女の脳科学	黒川伊保子著	2012/12/13
1331578	138.62663	ネットコンテンツ・ビジネスの行方 : 動画・音楽配信の最新トレンドを追う	山崎潤一郎著	2008/11/21
867022	138.62663	Evolution of hydrothermal ecosystems on Earth (and Mars?)		1999/08/19
3943	138.17513	近代教育史	海後勝雄  広岡亮蔵編	
713433	137.39714	岩野泡鳴	大久保典夫著	1997/08/29
1285193	137.39714	岩野泡鳴・山村暮鳥	日の出前,浅間の霊,実子の放逐/十字架	1984/09/04
235973	137.39714	岩野泡鳴書目	紅野敏郎  吉田公子編	1979/11/29
1137090	137.39714	徳田秋声と岩野泡鳴 : 自然主義の再検討	小川武敏編	
1118906	136.52632	資料分類法	鮎沢修, 芦谷清共著	1984/10/03
1118127	136.52632	資料分類法	真田茂, 西条恵子著/図書館科学会編	1980/02/15
1694285	135.3854	社会保険のしくみと改革課題	田中耕太郎著	2016/07/04
1185073	135.3854	認証技術 : パスワードから公開鍵まで	Richard E. Smith著/稲村雄監訳	2003/10/31
1100144	135.3854	Handbook of communication and emotion : research, theory, applications, and contexts	edited by Peter A. Andersen, Laura K. Guerrero	2001/12/10
644282	135.3854	Educational linguistics, crosscultural communication, and global interdependence	James E. Alatis, editor	1996/08/09
1136756	135.3854	公共図書館と学校(図書館)との連携 : 調査報告書	日本図書館協会編	1992/12/03
310889	135.3854	間取装飾集 : 日本家屋構造続編	齋藤兵次郎著	1991/03/20
1107891	135.00465	國書總目録	岩波書店編	1978/03/31
1428807	134.04425	Stable isotope geochemistry	Jochen Hoefs	2011/12/15
1354853	134.04425	デジタル・メディアの活用技術	保岡裕之著	2009/11/04
1279906	134.04425	The atmosphere	edited by R.F. Keeling/executive editors, H.D. Holland and K.K. Turekian	2006/11/06
1005438	134.04425	デジタル・カルチャー : 大衆娯楽のコンテンツをめぐって	アンドリュー・ダーリー [著]/荒木功訳	2002/06/12
899262	134.04425	翻訳文学集	施蟄存主編	1999/10/28
738826	134.04425	マルチメディア&デジタルで社会が変わる	産業技術会議編/産業技術会議編	1997/09/29
715956	134.04425	翻譯文學	島田謹二著	1997/09/10
662385	134.04425	Water on Mars	Michael H. Carr	1997/02/04
649916	134.04425	Seismology	Hugh Doyle	1996/02/09
647409	134.04425	Volatiles in the earth and solar system : Pasadena, CA September 1994	editor: Kenneth A. Farley	1996/01/10
292064	134.04425	校本芭蕉全集	松尾芭蕉 [著]/荻野清 [ほか] 著	1990/02/09
274812	134.04425	科学技術英文を書くための機能英語	中山茂著	1989/03/16
528250	134.04425	Die unendliche Geschichte : von A bis Z	Michael Ende	1983/09/26
1083317	134.04425	Die unendliche Geschichte : von A bis Z	Michael Ende/mit Buchstaben und Bildern versehen von Roswitha Quadflieg	
1121822	134.04425	科学技術英文を書くための機能英語	中山茂著	
1399460	133.86641	デジタル時代の著作権	野口祐子著	2016/02/16
1479538	133.43172	事例から学ぶ日本国憲法	岡田信弘著	2013/08/08
889081	133.43172	Communication strategies : psycholinguistic and sociolinguistic perspectives	edited by Gabriele Kasper and Eric Kellerman/general editor, C.N. Candlin	2000/01/06
755976	133.43172	Cultural studies	edited, and with an introduction, by Lawrence Grossberg, Cary Nelson, Paula A. Treichler, with Linda Baughman and assistance from John Macgregor Wise	1998/01/29
1417501	133.37083	近代教科書の成立	仲新‖著	2011/09/08
1314375	133.37083	琉球の王権とグスク	安里進著	2008/03/12
942761	133.37083	沖縄人はどこから来たか : 琉球=沖縄人の起源と成立	安里進, 土肥直美共著	2000/11/02
937897	133.37083	グスク・共同体・村 : 沖縄歴史考古学序説	安里進 [著]	2000/10/20
1101513	133.37083	ラオスすてきな笑顔	安井清子文・写真	2000/07/12
96991	133.37083	緑地・造園の工法	中村貞一著	1980/08/12
136399	133.37083	緑の都市計画 [ビデオカセット]	住友林業企画/岩波映画制作所制作	
1411510	132.71613	図書館を届ける : アメリカ公共図書館における館外サービスの発展	中山愛理著	2011/09/09
1701486	132.59227	台湾をめぐる安全保障	安田淳, 門間理良編著	2016/09/15
1165665	131.86215	目録法・分類法資料	加藤宗晴 [ほか] 著	2001/01/24
661622	129.75648	日本語語源辞典	堀井令以知編	2000/05/16
703832	129.75648	アジアの先住民族	解放出版社編	1997/03/19
334547	129.75648	日待・月待・庚申待	飯田道夫著	1992/06/08
263135	129.75648	イギリス少数民族史	フィリッパ・スチュワート著  山岸勝栄,日野寿憲訳	1988/05/27
1486449	129.71674	ビデオゲームの音響についての研究 : フロー体験に及ぼす効果の検討	梶浦久江 [著]	2013/10/18
1244303	129.71674	河童	柳田國男ほか著/小松和彦編/折口信夫著/柳田國男著/千葉徳爾著/野村純一著/神野善治著/川田牧人著/若尾五雄著/小松和彦著/神野善治著/中村禎里著/小馬徹著/毛利龍一著/小池直太郎著/中田千畝著/金久正著/丸山学著/楳垣実著/矢口裕康著/小松和彦責任編集	2005/11/28
1009595	129.71674	角川古語大辭典	中村幸彦 [ほか] 編	2002/04/30
749690	129.71674	Émile, ou De l'éducation.	Par J.J. Rousseau, ...	1998/02/13
1101398	129.69032	Embracing defeat : Japan in the wake of World War II	John W. Dower	2006/03/09
1264554	129.68875	ドゥルーズ : 生成変化のサブマリン	松本潤一郎, 大山載吉著	2006/02/08
1249695	129.68875	社員の健康管理と使用者責任 : 健康診断、私傷病・メンタルヘルス、過労死・過労自殺をめぐる法律問題とその対応	岩出誠著	2006/01/17
1146344	129.68875	忘れられた日本の風景、風俗 : 幕末・明治期古写真等資料展	長崎大学附属図書館編	2002/10/18
900030	129.68875	Fourier変換とLaplace変換	河田龍夫 [著]	2000/10/10
838160	129.68875	1997 Kobe/Tokyo International Symposium : risk preparedness for cultural properties : development of guidelines for emergency response	edited by SAITO Hidetoshi	1999/03/29
642536	129.68875	秦氏とカモ氏 : 平安京以前の京都	中村修也著	1995/11/28
360083	129.68875	過労死と企業の責任	川人博著	1994/03/23
423296	129.68875	Thermodynamics and an introduction to thermostatistics	Herbert B. Callen	1986/06/09
1014586	129.68875	ベクトル解析 : ベクトルとテンソル 第1部	伊理正夫,韓太舜共著	1983/02/23
1120729	129.68875	コンサイス世界年表	三省堂編修所編	1980/02/23
1144744	129.68875	躾の時期	野口晴哉著	
1134844	129.68875	思春期	野口晴哉著	
1426844	129.19948	Earth as an evolving planetary system	Kent C. Condie	2011/12/01
1354276	129.19948	Geochemistry : an introduction	Francis Albarède	2009/10/01
1336698	129.19948	翻訳文学のあゆみ : イソップからシェイクスピアまで	新熊清著	2009/01/23
1327323	129.19948	Secure electronic commerce : building the infrastructure for digital signatures and encryption	Warwick Ford, Michael S. Baum	2008/10/16
1156476	129.19948	Introduction to smooth manifolds	John M. Lee	2002/11/20
945804	129.19948	Critical phenomena in natural sciences : chaos, fractals, selforganization and disorder : concepts and tools	Didier Sornette	2000/12/05
795701	129.19948	市場の倫理統治の倫理	ジェイン・ジェイコブズ著/香西泰訳	1998/09/22
646028	129.19948	Physiology of sport and exercise	Jack H. Wilmore, David L. Costill	1996/01/10
225331	129.1512	十通分類總纂		1986/03/31
225332	129.1512	十通分類總纂		1986/03/31
225333	129.1512	十通分類總纂		1986/03/31
225334	129.1512	十通分類總纂		1986/03/31
225335	129.1512	十通分類總纂		1986/03/31
225336	129.1512	十通分類總纂		1986/03/31
225337	129.1512	十通分類總纂		1986/03/31
225338	129.1512	十通分類總纂		1986/03/31
225339	129.1512	十通分類總纂		1986/03/31
225340	129.1512	十通分類總纂		1986/03/31
225341	129.1512	十通分類總纂		1986/03/31
225342	129.1512	十通分類總纂		1986/03/31
225343	129.1512	十通分類總纂		1986/03/31
225344	129.1512	十通分類總纂		1986/03/31
225345	129.1512	十通分類總纂		1986/03/31
225346	129.1512	十通分類總纂		1986/03/31
225347	129.1512	十通分類總纂		1986/03/31
225348	129.1512	十通分類總纂		1986/03/31
225349	129.1512	十通分類總纂		1986/03/31
225350	129.1512	十通分類總纂		1986/03/31
225351	129.1512	十通分類總纂		1986/03/31
225352	129.1512	十通分類總纂		1986/03/31
225353	129.1512	十通分類總纂		1986/03/31
225354	129.1512	十通分類總纂		1986/03/31
225355	129.1512	十通分類總纂		1986/03/31
225356	129.1512	十通分類總纂		1986/03/31
225357	129.1512	十通分類總纂		1986/03/31
225358	129.1512	十通分類總纂		1986/03/31
225359	129.1512	十通分類總纂		1986/03/31
225360	129.1512	十通分類總纂		1986/03/31
94664	127.08339	日本文学全集		
338976	127.05834	造園緑化技術を考える	藤田◆T809B◆著	1993/01/19
1463980	126.6022	超速!最新日本政治外交史の流れ : 最頻出18テーマを完全攻略!	竹内睦泰著	2013/02/20
1234999	126.6022	一企業人として生きる	中島良純著	2005/08/08
696018	126.6022	スポーツトレーナーマニュアル	武藤芳照 [ほか] 編集	1997/04/28
681832	126.6022	The tragedy of Hamlet	edited by Edward Dowden	1997/01/09
351644	126.6022	半導体デバイス界面の汚染・損傷の評価と対策	黒田司, 岩黒弘明著	1993/07/26
951411	126.6022	支那時文教科書譯筌	青柳篤恒, 渡俊治共譯	1988/11/10
1024230	126.6022	統計学辞典	中山伊知郎編	1981/03/28
1017835	126.6022	統計学辞典	中山伊知郎編	1981/03/28
1183554	126.6022	譯筌	徂徠先生口授/聖默, 吉有鄰筆受	1977/03/31
18019	126.6022	高見順全集	高見順	1977/03/22
1730837	126.44958	分類法キイノート	宮沢厚雄著	2017/06/28
1650008	126.44958	分類法キイノート	宮沢厚雄著	2015/07/29
1132103	126.44958	比較分類法概説	加藤宗厚著	2000/10/11
1129365	126.44958	入門資料分類法	渡辺正亥著	2000/09/13
824745	126.44958	圖書分類法		1999/02/23
734634	126.44958	分類・目録法入門	木原通夫, 志保田務著	1997/09/05
1146505	126.44958	資料分類法演習	菅原春雄編著/彌吉光長, 森清, 北嶋武彦編集委員	1996/01/26
1114110	126.44958	資料分類法概論	もり・きよし著/彌吉光長, 森清, 北嶋武彦編集委員	1992/10/13
323784	126.44958	分類・目録法入門	木原通夫, 志保田務共著	1992/01/29
1113373	126.44958	分類・目録法入門	木原通夫,志保田務著	1987/12/22
1110025	126.44958	資料分類法演習	菅原春雄編著/彌吉光長, 森清, 北嶋武彦編集委員	1985/09/03
1105591	126.44958	資料分類法及び演習	今まど子 [ほか] 共著/中村初雄, 前島重方監修	1984/08/29
1019073	126.44958	和漢古書分類法	長沢規矩也著	1981/03/28
1019080	126.44958	中国図書分類法	頼永祥編訂	1981/03/28
1119379	126.44958	資料分類法概論	もり・きよし著/彌吉光長, 森清, 北嶋武彦編集委員	1981/03/28
1136175	126.44958	比較分類法概論	加藤宗厚著	1981/03/28
1136926	126.44958	和漢古書分類法	長澤規矩也[著]	1981/03/28
62001	126.44958	資料分類法概論	もりきよし	1980/02/21
1122631	126.44958	図書分類法概説	服部金太郎著	1980/02/15
188976	126.44958	酵母の分類同定法	飯塚広  後藤昭二	1975/11/28
25479	126.44958	酵母の分類固定法	飯塚広  後藤昭二共著	
178524	126.44958	ソ連ББК分類法	近野チウ訳編	
178526	126.44958	ソ連ББК分類法	近野チウ訳編	
1080049	126.44958	圖書分類法		
1134662	126.44958	分類・目録法入門	木原通夫, 志保田務共著	
1732008	126.15005	家族と高齢社会の法	川島志保, 関ふ佐子編著	2017/07/21
1329763	126.15005	そうだったのか!日本現代史	池上彰著	2008/11/07
1215224	126.15005	公立図書館貸出実態調査報告書		2004/11/04
85452	125.987045	三好十郎日記	三好十郎	
1122571	125.8074	岡田先生を囲んで	岡田温先生喜寿記念会編集/岡田温先生喜寿記念会編	
1475691	124.70166	デジタルメディアと日本社会	大石裕編	2013/06/28
1333066	124.70166	独習C#	ハーバート・シルト著/テック・インデックス訳	2008/12/01
789274	124.65732	古橋廣之進 : 力泳三十年	古橋廣之進著	1998/04/23
301362	124.65732	遼寧奮進四十年 : 1949-1989	遼寧省統計局編	1990/12/21
1634402	124.60074	イギリス文化事典	イギリス文化事典編集委員会編	2015/05/28
1399898	124.60074	Chinese utopianism : a comparative study of reformist thought with Japan and Russia, 1898-1997	Shiping Hua	2011/04/15
1396847	124.60074	無知の涙	永山則夫著	2011/02/23
1169361	124.60074	友愛のポリティックス	ジャック・デリダ著/鵜飼哲, 大西雅一郎, 松葉祥一共訳	2003/04/15
735087	124.60074	先生からはじめようわくわく環境教育	植原彰著	1997/08/28
266260	124.60074	陸奥宗光	岡崎久彦著	1988/09/05
1031534	124.60074	陸奥宗光 上巻	岡崎久彦著	1988/06/03
61256	124.60074	放浪記	林芙美子	1980/02/02
354377	124.60074	秩父事件 : 自由民権期の農民蜂起	井上幸治著	
7219	124.60074	量子化学	P.W.アトキンス  土方克法訳	
710892	124.60074	環境教育実践事例集	山極隆編	
1104083	124.55708	分類法目録法等の疑義について	最高裁判所事務総局総務局[編]	2001/01/24
1477543	124.22107	金属鉱床学	渡辺萬次郎著	2013/06/10
970023	124.22107	心理治療としての音楽療法 : 音楽療法とカウンセリングの実際	師岡宏之編著	2001/06/27
965374	124.22107	新学校図書館入門 : 子どもと教師の学びをささえる	黒澤浩編・著	2001/04/25
952176	124.22107	日本鉱山史の研究	小葉田淳著	2001/02/26
939369	124.22107	間違いだらけのクルマ選び : 全車種徹底批評	徳大寺有恒著	2000/10/27
860585	124.22107	低次元物性と密度波	グリュナー [著]/村田惠三, 鹿児島誠一共訳	1999/05/13
346260	124.22107	世界と日本の先住民族	上村英明 [著]	1993/02/19
1113170	124.22107	学校図書館と児童図書館	塩見昇, 間崎ルリ子編著/椎名六郎, 岩猿敏生, 河野徳吉編集	1992/03/17
1132845	124.22107	学校図書館の読書指導	今村秀夫編著	1981/03/28
257700	124.22107	サッカー戦術とチームワーク	チャールズ・F.C.ヒューズ著  岡野俊一郎訳	1978/09/08
197242	124.22107	鉱床学	滝本清	1977/09/19
1262677	124.01509	日本語修辞辞典	野内良三著	2006/03/15
1571223	123.633705	企業を高めるブランド戦略	田中洋著	2013/12/04
1157403	123.633705	新編輯版ドイツ・イデオロギー	マルクス, エンゲルス著/廣松渉編訳/小林昌人補訳	2002/10/28
996648	123.633705	生老病死の教育観 : 仏教と心理療法	京都光華女子大学真宗文化研究所編/太田清史 [ほか] 著	2002/03/06
782043	123.633705	少年非行の解明	シェルドン・グリュック, エレノア・グリュック著/[中央青少年問題協議会訳]	1998/09/03
378944	123.633705	朝永振一郎著作集	[朝永振一郎著]/西島和彦解説	1995/01/13
1400419	123.633705	洒落本大成	洒落本大成編集委員会編	1988/12/14
192325	123.633705	司馬遼太郎全集	司馬遼太郎著	1985/10/08
214542	123.633705	ショーペンハウアー全集	ショーペンハウアー著	
962702	123.243774	外房の自然と暮らし	筑波大学大学院教育研究科社会科教育コース地理学野外実験報告作成委員会編	2001/04/20
1674227	122.79933	仕事の技法	田坂広志著	2016/01/25
968612	122.79933	【図集】幕末・明治の生活風景 : 外国人のみたニッポン	須藤功編著	2001/07/19
793952	122.79933	過労自殺	川人博著	1998/05/06
329165	122.79933	古代の日本	田村晃一, 鈴木靖民編	1992/06/15
1432432	122.577484	減災の知恵 : 阪神から東日本へ	金芳外城雄著	2012/02/13
872063	122.173904	応用2進木解析法 : CARTによる	大滝厚, 堀江宥治, Dan Steinberg著	2006/03/30
1309219	121.876495	情報教育事典	情報教育事典編集委員会編	2008/02/22
1606035	121.59884	社会福祉政策 : 現代社会と福祉	坂田周一著	2014/08/06
755938	121.56165	九十九里舊地曳網漁業		1998/04/08
1007984	121.19153	水と活性酸素	生命・フリーラジカル・環境研究会編	2002/07/24
1601496	121.01047	アメリカ医療制度の政治史 : 20世紀の経験とオバマケア	山岸敬和著	2014/07/30
614527	120.852036	Technical writing	Gordon H. Mills, John A. Walter/with the assistance of Vody Mills and Marion K. Smith	1993/10/04
1601213	120.51391	日常生活のデジタルメディア	青木久美子, 高橋秀明著	2014/07/08
1570207	120.51391	工業熱力学入門	山本春樹, 江頭竜共著	2013/12/18
1476900	120.51391	Introduction to planetary geomorphology	Ronald Greeley	2013/06/10
1260309	120.51391	メディアと芸術	三井秀樹著	2006/02/23
852901	120.334076	イスラームの都市世界	三浦徹著	1999/04/28
1100827	120.122635	当代分類法主題法索引法研究	候漢清編著/候漢清[他]主編	1998/07/24
1286533	119.90263	遍路と巡礼の民俗	佐藤久光著	2007/01/05
1103263	119.90263	環境教育と特別活動	飯田稔, 上杉賢士編/小学校特別活動研究委員会編	2001/04/20
1017316	119.90263	哲学事典	平凡社編	1981/03/28
1017324	119.90263	哲学事典	平凡社改訂新版哲学事典編集委員会編	1981/03/28
1584326	119.62201	通販 : 「不況知らず」の業界研究	石光勝, 柿尾正之著	2014/01/10
842741	119.296364	九十九里舊地曳網漁業	山口和雄著	2001/03/01
1438296	119.14393	Clojure programming	Chas Emerick, Brian Carper, Christophe Grand	2012/05/22
935157	119.14393	堆積物の化学	三宅泰雄編/島津康男, 浦部達夫著/杉村行勇著/阪上正信著/北野康著/金谷太郎, 井上雅夫著/生沼郁, 須藤俊男著/岩下光男 [ほか] 編	2000/11/22
371032	119.14393	先住民族--地球環境の危機を語る	インター・プレス・サービス編/清水知久訳	1994/08/31
1113469	119.14393	学校図書館と図書館の自由	日本図書館協会図書館の自由に関する調査委員会編/日本図書館協会図書館の自由に関する調査委員会編	1984/03/16
107463	119.14393	沙石集 : 元應本	無住一円著  北野克編	1981/03/02
1400101	118.70366	人の気持ちがわかる脳 : 利己性・利他性の脳科学	村井俊哉著	2011/01/28
751517	118.49797	近代教科書の成立	仲新著	1998/03/09
1432717	118.09565	知のワークブック : 大学生と新社会人のための	竹田茂生, 藤木清編	2015/07/31
1318023	118.09565	中世の音・近世の音 : 鐘の音の結ぶ世界	笹本正治著	2008/05/28
1174440	118.09565	社会科学リテラシーの確立に向けて	西堀文隆編著	2004/02/16
965944	118.09565	キャラクター戦略と商品化権	牛木理一著	2001/07/18
1134126	118.09565	森銑三著作集	森銑三著	2000/07/31
889398	118.09565	近代日本の内と外	田中彰編	1999/12/02
227870	118.09565	金田一春彦博士古稀記念論文集	金田一春彦博士古稀記念論文集編集委員会編	1986/07/07
275233	118.09565	重光葵外交回想録	重光葵	1978/12/27
1066526	118.09565	Cyclopaedia : or, An universal dictionary of arts and sciences, Vol. 1	by E. Chambers	
1109254	118.09565	旧植民地関係機関刊行物総合目録	アジア経済研究所図書資料部編	
1641259	117.93677	台灣報業演進四十年	陳國祥, 祝萍著	2015/04/21
294529	117.93677	伊藤進教授開講十周年記念業績集	埼玉医科大学第三内科学教室著	1989/11/09
1262747	117.75809	NTC日本地名分類法	滝澤主税編著	2005/11/08
1216220	117.75809	学校図書館のための図書の分類法	芦谷清著	2004/12/02
1182517	117.75809	国際疾病分類法マニュアル	鳥羽克子著	2003/09/24
919987	117.75809	事例に学ぶ図書分類法	橋本宗二編	2000/07/21
312839	117.75809	骨折治療のためのAO分類法	M. E. ミュラー [ほか] 著/水野耕作, 井口哲弘訳	1991/06/03
1040951	117.75809	中国図書資料分類法	中国図書館図書分類法編輯委員会編	1990/07/27
1109929	117.75809	調査分類データの解析法	アプトン〔著〕/池田央, 岡太彬訓訳	1985/03/01
1016611	117.75809	中国図書資料分類法	中国図書館図書分類法編輯委員会編	1984/06/23
1105648	117.75809	現代図書館分類法概論	J.ミルズ著/山田常雄訳	1983/08/24
141293	117.75809	現代図書館分類法概論	J.ミルズ著  山田常雄訳	1983/06/13
1019072	117.75809	図書分類法資料提要	小野則秋編	1981/03/28
1019081	117.75809	中国図書分類法索引	頼永祥編訂	1981/03/28
101134	117.75809	中国図書館図書分類法	中国図書館図書分類法編輯委員会編	1981/02/21
5254	117.75809	調査分類データの解析法	アプトン著  池田央,岡太彬訓訳	1980/11/06
1014538	117.75809	新編和漢古書分類法	長沢規矩也著	
737994	117.75809	資料分類法の基礎理論	ミルズ,ジャック [ほか] 著/田窪直規 [ほか] 訳	
1172349	117.75579	観光の経済学入門 : 観光・環境・交通と経済の関わり	中﨑茂著	2003/06/04
87995	117.327156	和刻本漢籍分類目録	長沢規矩也	1978/03/31
324623	116.604965	大正デモクラシー体制の崩壊 : 内政と外交	酒井哲哉著	1995/12/20
1455806	116.60448	Introduction to smooth manifolds	John M. Lee	2012/10/23
1348278	116.60448	デジタルネイティブ : 次代を変える若者たちの肖像	三村忠史, 倉又俊夫, NHK「デジタルネイティブ」取材班著	2010/07/23
977685	115.914566	海と陸の間で : 地理学とともに地球を歩く	米倉伸之著	2001/09/21
1334444	115.914566	21世紀の遠洋・沖合漁業へのアプローチ : 図説漁業問題研究会報告書		1990/01/24
36697	115.914566	生きている渚 : 海岸の科学	荒巻孚著	1981/01/22
1703530	115.551865	終わらないフェミニズム : 「働く」女たちの言葉と欲望	日本ヴァージニア・ウルフ協会 [ほか] 編/大道千穂著/加藤めぐみ著/松本朗著/矢口朱美著/麻生えりか著/秦邦生著/松永典子著/河野真太郎著/英美由紀著/大田信良著/伊藤節著	2016/09/27
964954	115.551865	四国遍路	辰濃和男著	2001/05/01
1305606	115.2119	高野進流日本人のための二軸走法	高野進著	2007/11/26
1472930	114.469986	国立大学の東日本大震災復興支援	国立大学協会編	2013/04/18
1269527	114.469986	婦人倶楽部	与那覇恵子, 平野晶子監修	2006/07/19
708228	114.469986	音楽療法 : ことばを超えた対話	レスリー・バント著/稲田雅美訳	1997/06/18
227869	114.469986	金田一春彦博士古稀記念論文集	金田一春彦博士古稀記念論文集編集委員会編	1986/07/07
26795	114.469986	農商務統計表	農商務大臣官房統計課編	
1391849	114.32707	日本における翻訳文学(研究編)	川戸道昭, 榊原貴教編著/川戸道昭, 榊原貴教編著	2010/12/20
1572864	113.69643	四国遍路と世界の巡礼	四国遍路と世界の巡礼研究会編	2014/01/08
1204460	113.69643	問題意識と社会学研究	大谷信介編著	2004/07/02
996562	113.69643	リハビリテーションの哲学	八重田淳著	2003/11/04
1173376	113.46556	元亨釋書和解	(釈)師錬撰/(釈)惠空和解	1977/03/31
970352	113.03245	内なるものと外なるものを : 多文化時代の日本社会	賀来弓月著	2001/06/25
768436	113.03245	三峰神社誌		1998/07/06
359611	113.03245	道徳意識とコミュニケーション行為	ユルゲン・ハーバマス [著]/三島憲一 [ほか] 訳	1994/03/22
1358722	112.94594	Manifolds and differential geometry	Jeffrey M. Lee	2009/12/15
1734465	112.5912	日本語をさかのぼる	大野晋著	1981/03/28
1269197	112.49462	文化人類学入門リーディングス	綾部恒雄, 大林太良, 米山俊直編集/綾部恒雄, 大林太良, 米山俊直監修	1988/03/18
1231249	111.84664	中世都市を語る	石井進著/石井進著作集刊行会編集	2005/07/01
1158501	111.5108	幕末・明治の絵双六	加藤康子, 松村倫子編著	2002/11/22
1370895	111.41925	村井進吾	国立新美術館編集/国立新美術館編集	2010/04/12
1278067	111.41925	進修録	[廣瀬淡窓著]/寒泉井上源吾訳注/[廣瀬淡窓著]/井上源吾訳注	2006/11/06
1161164	111.41925	仲村進の世界	仲村進著	2003/01/09
911776	111.41925	孔明進川	张国良 [述]	2000/11/10
385835	111.41925	進蘭房		1993/03/23
384802	111.41925	宮崎進の世界		1989/01/24
883749	111.41925	進學往来		1988/11/10
216467	111.41925	進藏紀程	王世睿著.  藏行紀程	1978/03/04
192831	111.41925	進履橋	教大体育学部体育史研究室編	
1153833	111.00551	解説世界史年表	青山吉信, 石橋秀雄, 中村道雄編	2002/09/20
267206	110.40174	生活保護法の解釈と運用	小山進次郎著	1988/10/12
1427400	110.18456	同人誌図書館における分類法の検討	myrmecoleon著	2011/11/11
1101684	110.18456	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2008/06/30
1297520	110.18456	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2007/08/22
1104505	110.18456	分類・目録法入門 : メディアの構成	木原通夫, 志保田務著	2002/08/12
959273	110.18456	心理的分類運動遊戯法	川瀬元九郎, 手島儀太郎編	2001/04/12
2138	110.18456	中国人民大学図書分類法	中国人民大学図書館編  近野チウ訳	2000/07/12
349439	110.18456	微生物の化学分類実験法	駒形和男編	1993/08/09
1133392	110.18456	分類・件名法 : 主題分析の方法	那須雅煕著/国立国会図書館図書館協力部図書館研究所編	1991/08/16
1140756	110.18456	分類目録主題索引編制法	肖自力, 李修宇, 侯漢清編譯/劉国鈞校	1985/02/05
1019070	110.18456	図書館分類法研究論文集	服部金太郎著	1981/03/28
1137354	110.18456	中国人民大学図書分類法	中国人民大学図書館編/近野チウ訳編	1981/03/28
1102061	110.15265	子どもと本をつなぐ : 学校図書館の可能性	高橋元夫, 片岡則夫 [著]	2013/12/18
294545	110.12512	東京教育大学たたかいの記録 : 1962-1970	家永三郎, 大江志乃夫編	1989/05/25
1019215	109.9543	京都大学附属図書館六十年史	京都大学附属図書館編	1981/03/28
1101609	109.81886	図書館職員養成所同窓会三十年記念誌		2010/01/21
926261	109.81886	21世紀の資源・環境問題と農林漁業	岸康彦, 西頭徳三, 中川聰七郎編著	2000/08/18
889498	109.70122	健康保險法解説	森荘三郎 [著]	2000/02/07
1424652	109.51437	日本の海産プランクトン図鑑	末友靖隆編著/松山幸彦 [ほか] 著	2011/11/07
1368197	109.51437	Gainer互換Pepperでフィジカル・コンピューティング : パソコンとAVRマイコンで電子工作	桑田喜隆著	2010/04/07
1125610	109.51437	新第三紀のデスモスチルス類および長鼻類化石	日本化石集編集委員会編	1984/02/21
1661246	109.33971	「お受験」の歴史学 : 選択される私立小学校選抜される親と子	小針誠著	2015/10/19
769970	109.16214	歴史のなかの東北 : 日本の東北・アジアの東北	東北学院大学史学科編	1998/06/15
304761	109.120186	都市緑地の計画	高原栄重著	1990/11/19
1595755	108.40272	軍法兵法記釼術之巻 (ぐんほうひやうほうきけんじゆつのまき)	山本勘助著	2012/12/05
1122438	108.40272	江戸-東京市街地図集成 : 五千分の一	地図資料編纂会編集/地図資料編纂会編集	
1485573	108.385574	スッキリわかるSQL入門 : ドリル215問付き!	中山清喬, 飯田理恵子著	2013/10/21
1391834	108.385574	不均衡進化論	古澤滿著	2010/12/20
779468	108.385574	物語論辞典	ジェラルド・プリンス著/遠藤健一訳	2008/06/23
884972	108.385574	Syntactic theory : a formal introduction	Ivan A. Sag & Thomas Wasow	2003/11/27
957593	108.385574	空戰史	吉満末盛著	2001/03/26
835487	108.385574	Low-energy ion irradiation of solid surfaces	Hubert Gnaser/editor, G. Höhler	1999/02/15
598648	108.385574	Ion implantation 1988	edited by F.H. Woehlbier	1992/01/09
1121647	108.385574	選定図書総目録	日本図書館協会編	1985/02/28
491519	108.385574	Ion implantation in semiconductors and other materials	ed. by Billy L. Crowder	
948893	108.04482	三葉虫類,節口綱,蛛形綱	内田亨[ほか]著	2001/02/08
180159	108.040344	千葉県山武郡九十九里町誌料集	同編集委員会編	1977/03/18
1612197	107.74708	アフリカ学事典	日本アフリカ学会編	2014/09/29
293397	107.74708	エスノメソドロジーとは何か	K. ライター著/高山真知子訳	1990/02/22
56279	107.74708	社会科教育	東京教育大学教育学研究室編	1979/12/13
1348088	107.4577	リーガル・ライティング : 法律論文の書き方	ユージン・ヴォロック著/指宿信, 岩川直子訳	2015/07/31
1118900	106.91121	資料目録法・資料分類法・参考業務演習	林収正 [ほか] 共著	1984/08/02
1381148	106.77514	三峰信仰の展開と地域的基盤	三木一彦著	2015/09/08
1491071	106.77514	巡礼の歴史と現在 : 四国遍路と世界の巡礼	愛媛大学「四国遍路と世界の巡礼」研究会編	2013/12/11
1428202	106.77514	四国遍路とはなにか	頼富本宏著	2012/01/11
620855	106.75543	Reading and the mental lexicon	Marcus Taft	1994/02/21
794166	106.55416	環境の化学分析	日本分析化学会北海道支部編	2000/11/24
970809	106.55031	近世漁業社会構造の研究	後藤雅知 [著]	2001/07/09
1445336	106.48009	絵本の庭へ	東京子ども図書館編	2014/10/27
1032700	106.48009	絵本と童話のユング心理学	山中康裕著	1986/12/19
164678	106.426544	十二夜	シェイクスピア著  小津次郎訳	1979/03/31
643431	106.290535	語彙論研究	宮島達夫著	1995/11/24
742066	106.28894	中国語辞典	鐘ケ江信光著	1998/01/27
327228	106.28894	国際開発論	日本国際政治学会編	1992/05/06
76955	106.28894	中国語辞典	鐘ケ江信光	1975/03/27
1692233	106.15273	日本陰陽道史総説	村山修一著	1993/02/23
1605059	106.15231	機械工学のための力学	日本機械学会著	2014/07/25
1272640	106.15231	商人家族のエスノグラフィー : 零細小売商における顧客関係と家族従業	坂田博美著	2006/07/19
1101303	106.15231	データに見る今日の学校図書館	全国学校図書館協議会編/全国学校図書館協議会編	2004/08/24
1158520	106.15231	沙石集の構造	片岡了著	2002/11/26
250545	106.15231	抄物資料集成	岡見正雄,大塚光信編	1979/02/21
207575	106.15231	農商務統計表	農商務省総務局報告課編	
1673173	106.00659	情報の評価とコレクション形成	日本図書館情報学会研究委員会編	2016/01/13
1425087	106.00659	高校生にもわかる「お金」の話	内藤忍著	2011/11/02
1111317	105.69691	ビットのはなし	伊藤健一著	1981/08/26
1145769	104.885506	四十七種宋代傳記綜合引得/遼金元傳記三十種綜合引得/八十九種明代傳記綜合引得/三十三種清代傳記綜合引得	洪業[ほか]編	1989/12/14
1022228	104.6788	自由からの逃走	エーリッヒ・フロム〔著〕/日高六郎訳	1981/03/28
1392255	104.61456	新羅の政治と社会	末松保和著/末松保和著	1996/01/30
235805	104.296104	意匠分類分類の定義		1987/01/24
726907	104.295105	社債法十講	竹田省 [等] 講著	2000/01/31
1141675	104.26776	ドイツの見えない壁 : 女が問い直す統一	上野千鶴子, 田中美由紀, 前みち子著	
1379295	104.23276	NATO北大西洋条約機構の研究 : 米欧安全保障関係の軌跡	金子讓著	2010/08/18
1213757	104.23276	幕末・明治豆本集成	加藤康子編著	2004/10/01
1576023	104.10567	数学記号を読む辞典 : 数学のキャラクターたち	瀬山士郎著	2015/12/22
1626684	104.10567	新選組余話	小島政孝著	2014/04/22
1574465	104.10567	日本料理の贅沢	神田裕行著	2013/12/04
1444301	104.10567	画像情報処理	三木光範編/渡部広一著	2012/07/25
1425544	104.10567	CentOS徹底入門	中島能和, 飛田伸一郎著	2011/10/13
1394436	104.10567	Molecular modelling for beginners	Alan Hinchliffe	2011/01/20
998983	104.10567	なっとくする数学記号	黒木哲徳 [著]	2002/04/26
901678	104.10567	江戸時代の官僚制	藤井讓治 [著]	2000/02/10
678315	103.93776	分子系統学	長谷川政美, 岸野洋久著	1996/10/14
936686	103.90555	仏教教理研究	[水野弘元著]/水野弘元著	2000/10/12
683713	103.90555	寒山拾得・布袋・達磨の描法	山田玉雲著/山田玉雲著	1996/11/12
1131915	103.74121	イスラーム都市 : アラブのまちづくりの原理	ベシーム・S.ハキーム著/佐藤次高監訳/佐藤次高 [ほか] 訳	
1465653	103.54692	尾崎紅葉・小栗風葉集	[尾崎紅葉, 小栗風葉訳]/川戸道昭, 中林良雄, 榊原貴教編集/ゾラ著/グリム著/シェリダン著/ボッカッチョ著/ボッカッチョ著/原著者未詳/ドーデ著/モーパッサン著/チェーホフ著/フルダア著/原著者未詳/ツルゲーネフ著/モーパッサン著/モーパッサン著/モーパッサン著/モーパッサン著/ダヌンツィオ著/川戸道昭, 中林良雄, 榊原貴教編	2013/03/04
352120	103.54692	過労死の研究	上畑鉄之丞著	1993/09/20
336971	103.54692	古代の日本	須藤隆 [ほか] 編集	1992/08/26
97859	103.54692	和英辞典	清水護,成田成寿編集	1980/07/25
1608336	103.52634	図書館分類法におけるファセット概念の展開	緑川信之 [著]	2014/10/06
1104080	103.52634	図書分類法要綱/件名目録要綱	加藤講師	2001/01/24
1104086	103.52634	図書分類法要綱/件名目録要綱	加藤講師	2001/01/24
285502	103.52634	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1989/12/18
285556	103.52634	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	1987/08/14
245397	103.52634	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編  近野中国語研究所訳	1987/08/14
1013264	103.52634	中国図書館図書分類法使用説明	中国図書館図書分類法編輯委員会〔編〕	1982/09/03
246485	103.52634	ソビエト大衆図書館用図書分類法	ゼ・エヌ・アンバルツイミヤン編  近野チウ訳編	1976/10/13
1106806	103.52634	中国図書館図書分類法 : 中日対訳	中国図書館図書分類法編輯委員会原編/近野中国語研究所訳	
182436	103.424706	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆他編	1978/03/31
199234	103.424706	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆等編	1978/03/31
1249263	103.424706	農村と労働の法社会学 : 磯田進教授還暦記念	潮見俊隆 [ほか] 編	
864221	103.28991	分類	金子之史著/高槻成紀, 粕谷俊雄編	1999/09/16
899646	103.26442	四十七種宋代傳記綜合引得	引得編纂處 [編]/燕京大學圖書館引得編纂處[編纂]	1977/03/31
1348288	103.25127	インターネットの銀河系 : ネット時代のビジネスと社会	マニュエル・カステル著/矢澤修次郎, 小山花子訳	2009/08/03
1298306	103.25127	Principles of stable isotope geochemistry	Zachary Sharp	2007/09/12
1434896	103.19561	武進縣志	故宮博物院編/故宮博物院編	2012/02/10
828298	103.19561	ジャーナリスト江尻進の生涯	[相山睦子編]	1999/03/04
389561	103.19561	中西進万葉論集	中西進著	1996/01/29
389562	103.19561	中西進万葉論集	中西進著	1996/01/29
389564	103.19561	中西進万葉論集	中西進著	1996/01/29
389566	103.19561	中西進万葉論集	中西進著	1996/01/29
1026967	103.19561	錦織精之進	文部省編	1985/03/04
281028	103.19561	鬼神の原義とその演進	永沢要二著	1979/02/14
1270802	103.19561	咫進齋叢書		1977/03/31
1154357	103.19561	荊園進語	(清)申涵光撰/嚴一萍選輯/(清)王灝輯	1977/03/31
1322678	103.19561	下井救柴進	潘飛鷹繪圖	1977/03/31
770151	103.19561	禅関策進	藤吉慈海著	
855421	103.1591	道路	伊吹山四郎, 多田宏行, 栗本典彦著/土木学会編	1999/05/27
1463913	103.09978	情報サービス論及び演習	中西裕, 松本直樹, 伊藤民雄著	2013/02/13
123974	102.86858	現代中国辞典	中国研究所編	
77648	102.79985	聴力検査の実際	堀口申作	1976/11/25
1086043	102.55957	Walford's concise guide to reference material	edited by A.J. Walford	1983/11/14
288143	102.51311	消費者法講座	加藤一郎, 竹内昭夫編	1996/01/08
1243127	102.51311	契約法	伊藤進編著	1989/11/21
1130156	102.51311	コンピュ-タの数 : 2進数 : 情報処理技術者必携	中楯文男著	1982/09/11
1480586	102.43503	日本のクラスター政策と地域イノベーション	松原宏編	2013/09/04
897291	102.43503	少数民族の問題	塚本毅著	2000/04/03
1583926	102.426476	言語世界地図	町田健著	2014/01/10
686505	102.426476	世界の三葉虫	近藤典生, 吉田彰著	1996/11/27
37550	101.93587	十二夜	シェイクスピア  小津次郎訳	1979/03/31
889315	101.72498	教育基本法の理論	田中耕太郎著	
1598875	101.4662	中国仏教史籍概論	陳垣著/西脇常記, 村田みお訳	2014/06/30
1312393	101.4662	チベット放浪	藤原新也著	2008/01/24
969149	101.4662	愛と正義の構造 : 倫理の人間学的基盤	ミリャード・シューメーカー [著]/加藤尚武, 松川俊夫訳	2001/06/18
838992	101.4662	日本に来た達磨	久野昭 [著]	1998/12/25
610915	101.4662	The creative edge : emerging individualism in Japan	Kuniko Miyanaga/with a foreword by Peter L. Berger	1993/05/26
244670	101.338745	現代日本語法の研究	佐久間鼎著	1987/07/29
1048965	101.134056	新燕石十種 第4巻	国書刊行会編	1981/12/28
113196	101.134056	新燕石十種	岩本活東子[編]	1981/10/23
311510	100.98442	議会制度百年史	衆議院, 参議院編	1991/02/13
1592660	100.94356	慰霊の系譜 : 死者を記憶する共同体	村上興匡, 西村明編	2014/06/09
1210195	100.94356	世親	三枝充悳著	2004/08/27
646102	100.94356	全国自治体在日外国人教育方針・指針集成	鄭早苗 [ほか] 編	1996/01/30
289585	100.94356	フラミンゴの微笑 : 進化論の現在	スティーヴン・ジェイ・グールド著/新妻昭夫訳	1990/06/22
1284425	100.94356	The works of William Shakespeare	edited by William Aldis Wright	1978/01/30
18191	100.94356	主体性を育てる教育	東井義雄	1977/03/31
827278	100.8636	尊經閣文庫國書分類目録		1977/03/31
989098	100.7641	国際社会の法と政治	国際法学会編/国際法学会編	2001/12/25
1318613	100.715675	全漢三國晉南北朝詩	[丁福保編纂]	1977/03/31
1661841	100.660484	ユダヤ教 : 歴史・信仰・文化	G.シュテンベルガー著/A.ルスターホルツ, 野口崇子訳	2015/10/26
1453145	100.660484	内山節のローカリズム原論 : 新しい共同体をデザインする	内山節著/21世紀社会デザインセンター編集協力	2012/09/12
1189071	100.15095	パターン識別	Richard O.Duda, Peter E.Hart, David G.Stork著/尾上守夫監訳	2012/05/14
1388613	100.15095	The otaku encyclopedia : an insider's guide to the subculture of cool Japan	Patrick W. Galbraith/foreword by Frederik L. Schodt	2010/11/05
54292	100.15095	航空戦力 : その発展の歴史と戦略・戦術の変遷	郷田充	1980/08/27
1046518	100.15095	精進料理	獅子倉祖憲著	
1133393	99.9242	図書分類法要説	加藤宗厚著	1981/03/28
1229848	99.743515	眉公秘笈	(明)陳繼儒撰/(明)高承埏校/(唐)羅隠撰/(唐)南卓撰/(宋)張禮撰/(宋)徐兢撰/(宋)范成大著/(宋)袁[褧]撰/(宋)袁頤續/(宋)魏了翁著/(宋)蘇軾著/(北齊)顏之推撰/(宋)魏了翁著/(宋)朱弁撰/(宋)陳騤著/陳于陛著/(明)薛瑄著/(明)顧◆D7923◆著/(南唐)譚景昇撰/(明)陸深著/(明)陸深著/(明)陸深著/(明)祝允明著/(元)權衡輯/(宋)孔平仲撰/(明)敖英著/(明)酈琥撰/(明)袁黄編/(明)馮時化編/(唐)張固撰/(明)楊慎著/(明)徐官著/(明)陸深著/(晉)郭憲撰/(唐)李翺撰/(宋)呂祖謙撰/(宋)何薳撰/(宋)蘇軾撰/(宋)蘇軾撰/(宋)李廌撰/(宋)汪若海著/(明)王鏊著/(明)馬一龍撰/(明)胡侍著/(明)于燕芳著/(明)費元禄纂/(明)邢雲路著/(明)馮時可著/(明)卜大同撰/(明)馮汝弼撰/(明)岳元聲著/(明)宋彦著/賀仲軾輯/(明)萬尚父著/(明釋)蓮儒纂/(宋)謝翺著/(明)張翀著/(明)張寧撰/(明)田藝蘅撰/(明)郭子章輯/(宋)蘇轍撰/(宋)張端義編/(宋)王洙著/(漢)東方朔撰/(元)長谷眞逸輯/(元)費著撰	1977/03/31
723581	99.69574	昭和文学の成立	小田切進著	
1590087	99.107475	オバマの医療改革 : 国民皆保険制度への苦闘	天野拓著	2014/05/28
1441410	99.107475	大連・モダンの風景 : 旅順博物館所蔵大連古写真展	北九州市立自然史・歴史博物館編	2012/06/15
1432972	99.107475	はじめての宗教学 : 『風の谷のナウシカ』を読み解く	正木晃著	2012/02/23
62721	99.03285	二進法の秘密 : 電子計算機のABC	ヴェ・カサトキン  金光不二夫訳	1980/03/01
1620032	98.97159	ベトナム航空戦 : 超大国空軍はこうして侵攻する	ウイリアム・W.モーマイヤー著/藤田統幸訳	2014/05/22
1584564	98.97159	ねじれの国、日本	堀井憲一郎著	2014/01/10
1397152	98.97159	学びのための英語指導理論 : 4技能の指導方法とカリキュラム設計の提案	中森誉之著	2011/02/16
1174451	98.97159	文化人類学のフロンティア	綾部恒雄編著	2004/12/01
765437	98.97159	子どもの本の森へ	河合隼雄, 長田弘著	1998/06/09
118434	98.97159	沙石集	無住一圓著	1982/03/01
689540	98.97159	理想の学校図書館	稲垣信子著	
1195528	98.83794	進納令/進納禮目録口傳/進納禮百箇條/進納礼/使奏心得之次第/捧承令		1977/03/31
79339	98.39155	農村と労働の法社会学 : (磯田進教授遷暦記念)	潮見俊隆編	
275309	97.94786	康生外傳 : 一個陰謀家的發迹史	林青山著	1989/02/16
944190	97.676186	鉱物	須藤俊男 [ほか] 著	2001/01/16
1478972	97.62695	目録学発微 : 中国文献分類法	余嘉錫著/古勝隆一, 嘉瀬達男, 内山直樹訳注	2014/01/20
965136	97.62695	インターネットを用いたビジネスモデル特許の一分類法	上田真, 松尾博文 [著]	2001/06/01
1134118	97.62695	中国圖書館圖書分類法	中国圖書館圖書分類法編輯委員会編	1996/01/12
392003	97.62695	パターン分類スコアのファジィ理論による評価法の研究	◆D522◆国祥 [著]	1995/09/07
251950	97.62695	主題組織法概論 : 情報社会の分類/件名	丸山昭二郎[ほか]著	1988/01/05
1138064	97.62695	中国圖書館圖書分類法	中国圖書館圖書分類法編輯委員会編	1985/02/05
1016207	97.62695	中国科学院図書館図書分類法 索引	中国科学院図書館編	1984/05/18
1106724	97.62695	主題組織法概論 : 情報社会の分類/件名	丸山昭二郎, 岡田靖, 渋谷嘉彦著	
335536	97.37076	校本芭蕉全集	松尾芭蕉 [著]/井本農一, 大谷篤蔵編	1992/06/15
1355379	97.37076	デスモスチルスの復元	犬塚則久著	1984/11/09
963490	97.26068	バイオエネルギー	山地憲治編著/山本博巳, 藤野純一共著	2001/03/19
916159	97.1264	二十世紀の法思想	中山竜一 [著]	2005/03/11
361085	97.1264	作詞十法疏證	周徳清撰/任中敏編輯	1993/03/23
998323	97.1264	琴聲十六法	冷謙撰/嚴一萍選輯/(清)曹溶輯	1977/03/31
1457452	97.07469	世界市民の哲学	カント研究会, 石川求, 寺田俊郎編/カント研究会編	2012/11/09
1333611	97.07469	遣唐使と古代日本の対外政策	森公章著	2008/12/05
1364441	97.06379	現代のむら : むら論と日本社会の展望	坪井伸広, 大内雅利, 小田切徳美編著	2010/02/08
967703	97.01013	崔東壁遺書引得	燕京大學圖書館引得編纂處 [編]/引得編纂處[編纂]	2001/07/11
967722	97.01013	食貨志十五種綜合引得	引得編纂處[編纂]	2001/07/11
967731	97.01013	道藏子目引得	翁獨健編/引得編纂處校訂/引得編纂處[編纂]	2001/07/11
903042	97.01013	新唐書宰相世系表引得	燕京大學圖書館引得編纂處 [校訂]	2000/05/17
903047	97.01013	水經注引得	鄭徳坤編/引得編纂處校訂	2000/05/17
903055	97.01013	清代文集篇目分類索引	陳垣著	2000/05/17
901868	97.01013	東方文化研究所漢籍分類目録 : 附書名人名通檢	京都帝国大学東方文化研究所	2000/05/09
376783	97.01013	清代書畫家字號引得	燕京大學印得編纂處編	1991/11/08
1147762	97.01013	礼記引得	洪業[ほか]編纂	1989/12/08
1122745	97.01013	食貨志十五種綜合引得/藝文志二十種綜合引得	洪業〔ほか〕編纂	1989/12/08
63615	97.01013	清代文集篇目分類索引		1980/03/06
376752	97.01013	明代勅撰書考附引得	燕京大学図書館編	1980/01/19
376710	97.01013	崔東壁遺書引得	燕京大学図書館編	1979/03/01
376719	97.01013	佛蔵子目引得	燕京大学図書館編	1979/03/01
376722	97.01013	世説新語引得 : 附劉注引書引得	燕京大学図書館編	1979/03/01
376726	97.01013	新唐書宰相世系表引得	燕京大学図書館編	1979/03/01
376727	97.01013	水経注引得	燕京大学図書館編	1979/03/01
376728	97.01013	水経注引得	燕京大学図書館編	1979/03/01
376732	97.01013	清代書画家字号引得	燕京大学図書館編	1979/03/01
376738	97.01013	道蔵子目引得	燕京大学図書館編	1979/03/01
376740	97.01013	礼記引得	燕京大学図書館編	1979/03/01
376741	97.01013	蔵書紀事詩引得	燕京大学図書館編	1979/03/01
376747	97.01013	遼金元伝記三十種綜合引得	燕京大学図書館編	1979/03/01
376749	97.01013	全漢三国晋南北朝詩作者引得	燕京大学図書館編	1979/03/01
376756	97.01013	清画伝輯佚三種附引得	燕京大学図書館編	1979/03/01
376763	97.01013	◆D21069◆書集刪存附引得	燕京大学図書館編	1979/03/01
376770	97.01013	荀子引得	燕京大学図書館編	1979/03/01
376777	97.01013	日本期刊三十八種中東方学論文篇目附引得	燕京大学図書館編	1979/03/01
376781	97.01013	食貨志十五種綜合引得	燕京大学図書館編	1979/03/01
44601	97.01013	清代文集篇目分類索引		1979/02/01
897550	97.01013	遼金元傳記三十種綜合引得	引得編纂處 [編]	1977/03/31
999939	97.01013	清畫傳輯佚三種附引得	洪業輯校/引得編纂處 [編纂]	1977/03/31
826950	97.01013	東方文化研究所漢籍分類目録		1977/03/31
895962	97.01013	同書異名通檢	杜信孚 [著]	1977/03/31
902460	97.01013	世説新語引得 : 附劉注引書引得	引得編纂處 [校訂]	1977/03/31
936160	97.01013	日本現存明人文集目録	山根幸夫, 小川尚編	1977/03/31
999442	97.01013	四庫全書總目及未收書目引得	引得編纂處 [编]/引得編纂處 [編纂]	1977/03/31
1653787	96.921616	中国仏教史研究	牧田諦亮著/『牧田諦亮著作集』編集委員会編/牧田諦亮著/『牧田諦亮著作集』編集委員会編	2015/12/28
766739	96.921616	聖徳太子傳叢書	佛書刊行會編纂	1998/06/25
276862	96.860596	厚生省五十年史	厚生省五十年史編集委員会編	1989/12/18
1244193	96.73554	現代商法学の課題 : 鈴木竹雄先生古稀記念	竹内昭夫編	1989/11/10
897265	96.6882	國際關係概論	川田侃著	2000/04/03
893742	96.6882	国際政治学大綱	前芝確三著	2000/03/10
1463449	96.48568	漢字の社会史 : 東洋文明を支えた文字の三千年	阿辻哲次著	2013/02/13
1334915	96.48568	空の帝国アメリカの20世紀	生井英考著	2008/12/24
1323169	96.48568	地域認識論 : 多民族空間の構造と表象	宇山智彦編	2008/08/22
864655	96.48568	Ion implantation in semiconductors : silicon and germanium	[by] James W. Mayer, Lennart Eriksson and John A. Davies	1999/09/07
58527	96.48568	原色日本植物図鑑	北村四郎  村田源共著	1983/01/31
1204858	96.48568	江戸名所記 7巻	[浅井了意著]	1977/03/31
471279	96.48568	Ion beams with applications to ion implantation	Robert G. Wilson, George R. Brewer	
860619	96.466064	陸奥宗光	信夫清三郎著	1999/08/16
355025	96.386765	臨床描画研究	日本描画テスト・描画療法学会編	1993/11/11
187179	96.11793	五十二種文史資料篇目分類索引	復旦大学歴史系資料室編	1984/05/26
975114	96.103294	放線菌の分類と同定	日本放線菌学会編	2001/08/31
1352267	96.10248	應旨進農書	韓國學文獻研究所編著/韓國學文献研究所編	2009/10/01
1350088	96.10248	タイ中進国の模索	末廣昭著	2009/09/02
1328768	96.10248	羽仁進の日本歴史物語	羽仁進著	2008/10/31
969118	96.10248	中國農業之改進	行政院農村復興委員會編輯	2001/07/25
907995	96.10248	四庫採進書目	呉慰祖校訂	2001/07/10
921054	96.10248	大坂進状/腰越状		1988/11/10
263433	96.10248	羽仁進の新・家族論	羽仁進著	1988/09/14
1442933	96.10248	日本とアジア中進国	小島真 [ほか] 著	1988/02/16
228384	96.10248	秦漢仕進制度	黄留珠著	1986/05/28
1028491	96.10248	羽仁進の新・家族論	羽仁進著	1986/02/28
221162	96.10248	當家勸進的		1986/01/30
230287	96.10248	依藤進教授遺稿集	依藤進著  兵庫医科大学内科学第一講座編集	1986/01/23
1154666	96.10248	服部達之進先祖書		1977/03/31
1155371	96.10248	本多孝之進先祖書		1977/03/31
1169795	96.10248	賀茂註進雜記		1977/03/31
1163952	96.10248	大學晩進録		1977/03/31
223518	96.10248	中國教育之改進	國聯教育考察團著  國立編譯館譯	
1259068	95.96194	学習指導と学校図書館	高橋元夫, 堀川照代, 平久江祐司編著	2006/09/22
1142032	95.96194	生きることと死ぬこと	河合隼雄著/河合隼雄著	
116461	95.79222	新燕石十種	岩本活東子[編]	1982/01/26
1583873	95.73667	お坊さんが困る仏教の話	村井幸三著	2014/01/10
1223548	95.73667	校註沙石集	無住原著/藤井乙男編輯/黒田彰, 湯谷祐三編	2005/03/29
978581	95.73667	建築と私	高松伸監修/山本理顕 [ほか著]	2002/12/25
1421966	95.660446	ことばの認知科学事典	辻幸夫編	2011/09/08
964223	95.52261	場としての歴史学・人類学	筑波大学大学院歴史・人類学研究科 [編]	2001/05/18
323449	95.52261	明治維新と天皇	遠山茂樹著	1998/09/05
758620	95.52261	大都市交通センサス		1998/02/16
683178	95.52261	Gröbner bases and convex polytopes	Bernd Sturmfels	1996/11/28
358301	95.52261	明治維新と天皇制	田中彰著	1994/02/07
233220	95.52261	友達の友達 : ネットワーク、操作者、コアリッション	ジェレミー・ボワセベン著  岩上真珠,池岡義孝訳	1989/01/17
147409	95.52261	萩藩閥閲録	山口県文書館編	1984/02/06
38314	95.52261	環境汚染物質の電気化学分析法	石井猛	1979/02/19
192994	95.52261	社会栄養学	高木和男	
315769	95.48193	イスラム都市研究 : 歴史と展望	羽田正, 三浦徹編	1992/07/31
995163	95.23276	統語論入門 : 形式的アプローチ	アイバン・A.サグ, トーマス・ワソー [著]/郡司隆男, 原田康也訳	2006/03/30
1694743	95.19719	詩学講義無限のエコー	吉増剛造著	2016/07/15
209871	95.1848	植物の分類 : 実験分類学からのアプローチ	J.ヘズロップーハリスン  小野幹雄訳	1975/03/19
95273	95.1848	土地分類図(地形分類図)	経済企画庁国土調査課編	
209869	95.1848	植物の分類 : 実験分類学からのアプローチ	J.ヘズロップーハリスン[著]  小野幹雄訳	
1198484	95.12744	和漢圖書分類目録	宮内廰書陵部編	1977/03/31
112376	95.088936	日本法と英米法の三十年		1981/08/28
289850	95.033066	新クラウン和英辞典	山田和男編	
1148538	94.95833	事象と言語形式	筑波大学現代言語学研究会編/鷲尾龍一 [ほか著]/鷲尾龍一 [著]/黒田亨 [著]/伊藤眞 [著]/加賀信広 [著]/大矢俊明 [著]/佐々木勲人 [著]/田中祐司 [著]/中本武志 [著]/吉田和史 [著]/岡本順治 [著]	2002/09/27
182941	94.95833	大乗仏典		1976/10/13
1161656	94.8877	微生物の分類・同定実験法 : 分子遺伝学・分子生物学的手法を中心に	鈴木健一朗, 平石明, 横田明編	2003/01/08
1484462	94.80127	北海道文学事典	志村有弘編	2013/10/17
880427	94.80127	禅とその歴史	石川力山編集/広瀬良弘解説	2001/11/22
347902	94.80127	新ユートピア経済学 : 友愛 (フィリア) 世界への道標	小林彌六著	1993/07/02
305554	94.62424	多変量解析	M. G. ケンドール著/奥野忠一, 大橋靖雄共訳	1990/01/25
1208061	94.569305	病いとかかわる思想 : 看護学・生活学から「もうひとつの臨床教育学」へ	森本芳生著	2004/08/04
998733	94.569305	知的障害者の学校から職業への移行課題に関する研究 : 通常教育に在籍した事例をめぐる検討	日本障害者雇用促進協会障害者職業総合センター編/日本障害者雇用促進協会障害者職業総合センター編集	2002/01/25
878184	94.569305	Talking mathematics in school : studies of teaching and learning	edited by Magdalene Lampert, Merrie L. Blunk	1999/10/13
374578	94.569305	癩者の生 : 文明開化の条件としての	澤野雅樹著	1996/02/16
265251	94.569305	自治行政要論	西尾勝,大森弥編著	1988/09/16
138526	94.569305	比婆荒神神楽 : 重要無形民俗文化財	東城町教育委員会編	1983/02/10
1047155	94.569305	これから世界は : 「世界の知性」10人へのインタビュー	広中和歌子編訳	1982/10/20
1405432	94.569305	経営管理	若林昭夫 [ほか] 著/新生命保険実務講座刊行会[編]	1978/09/21
697936	94.346016	本を分類する	緑川信之著	2006/12/06
1257819	94.346016	分類の発想	中尾佐助著/中尾佐助著/金子務, 平木康平, 保田淑郎, 山口裕文 [編集]	2006/01/16
948416	94.346016	昆虫の分類	素木得一著	2001/02/06
1101610	94.346016	図書分類	北京大学図書館学系≪図書分類≫編写組編著	2000/05/10
662228	94.346016	分類という思想	池田清彦著	1996/08/01
1113167	94.346016	資料の分類	宮坂逸郎, 河野徳吉共編/椎名六郎, 岩猿敏生, 河野徳吉編集	1992/03/17
252110	94.346016	目録と分類	L.M.チャン著  上田修一ほか訳	1987/12/22
161136	94.346016	図書分類	北京大学図書館学系《図書分類》編写組編著	1984/09/14
135983	94.346016	昆虫の分類	素木得一著	1983/02/14
824524	94.346016	図書の分類	加藤宗厚著	1981/03/28
1024326	94.346016	図書の分類	加藤宗厚著	1981/03/28
1138232	94.346016	図書分類	コリンヌ・ベイコン著/鈴木賢祐譯	1981/03/28
1130021	94.346016	図書の分類	芦谷清編著	1981/03/28
250154	94.346016	動物の分類	高木貞夫著	1980/11/21
1113250	94.346016	分類と目録	後藤純郎編	1980/02/15
893945	94.346016	萬葉分類		1977/03/31
125127	94.346016	昆虫の分類	素木得一著	
1012300	94.346016	本を分類する	緑川信之著	
1010909	94.346016	分類という思想	池田清彦著	
733648	94.346016	分類と目録	鮎澤修著	
1170432	94.346016	図書の分類	全国学校図書館協議会企画編集	
1130496	94.346016	都市分類		
1111114	94.346016	目録と分類	L.M.チャン著/上田修一[ほか]訳	
1122744	94.32695	三國志及裴注綜合引得	洪業〔ほか〕編纂	1989/12/08
903581	94.32695	佩文韻府	張玉書 [ほか] 奉勅撰	1977/03/31
919452	94.32695	春秋經傳引得	引得編纂處 [編]/引得編纂處 [編]	1977/03/31
1625989	94.20677	愛の新世界	シャルル・フーリエ著/福島知己訳	2015/01/14
725471	94.13484	驟雨	吉行淳之介著	1997/11/04
713178	94.10882	現代短歌分類辞典	津端修編纂	1997/09/01
365775	94.10882	歴代詩分類鑑賞辞典	張秉戍主編	1994/02/25
168335	94.10882	現代短歌分類辞典	津端修編	
335315	94.01713	土のはたらき	岩田進午著	1992/05/28
967234	94.01713	百一新論	西周著	1977/03/31
97792	93.92132	日本教育文化史	高橋俊乗[著]	1997/02/17
303538	93.92132	子どもの発達と診断	田中昌人, 田中杉恵著/有田知行写真	1992/05/21
1198744	93.82554	左右10指による2進法表現 : 勘定可能範囲1〜1023	岩渕隆著	2005/06/22
971117	93.7386	Differential geometry, lie groups, and symmetric spaces	Sigurdur Helgason	2001/07/05
976367	93.70463	集註分類東坡詩, 25巻/經進東坡文集事略, 60巻	宋蘇軾撰	2001/10/01
1421222	93.47426	「社会」を読み解く技法 : 質的調査法への招待	北澤毅, 古賀正義編	2011/09/08
1421231	93.47426	儀礼とパフォーマンス	青木保 [ほか] 編	2011/09/08
232894	93.47426	近松門左衛門 : 近世文学総索引	近世文学総索引編纂委員会編	1986/11/18
727412	93.47426	儀礼とパフォーマンス	青木保 [ほか] 編	
661110	93.38467	幕末以降市町村名変遷系統図総覧	太田孝編著	1996/06/27
50210	93.34944	聴力検査の実際	堀口申作編	1980/09/12
1281054	93.24371	Java & XML	Brett McLaughlin著/寺田美穂子訳	2006/11/29
330864	93.24371	日本による朝鮮支配の40年	姜在彦著	1989/02/23
99542	93.098465	図書館法研究	日本図書館協会編集	1981/02/13
1384471	93.079216	日本貿易統計 : 1868-1945	横浜市編	1999/08/06
384949	93.079216	新選組大事典	新人物往来社編	1995/05/10
1357736	92.89568	パソコンを遊ぶ簡単プログラミング : CD-ROM付 : コンピュータを自由に操る「十進BASIC」入門	木村良夫著	2009/11/04
357017	92.89568	東北亜歴史与文化 : 慶祝孫進己先生六十誕辰文集	張志立, 王宏剛主編	1993/06/15
833362	92.87813	中国目録学思想史	余慶蓉, 王晋卿著	1998/11/13
1364681	92.79622	構造地質学	天野一男, 狩野謙一著/日本地質学会フィールドジオロジー刊行委員会編	2010/02/09
716816	92.73619	土の環境圏	岩田進午 [ほか] 編集	2000/08/14
1019189	92.70672	図書館法の解説	全国学校図書館協議会編	1981/03/28
68530	92.68012	聴力検査の実際	堀口申作編	
1591277	92.66409	高校世界史 : 世界史B	木村靖二 [ほか] 著	2014/06/11
1165050	92.533844	被曝治療83日間の記録 : 東海村臨界事故	NHK取材班 [著]	2003/01/22
3905	92.3997	現代中國辞典	平野義太郎	
811014	92.36366	再帰的空間分割法と部分空間分類の研究	森本経宇 [著]	1999/01/06
232131	92.36366	ショウジョウバエの遺伝実習 : 分類・形態・基礎的実験法	森脇大五郎編	1986/11/10
1020259	92.36366	中国科学院図書館図書分類法 上册	中国科学院図書館編	1981/03/28
1020260	92.36366	中国科学院図書館図書分類法 下册	中国科学院図書館編	1981/03/28
1129028	92.36366	図書並びに資料の為のソ連BBK分類法 : 縮刷版	ソビエト・ロシヤ文化省 [ほか] 共編/近野チウ翻訳編集	1981/03/28
1301059	92.316925	図解日本版SOX法 : 八田進二教授が語る攻めの内部統制とは	石綿勇, 鈴木英夫, 藤田芳夫編著	2007/02/15
662420	92.047874	図書館法を読む	森耕一編	1997/04/25
921023	91.96151	植物と菌の系統と進化	岩槻邦男 [編著]	2000/12/15
642716	91.91379	法規分類大全	内閣記録局編	1995/11/02
1240735	91.729416	関東地方の漁村・漁撈習俗	千葉県教育委員会, 東京都品川区教育委員会, 東京都漁撈習俗調査団編/房総の漁撈習俗調査団編/[東京都漁撈習俗調査団編]/東京都品川区教育委員会編/千葉県教育委員会編/[神奈川県教育庁指導部社会教育課編]/神奈川県教育庁指導部文化財保護課編/神奈川県教育庁指導部文化財保護課編	2005/11/10
1113171	91.39097	図書館法	西崎恵著	1989/07/25
1356967	91.280426	MANGAで楽しく英語を学ぶ	古川昭夫, 宮下いづみ著	2009/11/16
1352588	91.280426	Land-use changes in comparative perspective	editors Yukio Himiyama, Manik Hwang and Toshiaki Ichinose	2009/10/06
353010	91.280426	秦氏の研究 : 日本の文化と信仰に深く関与した渡来集団の研究	大和岩雄著	1993/10/04
321002	91.20113	系統分類学 : 分岐分類の理論と実際	E. O. ワイリー著/宮正樹 [ほか] 共訳	1992/07/20
877280	90.87979	戦後労働法の二十年	菊池勇夫著	1999/11/10
865393	90.87979	法學論集 : 十周年記念	東北帝國大學法文學部[編]	1999/09/08
823330	90.87979	家族法と三十五年	太田武夫著	1999/02/17
329049	90.87979	家族法と三十五年	太田武男著	1991/08/08
1251021	90.87979	海洋法二十五年	小田滋著	1991/08/08
297526	90.87979	内観法 : 四十年の歩み	吉本伊信著	1990/06/08
274652	90.87979	日本画法十二ケ月	高松登著	1989/02/28
911632	90.87979	幼稚園法二十遊嬉	関信三編	1988/11/10
1319273	90.87979	幼稚園法二十遊嬉	關信三[編]	1988/11/10
1241980	90.87979	二十一世紀の国際法	住吉良人,大畑篤四郎編	1988/02/04
243020	90.87979	『十年先を読む』発想法	西沢潤一著	1987/06/18
239868	90.87979	花鳥画法十二ケ月	西村昭二郎著	1986/11/05
1127223	90.87979	読書法 : 読書九十年	徳富蘇峰 [著]	1982/03/04
1047700	90.87979	色紙画法十二ヶ月	安西啓明著	1981/11/13
1129008	90.87979	幼稚園法二十遊嬉	関信三編輯/唐沢富太郎編集	1981/09/09
969586	90.87979	點畫三十八法	新岡旭宇書	1977/03/31
6075	90.87979	戦後労働法の二十年	菊池勇夫	1974/01/30
996433	90.831635	新中国仏教史	鎌田茂雄著	2002/03/13
74196	90.831635	日本近代文学大事典	日本近代文学館編	1980/11/07
1586603	90.807686	ソーシャルワーク感覚	横山登志子著	2014/02/21
1363404	90.807686	対人援助のための相談面接技術 : 逐語で学ぶ21の技法	岩間伸之著	2010/01/25
1453588	90.80156	エンジニアのための電気化学	林茂雄著	2012/09/21
1328389	90.789276	「朱子語類」抄	三浦國雄訳注	2008/10/28
69793	90.72873	脳力集中法と休養法十二講	式場隆三郎	
1445870	90.6063	不如帰	徳冨蘆花作	2012/08/03
924770	90.405716	千葉県の歴史	石井進, 宇野俊一編	2000/08/18
186644	90.405716	外房における漁具・漁法とその習俗	房総の魚撈民俗調査団編	2000/02/15
972655	90.340034	現代中国の民族と経済	佐々木信彰編	2001/08/09
1289375	90.27623	海外の数学教育から何を学ぶか : ICME-9を通して	日本数学教育学会編/日本数学教育学会編	2007/09/10
1012001	90.04538	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	日本医学図書館協会編	1996/09/24
674388	90.04538	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館 [原編]/日本医学図書館協会編	1996/09/17
1113371	90.04538	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	日本医学図書館協会編	1987/10/12
250159	90.04538	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館[原編]  日本医学図書館協会編	1987/02/23
1118211	90.04538	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	国立がんセンター図書館訳	1981/03/28
250201	90.04538	米国国立医学図書館分類法 : 医学および関連分野における図書配架法	米国国立医学図書館[原編]  国立がんセンター図書館訳編	1977/12/03
988199	90.024414	國有財産法逐條解説	大藏省大臣官房文書課編纂	2002/02/07
1218498	89.97998	図書館法	西崎恵著	2004/12/24
1194048	89.92172	武進禮俗謡諺集	伍稼青編著	2005/02/23
925321	89.92172	立憲改進黨綱領撮要	水野豐編輯	2000/10/06
902106	89.92172	楕円曲線とl 進アーベル表現	ジャン-ピエール・セール著/鈴木治郎訳	2000/03/21
880017	89.92172	中国詩詞演進史	◆D8272◆哲著	1999/12/15
768220	89.92172	南山進流聲明の研究	岩原諦信著	1998/07/03
827020	89.92172	北朝文化特質與文學進程	◆D3366◆先◆D7277◆著	1998/06/02
332798	89.92172	立憲改進党の活動と思想	安在邦夫著	1992/08/11
291695	89.92172	原市之進 : 徳川慶喜のブレーン	松本佳子著	1990/02/15
152193	89.92172	道了宮勸進帳	光榮寺別當[作]	1984/03/31
908622	89.92172	武進禮俗謠諺	伍稼青著/by Wu Chia-ch'ing	1978/03/31
888810	89.92172	進修楷範, 3巻	(朝鮮)柳雲編	1977/03/31
1155915	89.92172	榊原権之進先祖書		1977/03/31
1156724	89.92172	堀越市之進先祖書		1977/03/31
1155786	89.92172	橋本六之進先祖書		1977/03/31
963202	89.92172	國音字母演進史	羅常培著	
1630465	89.90509	考えるマナー	赤瀬川原平 [ほか] 著	2015/01/26
1491591	89.90509	敗者の条件 : 戦国時代を考える	会田雄次著	2013/12/04
1362347	89.90509	武州三峰山の歴史民俗学的研究	西村敏也著	2010/01/19
1267896	89.90509	文法指導法と学習	姫野昌子, 伊東祐郎編著	2006/05/09
1199937	89.90509	Exploring Japaneseness : on Japanese enactments of culture and consciousness	edited by Ray T. Donahue/Michael H. Prosser, series editor	2004/06/04
114539	89.90509	アタルヴァ・ヴェーダ讃歌 : 古代インドの呪法	辻直四郎訳	1981/12/11
1092631	89.90509	Handbook of ion implantation technology	edited by J.F. Ziegler	
1476681	89.86699	日本の内と外	伊藤隆著	2013/06/10
1424360	89.86699	ロミオとジューリエット	シェイクスピア作/平井正穂訳	2011/10/31
1383380	89.86699	メディアを教える : クリティカルなアプローチへ	レン・マスターマン著/宮崎寿子訳	2010/10/13
1355772	89.86699	日本の都道府県の知識と英語を身につける : 日本の世界遺産・宗教について、日本の都道府県について英語で説明する	石井隆之著	2009/11/09
1209913	89.86699	負Cuイオン注入による誘電体中の金属ナノ粒子形成とその光学特性	梅田直樹 [著]	2004/10/01
676623	89.86699	世紀末の赤毛連盟 : 象徴としての髪	高橋裕子著	2001/06/06
770524	89.86699	押さえておこう社会人の常識!	橋本光平著	1998/02/10
1481194	89.6958	道徳教育の基礎	田中圭治郎編著	2013/09/11
1223095	89.65075	確率の哲学理論	D. ギリース [著]/中山智香子訳	2005/03/11
1384911	89.65075	科学史	佐々木力編	1987/09/22
793775	89.65075	公爵山県有朋伝	徳富蘇峰編述	
1474710	89.643845	植物分類学	伊藤元己著	2013/06/19
115693	89.56572	新燕石十種	岩本活東子編	1981/10/12
1112668	89.502884	図書館法研究	日本図書館協会編	1986/01/20
1674351	89.50114	業界と職種がわかる本 : 就活の基本 : 自分に合った業界・職種をみつけよう!	岸健二編	2016/01/27
643109	89.48498	タイ経済の変容と政策課題	高梨和紘編著	1995/12/18
1241092	89.26527	日本人研究者が間違えやすい英語科学論文の正しい書き方 : アクセプトされるための論文の執筆から投稿・採択までの大切な実践ポイント	Ann M. Körner著/瀬野悍二訳・編	2015/05/11
1190746	89.255295	ドイツ語教授法 : 科学的基盤作りと実践に向けての課題	吉島茂, 境一三著	2006/04/17
1160796	89.19627	武藝圖譜通志	[李徳懋, 朴齊家著]	1977/03/31
1432398	89.09454	原理の問題	ロナルド・ドゥオーキン [著]/森村進, 鳥澤円訳	2012/02/13
1370093	89.0596	中等數學. 一, 第一類・第二類 : 昭和21年	文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/中等學校教科書 [編]/中等學校教科書 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]/文部省 [編]	2010/03/25
1255705	89.00362	Søren Kierkegaard's journals and papers	edited and translated by Howard V. Hong and Edna H. Hong, assisted by Gregor Malantschuk	1980/12/16
735445	88.91903	「隔離」という病い : 近代日本の医療空間	武田徹著	1997/09/09
1359954	88.759865	揺れ動く死と生 : 宗教と合理性のはざまで	ジャン・ボベロ, 門脇健編著	2009/12/21
152581	88.759865	今鏡全釈	海野泰男著	1983/10/31
1315859	88.759865	十七史商榷	王鳴盛撰/徐紹棨編	1977/03/31
1347315	88.68659	北東アジアのなかのアイヌ世界	榎森進, 小口雅史, 澤登寛聡編/榎森進, 小口雅史, 澤登寛聡編	2009/07/22
325712	88.68659	日本人マネジャー : 国際企業をのばす7つの課題	尼子哲男著	1992/02/21
1456968	88.67848	主権国家体系の生成 : 「国際社会」認識の再検証	山影進編著	2012/11/02
1398311	88.67848	よくわかる医療福祉 : 保健医療ソーシャルワーク	小西加保留, 田中千枝子編	2011/03/09
